[
    {
        "title": "بنفيكا يذيق بايرن ميونيخ الهزيمة",
        "link": "https://www.hespress.com/%d8%a8%d9%86%d9%81%d9%8a%d9%83%d8%a7-%d9%8a%d8%b0%d9%8a%d9%82-%d8%a8%d8%a7%d9%8a%d8%b1%d9%86-%d9%85%d9%8a%d9%88%d9%86%d9%8a%d8%ae-%d8%a7%d9%84%d9%87%d8%b2%d9%8a%d9%85%d8%a9-1581598.html",
        "published": "2025-06-24T21:20:38+00:00",
        "summary": "ضرب بنفيكا البرتغالي عصفورين بحجر واحد، عندما تغلب على بايرن ميونيخ الألماني بهدف دون رد، مساء اليوم الثلاثاء، في تشارلوت بولاية ميشيغان، ضمن الجولة الثالثة من منافسات المجموعة الثالثة، لينتزع منه صدارة الترتيب. وسجل النرويجي أندرياس شيلديروب هدف المباراة الوحيد في الدقيقة 13، ليرفع الفريق البرتغالي رصيده إلى 7 نقاط، مقابل 6 نقاط لبايرن ميونيخ. [&#8230;]\nThe post بنفيكا يذيق بايرن ميونيخ الهزيمة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "حزب بلجيكي يطرح مقترحًا لدعم مغربية الصحراء وفتح مكتب اقتصادي في الأقاليم الجنوبية",
        "link": "https://ar.hibapress.com/details-634455.html",
        "published": "2025-06-24T21:19:15+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي إطار تعزيز العلاقات الثنائية، تقدم حزب “الحركة الإصلاحية” (MR) في برلمان منطقة بروكسل-العاصمة بمقترح قرار يدعو إلى دعم سيادة المغرب على أقاليمه الجنوبية، مع اقتراح فتح مكتب اقتصادي في إحدى مدينتي الداخلة أو العيون.\n\nتأتي هذه الخطوة في وقت يشهد فيه العالم تغييرات سياسية واقتصادية تتطلب إعادة التفكير في تحالفات بلجيكا في شمال إفريقيا.\n\nيهدف المقترح إلى فتح أبواب جديدة أمام الشركات البلجيكية للاستثمار في الأسواق الإفريقية عبر المغرب، الذي يعتبر نقطة انطلاق هامة في هذا المجال. في ظل التطورات الاقتصادية الكبيرة التي تشهدها الأقاليم الجنوبية للمغرب، يرى الحزب أن فتح مكتب اقتصادي في هذه المناطق سيسهم بشكل كبير في دعم العلاقات الاقتصادية بين البلدين.\n\nكما أن الحزب يسعى من خلال هذا المقترح إلى تعزيز التواجد البلجيكي في المناطق الجنوبية للمغرب عبر فتح مكتب دائم يتبع لـhub.brussels. سيساعد هذا المكتب في ربط الشركات البلجيكية الصغيرة والمتوسطة بالفرص الاستثمارية التي تقدمها السوق المغربية، مما يعزز من آفاق التعاون التجاري ويحفز الاقتصاد البلجيكي على النمو.\n\nفي السياق السياسي، يرى الحزب أن الاعتراف بسيادة المغرب على صحرائه يعد من أهم عوامل الاستقرار الإقليمي. وسط الأزمات الأمنية التي تشهدها منطقة الساحل، يعتبر الحزب أن المغرب يضطلع بدور أساسي في تعزيز الأمن ومحاربة الإرهاب، وهو ما يعزز أهمية التعاون الاستراتيجي بين بلجيكا والمملكة المغربية في هذا المجال.\n\nيتواكب هذا المقترح مع تصاعد الدعم الدولي لمبادرة الحكم الذاتي التي يروج لها المغرب، حيث بدأت دول كبرى، مثل المملكة المتحدة، في تبني هذا التوجه. هذا التحول في المواقف الغربية يعد مؤشراً على تغير تدريجي في الرؤية الدولية للقضية الصحراوية، ويعزز من موقف المغرب على الساحة الدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "غيات: إصلاح المؤسسات العمومية لم يعد يحتمل التأجيل وجرأة التشخيص يجب ألا تبقى معلقة",
        "link": "https://al3omk.com/1080432.html",
        "published": "2025-06-24T21:15:38+00:00",
        "summary": "نبه محمد غيات، عضو فريق التجمع الوطني للأحرار بمجلس النواب، إلى ما وصفه بـ&#8221;الوضع المقلق&#8221; الذي تعرفه عدد من المؤسسات والمقاولات العمومية، مشددا على أن هذه الكيانات، التي أُنشئت في الأصل لدعم التنمية الاقتصادية والاجتماعية، باتت في كثير من الحالات تمثل عبئا هيكليا على الدولة بدل أن تكون رافعة للإصلاح والنمو. كلام غيات جاء خلال [&#8230;]\nظهرت المقالة غيات: إصلاح المؤسسات العمومية لم يعد يحتمل التأجيل وجرأة التشخيص يجب ألا تبقى معلقة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التخلي عن رضيع يستنفر أمن سطات",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%aa%d8%ae%d9%84%d9%8a-%d8%b9%d9%86-%d8%b1%d8%b6%d9%8a%d8%b9-%d9%8a%d8%b3%d8%aa%d9%86%d9%81%d8%b1-%d8%a3%d9%85%d9%86-%d8%b3%d8%b7%d8%a7%d8%aa-1581589.html",
        "published": "2025-06-24T21:13:36+00:00",
        "summary": "أثار العثور على رضيع متخلى عنه على مستوى حي نزالة الشيخ بمدينة سطات، مساء اليوم الثلاثاء، استنفار عناصر الشرطة القضائية والعلمية والوقاية المدنية، فضلا عن ممثلة المكتب الصحي الجماعي. وأفادت مصادر هسبريس بأن الرضيع حديث الولادة عثر عليه وهو على قيد الحياة ملفوفا بقماش، قرب فرن تقليدي بمحاذاة الممر المؤدي إلى حي ميمونة شرقي عاصمة [&#8230;]\nThe post التخلي عن رضيع يستنفر أمن سطات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وزير الفلاحة يترأس افتتاح الدورة الـ15 للمعرض الجهوي للماعز بشفشاون (صور)",
        "link": "https://ar.hibapress.com/details-634457.html",
        "published": "2025-06-24T21:12:55+00:00",
        "summary": "هبة بريس - شفشاون\n\nشهدت مدينة شفشاون، اليوم الثلاثاء 24 يونيو 2025، افتتاح الدورة الخامسة عشرة للمعرض الجهوي للماعز، ترأسه وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، إلى جانب عامل الإقليم وعدد من الشخصيات الفلاحية والرسمية، من بينهم رئيس جامعة الغرف الفلاحية ورئيس الكونفدرالية المغربية للفلاحة والتنمية القروية ومسؤولو الوزارة ومنتخبون ومهنيون.\n\nوينظم المعرض من 24 إلى 28 يونيو الجاري من طرف الغرفة الفلاحية لجهة طنجة-تطوان-الحسيمة، بشراكة مع وزارتي الداخلية والفلاحة، تحت شعار: \"سلسلة تربية الماعز: دعامة للتنمية المجالية وإعادة بناء القطيع في إطار الجيل الأخضر، خدمة للجماعات السلالية.\"\n\n\nمعرض لتثمين سلسلة الماعز والمنتجات المحلية\nيمتد المعرض على مساحة 3000 متر مربع، ومن المتوقع أن يستقطب نحو 30 ألف زائر، بمشاركة 103 عارضين، يمثل 98 منهم جهة طنجة-تطوان-الحسيمة، إضافة إلى 5 مربين من جهات درعة-تافيلالت، فاس-مكناس، مراكش-آسفي، وسوس-ماسة.\n\n\n\nكما تعرض 49 تعاونية، من بينها 15 تعاونية محلية، منتجاتها المشتقة من الماعز في إطار دعم الاقتصاد الاجتماعي والتضامني، وتوسيع قنوات التسويق، وتقوية التبادل الجهوي.\nندوات علمية وتكوينات لفائدة المربين\nيتضمن البرنامج ندوات علمية بمشاركة خبراء مغاربة وأجانب تحت عنوان: \"دينامية الابتكار وتكييف نظم تربية الماعز الغابوية-الرعوية في البحر الأبيض المتوسط\"، إلى جانب تنظيم ورشات تقنية ودورات تكوينية لفائدة المربين، ومهرجان لتذوق منتجات الماعز.\n\n\nسلسلة الماعز ضمن استراتيجية \"الجيل الأخضر\"\nتُعد جهة طنجة-تطوان-الحسيمة من بين المناطق الرئيسية في المغرب في مجال تربية الماعز، حيث تضم أكثر من 8% من القطيع الوطني، و18% من مربي الماعز، فيما يضم إقليم شفشاون 37% من رؤوس الماعز بالجهة وأكثر من 48% من مربيها.\n\nويدخل تطوير هذه السلسلة في إطار أهداف استراتيجية \"الجيل الأخضر 2020-2030\" التي تراهن على تحسين الإنتاجية، وتحويل الحليب إلى منتجات ذات قيمة مضافة، ومواكبة المربين عبر برامج تكوين وتقنيات حديثة.\n\n\n\n\nتوقيع اتفاقيات لدعم المرأة القروية والإدماج السوسيو-اقتصادي\nعلى هامش المعرض، تم توقيع اتفاقيات شراكة بين المديرية الإقليمية للفلاحة، والمكتب الجهوي للاستشارة الفلاحية، وإقليم شفشاون، وعدد من الشركاء المؤسساتيين، في إطار دعم الجماعات السلالية.\n\nوتهدف هذه الاتفاقيات إلى تعزيز الإدماج الاقتصادي للساكنة القروية، وخصوصًا النساء، عبر مشاريع ملموسة، مثل إحداث نزل سياحي فلاحي برأس واد القنار بجماعة بني سلمان، واقتناء 500 رأس من الماعز لفائدة نساء تعاونية في جماعة باب تازة.\n\nوتأتي هذه المبادرات في انسجام تام مع أهداف الجيل الأخضر، من حيث تشجيع ريادة الأعمال النسائية، وخلق فرص شغل قارة، وتحسين الدخل، وتعزيز الأمن الغذائي في المناطق الجبلية.",
        "source": "هبة بريس"
    },
    {
        "title": "الجواهري يبرر الحفاظ على سعر الفائدة بتطورات حــ ــرب إيران وإســ ــرائيل وتقلب قرارات ترامب",
        "link": "https://madar21.com/353706.html",
        "published": "2025-06-24T21:07:37+00:00",
        "summary": "ظهرت المقالة الجواهري يبرر الحفاظ على سعر الفائدة بتطورات حــ ــرب إيران وإســ ــرائيل وتقلب قرارات ترامب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير",
        "link": "https://ecopress.ma/%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d9%83-%d9%81%d9%8a-%d9%85%d9%86%d8%b5%d8%a9-%d8%a7%d9%84%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%b9%d8%b7%d9%84-%d9%81%d9%8a-%d8%a3%d8%ac%d9%87/",
        "published": "2025-06-24T21:02:25+00:00",
        "summary": "ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير عاشت منصة الصادرات بميناء طنجة المتوسط منذ الساعات الأولى للصباح وإلى غاية مساء اليوم الثلاثاء 24 يونيو 2025، على وقع الشلل التام، لحركة شاحنات النقل الدولي للسلع والبضائع المتجهة نحو أوروبا. وتلقت صحيفة إيكوبريس، شكاوى متطابقة من بعض ممثلي شركات النقل الدولي تُفيد أن شاحناتهم ظلت [&#8230;]\nظهرت المقالة ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مراجعات ضريبية تثير ارتباكًا في طنجة ومراكش وسط تنديد بـ”معايير غامضة”",
        "link": "https://nichan.ma/307066/",
        "published": "2025-06-24T21:00:51+00:00",
        "summary": "علمت &#8220;نيشان&#8221; من مصادرها أن مصالح الضرائب في عدد من المدن الكبرى بالمملكة، وعلى رأسها طنجة ومراكش، شرعت خلال الأسابيع الأخيرة في تنفيذ مراجعات ضريبية مكثفة استهدفت فاعلين في مجالات حساسة، من أبرزها الإنعاش العقاري والقطاع الطبي. ووفق ما كشفته المصادر ذاتها، فإن العملية التي تتم بتنسيق مباشر مع المديرية العامة للضرائب، تستند إلى نظام [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "رصيف الصحافة: خلاف قرويين حول \"الزعتر\" ينتهي بجريمة قتل",
        "link": "https://www.hespress.com/%d8%b1%d8%b5%d9%8a%d9%81-%d8%a7%d9%84%d8%b5%d8%ad%d8%a7%d9%81%d8%a9-%d8%ae%d9%84%d8%a7%d9%81-%d9%82%d8%b1%d9%88%d9%8a%d9%8a%d9%86-%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d8%b2%d8%b9%d8%aa%d8%b1-%d9%8a-1581580.html",
        "published": "2025-06-24T21:00:44+00:00",
        "summary": "مستهل قراءة مواد بعض الجرائد الخاصة بيوم الأربعاء من &#8220;المساء&#8221;، التي ورد بها أن خلافًا وقع بين قرويين حول نبتة الزعتر التي تنمو بشكل عشوائي بمناطق بجماعة تزارين بدائرة تاهلة، ضواحي تازة، أدى إلى وقوع جريمة قتل بشعة، إذ لقي أحد المشار إليهما مصرعه جراء تلقيه طعنات بمنجل من قبل غريمه، إثر خلاف نشب بينهما [&#8230;]\nThe post رصيف الصحافة: خلاف قرويين حول &quot;الزعتر&quot; ينتهي بجريمة قتل appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مزيلات العرق وخطر السرطان",
        "link": "https://www.hespress.com/%d9%85%d8%b2%d9%8a%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d8%b1%d9%82-%d9%88%d8%ae%d8%b7%d8%b1-%d8%a7%d9%84%d8%b3%d8%b1%d8%b7%d8%a7%d9%86-1581570.html",
        "published": "2025-06-24T21:00:42+00:00",
        "summary": "The post مزيلات العرق وخطر السرطان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وزيرة الانتقال الطاقي: القطاع المعدني سيشهد إصلاحا عميقا سيهم أربعة محاور تمهيدا لتحقيق السيادة الاقتصادية",
        "link": "https://alyaoum24.com/1972512.html",
        "published": "2025-06-24T21:00:39+00:00",
        "summary": "أعلنت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن الوزارة تعمل على تنزيل إصلاح عميق للقطاع المعدني بهدف تحويله إلى رافعة لتحقيق السيادة الاقتصادية، وتعزيز العدالة المجالية، سيهم أربعة محاور. وأوضحت الوزيرة اليوم الثلاثاء بمجلس المستشارين، في جوابها عن سؤال شفوي حول « تشجيع الاستثمار في القطاع المعدني »، أن الإصلاح يشمل أربعة محاور، بما في ذلك [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“آشكاين” تكشف تفاصيل حصرية عن اتفاقية جديدة لإخرج حامة أباينو للوجود",
        "link": "https://www.achkayen.com/629581/.html",
        "published": "2025-06-24T21:00:36+00:00",
        "summary": "شرعت السلطات الإقليمية بمدينة كلميم في وضع اللمسات الأخيرة لاخراج مشروع باحة أباينو السياحية الشهيرة إلى حيز الوجود. دراسة وأطراف جديدة المعطيات المسنودة بوثائق حصلت عليها &#8220;آشكاين&#8221;، تؤكد على تأشير والي جهة كلميم وادنون، محمد الناجم أبهاي، على اتفاقية جديدة تجمع المجلس الإقليمي لكلميم، وجماعة أباينو، بعدما لم تفلح اتفاقية مجلس جهة كلميم وادنون ووزارة [&#8230;]\nThe post &#8220;آشكاين&#8221; تكشف تفاصيل حصرية عن اتفاقية جديدة لإخرج حامة أباينو للوجود appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أباسكال يدافع عن زيادة الإنفاق العسكري لحماية سبتة ومليلية وجزر الكناري من “أطماع المغرب”",
        "link": "https://presstetouan.com/%d8%a3%d8%a8%d8%a7%d8%b3%d9%83%d8%a7%d9%84-%d9%8a%d8%af%d8%a7%d9%81%d8%b9-%d8%b9%d9%86-%d8%b2%d9%8a%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d8%a5%d9%86%d9%81%d8%a7%d9%82-%d8%a7%d9%84%d8%b9%d8%b3%d9%83%d8%b1/",
        "published": "2025-06-24T21:00:21+00:00",
        "summary": "بريس تطوان/سعيد المهيني في موقف يعكس توجّهات حزبه اليميني المتطرف، شدد زعيم حزب فوكس الإسباني، سانتياغو أباسكال، على ضرورة رفع الإنفاق العسكري في إسبانيا، مبرراً ذلك بالحاجة إلى حماية ما وصفه بـ&#8221;المصالح الاستراتيجية الوطنية&#8221;، وعلى رأسها مدن سبتة ومليلية المحتلتين، وجزر الكناري. وخلال ندوة صحفية عقدها يوم الثلاثاء قرب محطة &#8220;ألماراز&#8221; للطاقة النووية بإقليم كاسيريس، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الجواهري: الانعكاسات الاقتصادية للحرب الإيرانية الإسرائيلية على المغرب غير معلومة",
        "link": "https://al3omk.com/1080371.html",
        "published": "2025-06-24T21:00:07+00:00",
        "summary": "الجواهري: الانعكاسات الاقتصادية للحرب الإيرانية الإسرائيلية على المغرب غير معلومة\nظهرت المقالة الجواهري: الانعكاسات الاقتصادية للحرب الإيرانية الإسرائيلية على المغرب غير معلومة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المافيا الإيطالية تخترق المغرب عبر بوابة الصيد البحري.. ومصادرة ممتلكات بـ50 مليون أورو",
        "link": "https://aljarida24.ma/p/actualites/316471/",
        "published": "2025-06-24T21:00:02+00:00",
        "summary": "نفذت السلطات الإيطالية، بتنسيق مع المديرية الإقليمية لمكافحة المافيا، مؤخرا، واحدة من أوسع العمليات الأمنية التي استهدفت شبكات الجريمة المنظمة الناشطة في قطاع الصيد البحري وتبييض الأموال. وذلك بعد إصدار محكمة &#8220;كالتانيسيتا&#8221; في جزيرة صقلية أمرًا قضائيًا يقضي بمصادرة ممتلكات وأصول تتجاوز قيمتها 50 مليون يورو، تعود ملكيتها لرجل أعمال إيطالي يُدعى &#8220;أنطونينو&#8221;، يمتلك شبكة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "راغب علامة: لم أسئ للمغربيات وقضية سعد لمجرد مؤامرة",
        "link": "https://madar21.com/353664.html",
        "published": "2025-06-24T21:00:00+00:00",
        "summary": "أكد الفنان اللبناني راغب علامة أنه لم يُسئ يوما إلى المغربيات، معتبرا أن ما تم الترويج له مجرد شائعات تهدف إلى زرع الفتنة بينه وبين الشعب المغربي. وأوضح راغب علامة، خلال الندوة الصحفية التي نُظمت اليوم الثلاثاء قبيل إحيائه سهرته على منصة النهضة ضمن فعاليات مهرجان &#8220;موازين&#8221;، أن بعض الحاقدين، حسب تعبيره، يشنون عليه حملات [&#8230;]\nظهرت المقالة راغب علامة: لم أسئ للمغربيات وقضية سعد لمجرد مؤامرة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "سهم “سلفين” يتصدر تقلبات بورصة الدار البيضاء في التداولات الأخيرة",
        "link": "https://al3omk.com/1080435.html",
        "published": "2025-06-24T20:53:45+00:00",
        "summary": "شهد سهم شركة &#8220;سلفين&#8221; تقلبات حادة في بورصة الدار البيضاء خلال جلسات متفرقة من النصف الثاني من يونيو الجاري، وسط أداء متباين للسوق وتذبذب في مؤشرات الثقة تجاه عدد من القيم المدرجة. في جلسة الأربعاء 18 يونيو، افتتح السهم تداولاته على تراجع لافت بلغ -6,62 في المئة ليستقر عند 621 درهما، في يوم اتسم بانخفاض [&#8230;]\nظهرت المقالة سهم &#8220;سلفين&#8221; يتصدر تقلبات بورصة الدار البيضاء في التداولات الأخيرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مراكش.. الدرك يوقف مروج مخدرات بحوزته كمية من “الشيرا” بواحة سيدي إبراهيم",
        "link": "https://ar.hibapress.com/details-634453.html",
        "published": "2025-06-24T20:48:43+00:00",
        "summary": "هبة بريس - مراكش\n\nتواصل مصالح الدرك الملكي التابعة لمركز واحة سيدي إبراهيم بمراكش حملتها الأمنية المكثفة ضد مروجي المخدرات، في إطار المجهودات الرامية إلى محاربة الظواهر الإجرامية وتعزيز الأمن المحلي.\n\nوقد أسفرت هذه الحملة، التي استهدفت عددًا من النقط السوداء بالمنطقة، عن توقيف عدد من المشتبه في تورطهم في ترويج المواد المخدرة. وضمن هذه العمليات النوعية، تمكنت عناصر الدرك الملكي صباح اليوم من توقيف أحد المروجين بمنطقة برحمون التابعة لجماعة واحة سيدي إبراهيم، وذلك بعد ترصّد دقيق ومتابعة ميدانية.\n\nوأسفرت عملية التفتيش عن حجز 700 غرام من مخدر الشيرا كانت بحوزة المعني بالأمر، يُشتبه في أنها كانت معدّة للترويج محليًا. وقد تم اقتياد المشتبه فيه إلى مقر الدرك الملكي ووُضع تحت تدابير الحراسة النظرية رهن إشارة البحث القضائي الذي يُجرى تحت إشراف النيابة العامة المختصة.\n\nويأتي هذا التدخل الأمني استجابةً لشكاوى عدد من المواطنين الذين عبّروا عن قلقهم إزاء تنامي ظاهرة ترويج المخدرات في بعض الدواوير والمناطق التابعة للجماعة. كما تندرج هذه الحملة في إطار استراتيجية أمنية شاملة تهدف إلى تضييق الخناق على المتورطين في هذا النوع من الأنشطة غير القانونية.\n\nوتجدر الإشارة إلى أن مصالح الدرك الملكي تواصل عملياتها الميدانية بوتيرة متصاعدة، وسط إشادة واسعة من طرف الساكنة المحلية، التي استحسنت هذه المجهودات الأمنية وناشدت باستمرارها من أجل تطهير المنطقة بشكل نهائي من بؤر ترويج المخدرات.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. عربدة و”تشرميل” بشواطئ سلا.. ومطالب بتدخل المصالح الأمنية",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b9%d8%b1%d8%a8%d8%af%d8%a9-%d9%88%d8%aa%d8%b4%d8%b1%d9%85%d9%8a%d9%84-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d9%8a%d9%94-%d8%b3%d9%84%d8%a7-%d9%88%d9%85%d8%b7%d8%a7/",
        "published": "2025-06-24T20:42:48+00:00",
        "summary": "The post فيديو.. عربدة و&#8221;تشرميل&#8221; بشواطئ سلا.. ومطالب بتدخل المصالح الأمنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجواهري يعلن قرب إعداد تصور للحد من ارتفاع “الكاش” ويدعو للعمل بـ”البنك الرقمي”",
        "link": "https://al3omk.com/1080362.html",
        "published": "2025-06-24T20:42:13+00:00",
        "summary": "الجواهري يعلن قرب إعداد تصور للحد من ارتفاع \"الكاش\" ويدعو للعمل بـ\"البنك الرقمي\"\nظهرت المقالة الجواهري يعلن قرب إعداد تصور للحد من ارتفاع &#8220;الكاش&#8221; ويدعو للعمل بـ&#8221;البنك الرقمي&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لقجع : رغم الوضعية الصعبة تنزيل الأوراش الكبرى متواصل بقيادة جلالة الملك",
        "link": "https://rue20.com/915576.html",
        "published": "2025-06-24T20:39:35+00:00",
        "summary": "&#160; زنقة 20. الرباط قال الوزير المنتدب لدى وزيرة الاقتصاد والمالية، المكلف بالميزانية، فوزي لقجع، اليوم الثلاثاء، إن النتائج النهائية لتنفيذ ميزانية السنة المالية 2023، تميزت إجمالا بحصيلة إيجابية، بالرغم من السياق المعقد والاستثنائي الذي تم فيه تنفيذ قانون المالية، سواء على المستوى الدولي أو الوطني. وأوضح السيد لقجع، في عرض قدمه أمام لجنة مراقبة [&#8230;]\nالخبر لقجع : رغم الوضعية الصعبة تنزيل الأوراش الكبرى متواصل بقيادة جلالة الملك ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الثقافة والهوية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ab%d9%82%d8%a7%d9%81%d8%a9-%d9%88%d8%a7%d9%84%d9%87%d9%88%d9%8a%d8%a9/",
        "published": "2025-06-24T20:37:44+00:00",
        "summary": "هوية بريس &#8211; ابراهيم الناية إن الترحال الثقافي الذين نراه اليوم حاصلا في واقعنا الفكري نتيجة تحول القناعات مع تقدم العمر ما هو الا خطأ قد وقع في بداية الطريق...\nThe post الثقافة والهوية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجواهري يفكك ضعف برامج التمويل ويأمل ارتفاع مساهمة الجالية بالاستثمار",
        "link": "https://madar21.com/353702.html",
        "published": "2025-06-24T20:34:58+00:00",
        "summary": "أبرز عبد اللطيف الجواهري، والي بنك المغرب، أسباب ضعف برامج التمويل المشاريع بالمغرب، مؤكدا أن الأمر مرتبط بذريعة المخاطر المرتفعة التي تقدمها البنوك، وهي الإشكالية التي يجب الاشتغال عليها بالرفع من التكوين والتتبع، معبرا عن أمله من جهة أخرى لترتفع مساهمة الجالية المغربية المقيمة بالخارج في الاستثمار. وأشار الجواهري، خلال الندوة الصحفية التي تلت الاجتماع [&#8230;]\nظهرت المقالة الجواهري يفكك ضعف برامج التمويل ويأمل ارتفاع مساهمة الجالية بالاستثمار أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "موجة حر قد تصل إلى 50 درجة تجتاح أقاليم سوس ابتداءً من الخميس المقبل",
        "link": "https://ar.hibapress.com/details-634450.html",
        "published": "2025-06-24T20:34:26+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nمن المرتقب أن تشهد جهة سوس ماسة موجة حر غير مسبوقة ابتداءً من يوم الخميس المقبل، حيث يُتوقع أن تصل درجات الحرارة إلى حدود 50 درجة مئوية، خاصة في مناطق أكادير، أولاد نايمة وتارودانت، وفق ما أفادت به مصادر الأرصاد الجوية.\n\nوتُعدّ هذه الموجة الثانية من نوعها خلال أقل من أربع سنوات، حيث سبق لمدينة أكادير أن تصدّرت قائمة المدن الأشد حرارة عالميًا بعد تسجيلها لـ 51 درجة مئوية في موجة سابقة.\n\nوتسببت التوقعات المرتفعة بدرجة كبيرة في إطلاق تحذيرات من احتمالية اندلاع حرائق مهولة داخل المناطق الغابوية الشاسعة التي تتميز بها الجهة، ما قد يُفاقم الوضع البيئي ويشكل خطرًا على الساكنة والممتلكات.\n\nكما يُتوقع أن يكون للموجة تأثير سلبي مباشر على القطاع الفلاحي، خاصة المحاصيل الصيفية من الخضر والفواكه التي تُنتج بكثافة في أقاليم سوس، ما قد يؤدي إلى خسائر كبيرة للمزارعين.\n\nوفي هذا السياق، دعت السلطات الفلاحين، خصوصًا العاملين داخل \"البيوت المغطاة\" (البلاستيكية)، إلى اتخاذ إجراءات وقائية عاجلة، تشمل تنظيف محيط الضيعات من بقايا الزجاج أو أي مواد قابلة للاشتعال، تفاديًا لاندلاع حرائق قد تنجم عن الحرارة المفرطة.\n\nوتبقى يقظة المواطنين واستعداد السلطات المحلية أمرًا حاسمًا لتجاوز هذه الموجة الحارة بأقل الأضرار الممكنة.",
        "source": "هبة بريس"
    },
    {
        "title": "مركب فاس يحتضن نهائي كأس العرش بين نهضة بركان وألمبيك آسفي",
        "link": "https://rue20.com/915571.html",
        "published": "2025-06-24T20:34:17+00:00",
        "summary": "زنقة20&#124; علي التومي أعلنت الجامعة الملكية المغربية لكرة القدم، اليوم الإثنين 24 يونيو 2025، عن موعد إجراء المباراة النهائية لكأس العرش برسم الموسم الكروي 2023-2024. وسيجمع النهائي المرتقب بين فريقي النهضة الرياضية البركانية وأولمبيك آسفي، وذلك يوم الأحد 29 يونيو 2025، على أرضية المركب الرياضي بفاس. ويُرتقب أن يشهد هذا اللقاء حضورا جماهيريا كبيرا بالنظر [&#8230;]\nالخبر مركب فاس يحتضن نهائي كأس العرش بين نهضة بركان وألمبيك آسفي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "عاشق البارصا وخبير الرقمنة الشاب “عماد اليوسفي” ضيفا على بودكاست تطوان/الحلقة الكاملة",
        "link": "https://presstetouan.com/%d8%b9%d8%a7%d8%b4%d9%82-%d8%a7%d9%84%d8%a8%d8%a7%d8%b1%d8%b5%d8%a7-%d9%88%d8%ae%d8%a8%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%a7%d9%84%d8%b4%d8%a7%d8%a8-%d8%b9%d9%85%d8%a7%d8%af/",
        "published": "2025-06-24T20:34:11+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "قصة مهاجر عبر “قارب مخدرات”",
        "link": "https://presstetouan.com/%d9%82%d8%b5%d8%a9-%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d8%b9%d8%a8%d8%b1-%d9%82%d8%a7%d8%b1%d8%a8-%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa/",
        "published": "2025-06-24T20:31:44+00:00",
        "summary": "بريس تطوان/ سعيد المهيني لم يكن محمد، الشاب المغربي البالغ من العمر 24 عاما، يعلم أن طريقه إلى إسبانيا سيقوده على متن قارب محمّل بالحشيش، في واحدة من أخطر المغامرات التي يقبل عليها مهاجرون يائسون مقابل آلاف اليوروهات. في سبتة، حيث عمل نادلا بمقهى للشيشة، عرض عليه أحد معارفه نقله إلى مالقة على متن قارب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المغرب يساند \"تمكين الدبلوماسيات\"",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b3%d8%a7%d9%86%d8%af-%d8%aa%d9%85%d9%83%d9%8a%d9%86-%d8%a7%d9%84%d8%af%d8%a8%d9%84%d9%88%d9%85%d8%a7%d8%b3%d9%8a%d8%a7%d8%aa-1581512.html",
        "published": "2025-06-24T20:31:18+00:00",
        "summary": "إحياء لـ&#8221;اليوم الدولي للمرأة في العمل الدبلوماسي&#8221;، وخلال النقاش السنوي حول حقوق المرأة، المنعقد على هامش الدورة الـ59 لمجلس حقوق الإنسان التابع للأمم المتحدة، شددت المملكة المغربية على أن هذا الحدث الأممي يجب أن يشكل مناسبة للتفكير في التحديات التي تعيق المشاركة الكاملة للمرأة في العمل الدبلوماسي، وفي مقدمتها الصور النمطية ومختلف أشكال التمييز القائمة. [&#8230;]\nThe post المغرب يساند &quot;تمكين الدبلوماسيات&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بعد 20 وشاية.. القضاء البلجيكي يتابع زوجين من أصل مغربي بتهمة تلقي معاش “غير مستحق”",
        "link": "https://al3omk.com/1080405.html",
        "published": "2025-06-24T20:30:58+00:00",
        "summary": "يمثل زوجان من أصل مغربي أمام المحكمة الجنائية بمدينة لييج البلجيكية، بتهمة الاستفادة بشكل غير قانوني من معاش الضمان الاجتماعي المخصص لكبار السن (Grapa)، رغم إقامتهما الدائمة في المغرب، بحسب ما أفادت به صحيفة La Libre Belgique، اليوم الثلاثاء. وبحسب المصدر ذاته، طالبت النيابة العامة بتغريم كل من الزوج (المولود سنة 1950) والزوجة (المولودة سنة [&#8230;]\nظهرت المقالة بعد 20 وشاية.. القضاء البلجيكي يتابع زوجين من أصل مغربي بتهمة تلقي معاش &#8220;غير مستحق&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "عقود قصيرة وغموض كبير.. الوداد في مأزق بعد الموندياليتو",
        "link": "https://aljarida24.ma/p/actualites/316469/",
        "published": "2025-06-24T20:30:24+00:00",
        "summary": "تعيش إدارة نادي الوداد الرياضي لكرة القدم حالة من الترقب المشوب بالغموض بشأن مستقبل عدد من اللاعبين الذين التحقوا بالفريق بشكل استثنائي خلال الفترة الممتدة من 1 إلى 10 يونيو الجاري، وذلك استعدادًا للمشاركة في كأس العالم للأندية المقامة حاليًا في الولايات المتحدة الأمريكية. ورغم الطموحات الكبيرة التي رافقت هذه الانتدابات المؤقتة، إلا أن الواقع [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "وزيرة فرنسية تشيد بتجربة المغرب في المناصفة المهنية",
        "link": "https://madar21.com/353647.html",
        "published": "2025-06-24T20:30:00+00:00",
        "summary": "أكدت الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي، اليوم الثلاثاء بالدار البيضاء، أن المغرب جعل من المناصفة المهنية رافعة للتحول الاقتصادي والاجتماعي. وأشادت بيرجي، خلال زيارتها للموقع الصناعي &#8220;سافران ناسيل المغرب&#8221;، بالنهج النموذجي لصناعة الطيران المغربية في مجال المناصفة المهنية، مشيرة إلى جودة التعاون بين فرنسا والمغرب في هذا القطاع [&#8230;]\nظهرت المقالة وزيرة فرنسية تشيد بتجربة المغرب في المناصفة المهنية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مناورات جوية بمقاتلات “الرافال” والـ “فـ16” المغربية (صور)",
        "link": "https://www.achkayen.com/629662/.html",
        "published": "2025-06-24T20:30:00+00:00",
        "summary": "أجرت القوات المسلحة الملكية ونظيرتها الفرنسية تمرينا مشتركا يجمع الطائرات المقاتلة لدى كلا الجيشين، في إطار مناورات &#8220;ماراثون 25&#8221;. وحسب المعطيات المتوافرة، فقد أجرت القوات الملكية الجوية وسلاح الجو الفرنسي تمرينا جويا مشتركا، بمشاركة مقاتلات F16 المغربية، مقاتلات الرفال وطائرة A330 فرنسية.   وتهدف هذه التمارين المشتركة إلى &#8220;تعزيز التشغيل البيني وإتقان الإجراءات والتكتيكات الجوية، [&#8230;]\nThe post مناورات جوية بمقاتلات &#8220;الرافال&#8221; والـ &#8220;فـ16&#8221; المغربية (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "قناة تلفزيونية كندية تستعرض المؤهلات السياحية للمغرب",
        "link": "https://banassa.info/%d9%82%d9%86%d8%a7%d8%a9-%d8%aa%d9%84%d9%81%d8%b2%d9%8a%d9%88%d9%86%d9%8a%d8%a9-%d9%83%d9%86%d8%af%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d9%85%d8%a4%d9%87%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-24T20:29:24+00:00",
        "summary": "استعرضت قناة (ICI RDI) التلفزيونية الكندية المؤهلات التي يزخر بها المغرب في مجال السياحة، والتراث\nThe post قناة تلفزيونية كندية تستعرض المؤهلات السياحية للمغرب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سطات.. العثور على رضيع متخلى عنه بالشّارع العام",
        "link": "https://ar.hibapress.com/details-634447.html",
        "published": "2025-06-24T20:27:52+00:00",
        "summary": "محمد منفلوطي - هبة بريس\n\nخلف خبر العثور على رضيع حديث الولادة ذكر متخلى عنها بحي انزالة الشيخ بمدينة سطات في ظروف وصفت بالغامضة، (خلف) موجة من الاستياء والتذمر بين صفوف العديد من المتتبعين للشأن المحلي، مطالبين بتشديد العقوبة والضرب بيد من حديد على أيدي هؤلاء من مقترفي هذه الجرائم الإنسانية ضمن ظاهرة مقززة تُسائل دعاة التحرر ومشجعي العلاقات غير الشرعية خارج إطار بيت الزوجية.\n\nالحادث عجل بفتح تحقيق في الموضوع بتعليمات من النيابة العامة المختصة، فيما تم تحويل الرضيع على جناح الأطفال المتخلّى عنهم بالمركز الاستشفائي الحسن الثاني بسطات.\n\nموضوع التخلص من الرضع أحياء أو أمواتا، بات يلقي بظلاله المخيفة على المشهد المجتمعي، وهو ما حذر من خلاله المركز المغربي لحقوق الإنسان في وقت سابق، مؤكدا أن المغرب يشهد يوميا ولادة أكثر من 100 طفل مجهول الأب، يعدّ نصفهم مشروع أطفال شوارع، بينما تشهد العديد من الأسر ظواهر تفكك عديدة، يمكن تقدير معدلها بأسرة واحدة جديدة من عشرة أسر في السنة، يذهب ضحيتها بالدرجة الأولى الأبناء، ما يتسبب في القذف بهم نحو الشوارع، بلا معيل، وأحيانا بلا مأوى.",
        "source": "هبة بريس"
    },
    {
        "title": "نزار بركة: معدل قتلى حوادث السير في الطرق السيارة انخفض بـ50%",
        "link": "https://ar.hibapress.com/details-634430.html",
        "published": "2025-06-24T20:18:42+00:00",
        "summary": "هبة بريس\n\nكشف وزير التجهيز والماء، نزار بركة، اليوم الثلاثاء بمجلس النواب، عن انخفاض معدل القتلى على مستوى الشبكة الوطنية للطرق السيارة بنسبة 50 في المائة خلال الفترة الممتدة بين 2015 و2024.\n\nوأكد الوزير في عرض قدمه أمام لجنة البنيات الأساسية والطاقة والمعادن والبيئة والتنمية المستدامة، أن هذا المؤشر، الذي يعد الأهم والأكثر تعبيرا على مستوى السلامة على الطرق السيارة، عرف “تحسنا ملموسا”، موضحا أنه انتقل من 3,42 إلى 1,71 قتيلا لكل 100 مليون كيلمومتر مقطوع، أي بمعدل انخفاض سنوي متوسط بلغ 7,41 في المائة.\n\nمقابل ذلك، أشار الوزير إلى أن حركة السير السنوية سجلت ارتفاعا ملحوظا من 6,95 إلى 10,10 مليار كيلومتر-مركبة، أي بمعدل نمو سنوي متوسط بلغ 4,25 في المائة.\n\nوسجل بركة أن هذا “التطور الإيجابي” لمؤشرات السلامة “لم يكن وليد الصدفة”، بل “نتاج سياسة مدروسة لتدبير سلامة حركة المرور على الطرق السيارة، التي تعد من الأولويات القصوى للشركة الوطنية للطرق السيارة بالمغرب”.\n\nوتابع الوزير أن هذه السياسة “حاضرة في كل المراحل بدءا من تصميم المشاريع وحتى إنجازها، وفي كل مشروع لتطوير أو تحديث الخدمات المقدمة لمستعلمي الطرق السيارة”.\n\nوفي هذا السياق استعرض الوزير خطة AGIR للسلامة بالطرق السيارة، التي أطلقتها الشركة الوطنية للطرق السيارة بالمغرب سنة 2018، تماشيا مع الاستراتيجية الوطنية لسلامة الطرق، والتي ترتكز على خمسة إجراءات للحد من انعدام السلامة الطرقية.\n\nوبحسب المسؤول الحكومي، فإن هذه الإجراءات تتضمن الاستثمار في البنية التحتية، الاستثمار في التكنولوجيا الحديثة، تطوير الكفاءات وتحديث المهن، التعاون والتنسيق مع مختلف الأطراف المتدخلة على شبكة الطرق السيارة، وتعزيز التواصل مع مستعملي الطريق السيار.\n\nمن جهة أخرى، أفاد نزار بركة أن الوزارة تضع الصيانة الطرقية ضمن أوليات تدخلاتها في إطار السياسة الطرقية من خلال رصد حوالي 3 ملايير درهم في السنة، بنسبة حوالي 46 في المائة من الميزانية المخصصة للطرق لإنقاذ الرصيد الوطني الطرقي الحالي.\n\nوأوضح أن الصيانة الدورية تشمل 2000 كلم سنويا وحوالي 50 منشأة فنية سنويا، علاوة على تقوية وتكسية وتوسيع الطرق، بالإضافة إلى إصلاح أضرار الفيضانات والصيانة الاعتيادية، للتخفيق من حوادث السير بالطرق المصنفة.\n\nوبخصوص الطرق السريعة والمزدوجة، لفت الوزير إلى أنه تم إعطاء دفعة قوية للمشاريع المتعلقة بإنجاز هذه الطرق، مشيرا إلى أن طول شبكة الطرق السريعة بالمغرب يمتد حاليا إلى حوالي 2177 كلم.\n\nوسجل أن التدابير الحكومية للإسهام في التخفيف من حوادث السير تأخذ بعين الاعتبار السلامة الطرقية في جميع مراحل المشروع الطرقي، سواء خلال تصميم الطرق أو اثناء الاشغال أو الاستغلال.\n\nكما أكد الوزير أن الحكومة تولي، استجابة للتوجيهات الملكية السامية، اهتماما متزايدا لتطوير الشبكة الطرقية بالمجالات القروية، مبرزا أنها رافعة أساسية لتحسين ظروف عيش الساكنة وتعزيز التماسك الاجتماعي والمجالي.",
        "source": "هبة بريس"
    },
    {
        "title": "بنك أوروبي يمول تطوير منجم بومدين في المغرب بـ25 مليون دولار",
        "link": "https://al3omk.com/1080427.html",
        "published": "2025-06-24T20:15:52+00:00",
        "summary": "أعلن البنك الأوروبي لإعادة الإعمار والتنمية (EBRD) عن تقديم تمويل بقيمة 25 مليون دولار أمريكي لشركة Aya Gold &#38; Silver الكندية، من أجل دعم تطوير مشروعها المعدني المتعدد &#8220;بومدين&#8221; الواقع بجهة درعة-تافيلالت جنوب المغرب. ويأتي هذا التمويل في إطار شراكة استراتيجية متجددة بين البنك الأوروبي والشركة الكندية، ويمثل ثالث عملية تمويل بين الطرفين، مما يعكس [&#8230;]\nظهرت المقالة بنك أوروبي يمول تطوير منجم بومدين في المغرب بـ25 مليون دولار أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لقجع: نتائج تنفيذ ميزانية 2023 إيجابية رغم السياق المعقد دوليا ووطنيا",
        "link": "https://madar21.com/353696.html",
        "published": "2025-06-24T20:13:04+00:00",
        "summary": "قال الوزير المنتدب لدى وزيرة الاقتصاد والمالية، المكلف بالميزانية، فوزي لقجع، اليوم الثلاثاء، إن النتائج النهائية لتنفيذ ميزانية السنة المالية 2023، تميزت إجمالا بحصيلة إيجابية، بالرغم من السياق المعقد والاستثنائي الذي تم فيه تنفيذ قانون المالية، سواء على المستوى الدولي أو الوطني. وأوضح لقجع، في عرض قدمه أمام لجنة مراقبة المالية العامة والحكامة بمجلس النواب [&#8230;]\nظهرت المقالة لقجع: نتائج تنفيذ ميزانية 2023 إيجابية رغم السياق المعقد دوليا ووطنيا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بيت مال القدس يدعم غزة بمساعدات",
        "link": "https://www.hespress.com/%d8%a8%d9%8a%d8%aa-%d9%85%d8%a7%d9%84-%d8%a7%d9%84%d9%82%d8%af%d8%b3-%d9%8a%d8%af%d8%b9%d9%85-%d8%ba%d8%b2%d8%a9-%d8%a8%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa-1581273.html",
        "published": "2025-06-24T20:11:34+00:00",
        "summary": "أطلقت وكالة بيت مال القدس &#8220;حملة توزيع مساعدات غذائية على 1000 عائلة في غزة، تشمل الدقيق ومواد غذائية متنوعة وكميات من الماء الصالح للشرب، بتمويل من هيئات مدنية مغربية&#8221;. جاء هذا في تقرير عممته الوكالة مغربيةُ المقر والقيادة حول مشاركتها بإسطنبول التركية بـ&#8221;مجلس وزراء خارجية منظمة التعاون الإسلامي الملتئم في دورته الحادية والخمسين&#8221;، مسجلة أن [&#8230;]\nThe post بيت مال القدس يدعم غزة بمساعدات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "سيوفر 300 فرصة شغل.. وضع حجر الأساس لبناء مصنع ألماني جديد بالقنيطرة",
        "link": "https://ar.hibapress.com/details-634443.html",
        "published": "2025-06-24T20:09:38+00:00",
        "summary": "هبة بريس - القنيطرة\n\nجرى اليوم الثلاثاء، بحضور وزير الصناعة والتجارة، رياض مزور، ورئيس شركة \"بنتلر\" بأوروبا، ماتياس سيمر، وضع حجر الأساس لمصنع جديد لمجموعة \"بنتلر\" الألمانية في المنطقة الحرة الأطلسية بالقنيطرة.\nمصنع متطور بمواصفات تقنية حديثة وفرص شغل واعدة\nيمتد المصنع على مساحة 17 ألف متر مربع، وسيزود بتجهيزات صناعية متطورة تشمل مكابس عالية القوة، وتقنيات لحام متقدمة، وأنظمة طلاء متطورة، إضافة إلى اعتماد تكنولوجيا الليزر ثلاثي الأبعاد لإنتاج أجزاء دقيقة مثل المصدات والمحاور وأذرع التعليق.\n\nمن المتوقع أن يوفر المصنع أكثر من 300 منصب شغل مباشر، إلى جانب خلق فرص عمل غير مباشرة عبر سلاسل الإنتاج المحلية.\nتعزيز مكانة المغرب في قطاع السيارات عالمياً\nيأتي هذا المشروع في إطار جهود المغرب لتعزيز موقعه كوجهة صناعية مفضلة للاستثمار في قطاع السيارات، مستفيداً من موقعه الجغرافي الاستراتيجي، بنيته التحتية المتطورة، وكفاءة اليد العاملة المحلية.\n\nومن المتوقع أن يبدأ المصنع نشاطه الصناعي في عام 2026، لتلبية حاجيات كبريات الشركات العالمية، خاصة في مجال السيارات الكهربائية، مما يعزز حضور المغرب في سلاسل التوريد العالمية.\nنبذة عن مجموعة بنتلر\nتأسست شركة بنتلر عام 1876، وهي شركة ألمانية متعددة الجنسيات يقع مقرها الرئيسي في سالزبورغ بالنمسا.\n\nتختص الشركة في تصنيع مكونات وهياكل السيارات، والأنابيب الفولاذية، والأنظمة الصناعية المتقدمة، مع التركيز على تقديم حلول تقنية مبتكرة لصناعة السيارات، خصوصًا في مجال السيارات الكهربائية والهجينة.\n\nتشغل بنتلر أكثر من 25 ألف موظف في أكثر من 70 موقعاً إنتاجياً في حوالي 30 دولة حول العالم، وتعتبر من الموردين العالميين الرائدين بفضل خبرتها الممتدة لأكثر من قرن واعتمادها على التكنولوجيا المتقدمة والابتكار المستمر.",
        "source": "هبة بريس"
    },
    {
        "title": "“الدرون” تفضح العشوائيات.. سلطات البيضاء تشهر سلاح التكنولوجيا ضد مستودعات غير مرخصة",
        "link": "https://al3omk.com/1080179.html",
        "published": "2025-06-24T20:00:56+00:00",
        "summary": "علمت جريدة &#8220;العمق المغربي&#8221; أن السلطات المحلية بإقليم مديونة أطلقت، خلال الأيام الأخيرة، حملة واسعة لهدم البنايات والمستودعات العشوائية، كشفت عن تجاوزات خطيرة في مجال التعمير، أدت إلى اتخاذ قرارات تأديبية في حق عدد من أعوان السلطة العاملين بباشوية سيدي حجاج واد حصار. ووفق مصادر مطلعة، فقد أذنت سلطات العمالة باتخاذ إجراءات تأديبية في حق [&#8230;]\nظهرت المقالة &#8220;الدرون&#8221; تفضح العشوائيات.. سلطات البيضاء تشهر سلاح التكنولوجيا ضد مستودعات غير مرخصة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الجامعة تعلن عن موعد وملعب نهائي كأس العرش بين نهضة بركان وأولمبيك آسفي",
        "link": "https://alyaoum24.com/1972522.html",
        "published": "2025-06-24T20:00:42+00:00",
        "summary": "أعلنت الجامعة الملكية المغربية لكرة القدم، قبل لحظات، من يومه الثلاثاء 24 يونيو الجاري، عن موعد وملعب نهائي كأس العرش، بين نهضة بركان، وأولمبيك آسفي. وأوضحت الجامعة الملكية المغربية لكرة القدم، في بلاغ لها، منشور عبر صفحاتها الرسمية، أن المباراة النهائية لكأس العرش، بين الفريق البرتقالي، والقرش المسفيوي، ستجرى يوم الأحد المقبل، 29 يونيو الجاري، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بركة: انخفاض معدل القتلى على الطرق السيارة بنسبة 50 في المائة",
        "link": "https://aljarida24.ma/p/actualites/316484/",
        "published": "2025-06-24T20:00:30+00:00",
        "summary": "كشف وزير التجهيز والماء، نزار بركة، اليوم الثلاثاء بمجلس النواب، عن انخفاض معدل القتلى على مستوى الشبكة الوطنية للطرق السيارة بنسبة 50 في المائة خلال الفترة الممتدة بين 2015 و2024. وأكد الوزير في عرض قدمه أمام لجنة البنيات الأساسية والطاقة والمعادن والبيئة والتنمية المستدامة، أن هذا المؤشر، الذي يعد الأهم والأكثر تعبيرا على مستوى السلامة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الرباط تتجه لاستلهام تجربة الدار البيضاء في ضبط “فوضى الحراس”",
        "link": "https://nichan.ma/307064/",
        "published": "2025-06-24T20:00:29+00:00",
        "summary": "كشفت مصادر مطلعة لـ &#8220;نيشان&#8221; أن سلطات العاصمة الرباط تتجه، في خطوة غير معلنة رسمياً بعد، نحو استلهام النموذج الذي اعتمده مجلس جماعة الدار البيضاء لتنظيم قطاع حراسة السيارات، وذلك تمهيداً لإطلاق تجربة مماثلة بالعاصمة، قد تُشكل بداية لتعميم هذا النموذج على باقي المدن الكبرى، خاصة تلك المدرجة ضمن قائمة المدن المرشحة لاحتضان مباريات كأس [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "القلعي: الاتحاد المغربي للشغل لم يجد ما يستحق التوقيع عليه في اتفاق الداخلية مع النقابات",
        "link": "https://www.achkayen.com/629608/.html",
        "published": "2025-06-24T20:00:22+00:00",
        "summary": "جدل نقابي واسع شهده قطاع الجماعات الترابية التابع لوزارة الداخلية، بعد توقيع صباح يوم أمس الإثنين 23 يونيو 2025، محضر اتفاق بين 4 قطاعات نقابية (الجامعة الوطنية لموظفي الجماعات المحلية UNTM، النقابة الوطنية للجماعات الترابية CDT، الجامعة الوطنية لموظفي أعوان الجماعات المحلية UGTM، المنظمة الديمقراطية للجماعات الترابية ODT) وبين وزارة الداخلية، وسط غياب توقيع كل [&#8230;]\nThe post القلعي: الاتحاد المغربي للشغل لم يجد ما يستحق التوقيع عليه في اتفاق الداخلية مع النقابات appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "وزارة السياحة تطلق إصلاحات جديدة في تصنيف الفنادق ومراقبة الجودة",
        "link": "https://www.hespress.com/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%ad%d8%a9-%d8%aa%d8%b7%d9%84%d9%82-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d8%aa%d8%b5-1581452.html",
        "published": "2025-06-24T20:00:16+00:00",
        "summary": "أفادت وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، بأن المغرب مقبل على تنزيل تغييرات عدة في نظام تصنيف الفنادق؛ إذ سوف يصبح التصنيف كل 5 سنوات، كاشفة الانكباب على إعداد مراسيم تطبيقية تنظم الإيواء لدى الساكنة، وفي الخيام &#8220;البيفواك&#8221;. وذكّرت عمور في الجلسة العامة للأسئلة الشفهية بمجلس المستشارين، اليوم الثلاثاء، &#8220;بإطلاق ورش [&#8230;]\nThe post وزارة السياحة تطلق إصلاحات جديدة في تصنيف الفنادق ومراقبة الجودة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بنعلي تدعو لتخصيص 1% من الاستثمارات للبحث في الطاقات المتجددة",
        "link": "https://madar21.com/353612.html",
        "published": "2025-06-24T20:00:00+00:00",
        "summary": "دعت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، إلى تخصيص 1 في المائة على الأقل من حجم الاستثمارات الوطنية لفائدة البحث العلمي والتطوير في مجال الطاقات المتجددة والهيدروجين الأخضر، مؤكدة أن النموذج الحالي غير مستدام في غياب تمويل منتظم ودائم. وشددت خلال جلسة الأسئلة الشفوية بمجلس النواب، أمس الإثنين، على أهمية تفعيل مقترح تخصيص 1 [&#8230;]\nظهرت المقالة بنعلي تدعو لتخصيص 1% من الاستثمارات للبحث في الطاقات المتجددة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الدار البيضاء تستفيق على جريمة مروعة.. متشرد ينهي حياة أم وطفلتها",
        "link": "https://al3omk.com/1080424.html",
        "published": "2025-06-24T19:59:58+00:00",
        "summary": "اهتز حي القدس التابع لمنطقة سيدي البرنوصي بالدار البيضاء، صباح اليوم الثلاثاء، على وقع جريمة قتل بشعة راحت ضحيتها سيدة متشردة وطفلتها، في ظروف غامضة وصادمة خلفت حالة من الذهول والاستياء وسط الساكنة. وحسب المعطيات الأولية التي حصلت عليها جريدة &#8220;العمق&#8221;، فإن الجريمة وقعت في الساعات الأولى من صباح اليوم بالقرب من مسجد لالة فاطمة [&#8230;]\nظهرت المقالة الدار البيضاء تستفيق على جريمة مروعة.. متشرد ينهي حياة أم وطفلتها أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ملعب فاس يحتضن نهائي كأس العرش بين نهضة بركان وأولمبيك آسفي يوم الأحد القادم",
        "link": "https://ar.hibapress.com/details-634441.html",
        "published": "2025-06-24T19:58:26+00:00",
        "summary": "هبة بريس - رياضة\nأعلنت الجامعة الملكية المغربية لكرة القدم عن موعد إقامة المباراة النهائية لكأس العرش للموسم الرياضي 2023-2024، والتي ستجمع بين فريقي النهضة البركانية وأولمبيك آسفي.\nوستُجرى هذه المواجهة الحاسمة يوم الأحد 29 يونيو 2025، على أرضية المركب الرياضي بمدينة فاس، في أجواء يُتوقع أن تكون حماسية ومليئة بالإثارة، بالنظر إلى أهمية اللقب ومكانة الفريقين في الساحة الكروية الوطنية.\nويأتي هذا الإعلان بعد أن تمكن كل من النهضة البركانية وأولمبيك آسفي من تجاوز الأدوار السابقة بنجاح، ليضربا موعداً في نهائي يُنتظر أن يجذب أنظار عشاق كرة القدم المغربية.",
        "source": "هبة بريس"
    },
    {
        "title": "إطلاق النسخة الثانية من مسابقة “ماستر خباز 2025”",
        "link": "https://ar.hibapress.com/details-634438.html",
        "published": "2025-06-24T19:52:55+00:00",
        "summary": "هبة بريس\n\nأعلنت شركة ليصافر المغرب، التابعة للفاعل العالمي الرائد في مجال التخمير، عن إطلاق النسخة الثانية من المسابقة الوطنية للخبز \"ماستر خباز\" لعام 2025، بعد النجاح الذي حققته الدورة الأولى.\n\nوتهدف هذه المسابقة إلى الاحتفاء بشغف وإبداع وخبرة الخبازين الحرفيين المغاربة، مع إبراز التميز في فنون صناعة الخبز.\nنسخة رقمية تفاعلية بامتياز\nووفقا لبلاغ توصلت به \"هبة بريس\"، تتميز دورة 2025 بإدماج آلية رقمية مبتكرة، تتيح مشاركة أوسع وتفاعلاً مباشراً مع الجمهور. وستُجرى المسابقة على ثلاث مراحل رئيسية:\nالمرحلة الأولى: تصفيات جهوية رقمية وتصويت عام\nحيث يقوم المشاركون بعرض ابتكاراتهم في منصة رقمية مخصصة، تتيح للجمهور التصويت لاختيار المتأهلين إلى نصف النهائي.\nالمرحلة الثانية: بث مباشر عبر شبكات التواصل الاجتماعي\nيتنافس المشاركون في حلقة مباشرة، يعرضون فيها منتجاتهم أمام لجنة تحكيم مهنية.\nالمرحلة الثالثة: النهائي الكبير في مركز Baking Center بالدار البيضاء\nسيواجه أفضل الخبازين تحدياً تقنياً في ظروف حقيقية داخل مركز الامتياز التابع لـ\"ليصافر\"، المخصص لفنون الخبز.\nتكوين عالي المستوى للمتأهلين\nسيحظى المتأهلون للنهائيات بمواكبة مهنية شاملة، تتضمن دورات تكوينية متقدمة من تأطير خبراء وطنيين ودوليين، بهدف تطوير مهاراتهم الفنية وتعريفهم بأحدث التوجهات والابتكارات في عالم الخبز.\nالمدير العام: الربط بين التراث والابتكار\nقال أنور العصري، المدير العام لـ\"ليصافر المغرب\": \"من خلال ماستر خباز، نثمّن التراث الغني للخبز المغربي، وندفع نحو مزيد من الابتكار والتميز. هذه الدورة تشكل خطوة جديدة لربط الحرفيين بالعالم الرقمي والتكوين عالي الجودة.\"",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب وفرنسا يوقعان على مخطط عمل مشترك بين المصالح الأمنية",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d9%8a%d9%88%d9%82%d8%b9%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d9%85%d8%ae%d8%b7%d8%b7-%d8%b9%d9%85%d9%84-%d9%85%d8%b4%d8%aa%d8%b1/",
        "published": "2025-06-24T19:51:36+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره\nThe post المغرب وفرنسا يوقعان على مخطط عمل مشترك بين المصالح الأمنية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سوسيولوجيا الشباب المغربي في ظل إصلاح مدونة الأسرة ومآلات مشروع الزواج",
        "link": "https://madar21.com/353688.html",
        "published": "2025-06-24T19:50:15+00:00",
        "summary": "يشكل الزواج إحدى أكثر المؤسسات الاجتماعية عرضة للتحول في المجتمعات الحديثة، ولا سيما في ظل التغيرات التشريعية والثقافية والاقتصادية التي مست بنية الأسرة ووظائفها. وفي السياق المغربي، جاء إصلاح مدونة الأسرة سنة 2004 تتويجا لحراك مجتمعي وحقوقي واسع، هدف إلى تحديث الإطار القانوني المنظم للعلاقات الأسرية بما يضمن العدالة والكرامة والمساواة بين الجنسين.لكن، ورغم الطابع [&#8230;]\nظهرت المقالة سوسيولوجيا الشباب المغربي في ظل إصلاح مدونة الأسرة ومآلات مشروع الزواج أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "كأس العالم للأندية..  إلى أي مدى سيصل أشرف حكيمي؟",
        "link": "https://www.almountakhab.com/node/13214344",
        "published": "2025-06-24T19:49:33+00:00",
        "summary": "إلى أي مدى سيصل أشرف حكيمي؟",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عاجل ..نهائي كأس العرش يوم 29 يونيو بفاس",
        "link": "https://www.almountakhab.com/node/16214345",
        "published": "2025-06-24T19:49:27+00:00",
        "summary": "قررت الجامعة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زكرياء الغافولي: “المغاربة ما كيجرحوش.. غير كيضحكو، والفن لا يُحدّ بلهجة واحدة”",
        "link": "https://ar.hibapress.com/details-634435.html",
        "published": "2025-06-24T19:47:14+00:00",
        "summary": "هبة بريس-إ.السملالي\n\nفي تصريح عفوي لجريدة \"هبة بريس \"يحمل الكثير من المحبة والامتنان، عبّر الفنان المغربي زكرياء الغافولي عن اعتزازه الكبير بجمهوره في المغرب، مؤكدًا أن الجمهور المغربي يتميّز بخفة دمه وروح الدعابة، وأن تعليقاته حتى وإن بدت ساخرة في بعض الأحيان، فهي لا تحمل نية التجريح، بل تنبع من علاقة ودّية وصادقة.\n\nوقال الغافولي إن تجربته مع الجمهور المغربي أثبتت له أن هذا الجمهور يملك قدرة خاصة على التفاعل والتشجيع، مشيرًا إلى أن حضورهم في الحفلات والمهرجانات دائمًا يكون مميزًا، ويمنحه طاقة استثنائية فوق الخشبة.\n\nوفي حديثه عن تفاعل الجمهور مع أعماله، أضاف أن المغاربة غالبًا ما يضفون لمستهم الخاصة على الأغاني، سواء من خلال التفاعل أو حتى إعادة توزيعها بطريقتهم، معتبرًا ذلك نوعًا من المشاركة الفنية التي يعتز بها.\n\nمن جهة أخرى، شدد الغافولي على أن استخدامه للهجات مختلفة في أغانيه لا يأتي لإرضاء أي طرف، بل ينبع من إيمانه بأن الفن لا يجب أن يُقيد بلون واحد أو لهجة واحدة.\nوقد سبق له أن قدّم أعمالًا باللهجة الأمازيغية، إلى جانب الدارجة المغربية، كما أعلن عن مشروع أغنية باللهجة البيضاء .\n\nويرى الغافولي أن الفنان الحقيقي هو من يتمكن من التعبير بجميع الوسائل واللغات، دون أن يتنازل عن هويته الأصلية، مؤكدًا أن التنوع في اللهجات لا يُضعف من شخصية الفنان، بل يوسّع من قاعدته الجماهيرية ويزيد من أثره الفني.\n\nوختم بالقول إن أي فنان يمتلك صوتًا وإحساسًا صادقًا لا يجب أن يُقيَّد أو يُكبَح، لأن الفن، حسب تعبيره، “لا يعترف بالحدود ولا اللهجات، بل يعترف فقط بالصدق والإبداع”.\n\n[embed]https://www.youtube.com/watch?v=0mp0eSQeFCg[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "إسبانيا تنفي منح المغاربة رخص السياقة دون شروط",
        "link": "https://al3omk.com/1080415.html",
        "published": "2025-06-24T19:45:09+00:00",
        "summary": "نفت السلطات الإسبانية، الثلاثاء، ما تم تداوله على نطاق واسع عبر منصات التواصل الاجتماعي حول منح المواطنين المغاربة رخصة السياقة الإسبانية دون الحاجة إلى اجتياز أي إجراء أو زيارة مصالح المرور (DGT)، مؤكدة أن الأمر يتعلق فقط برقمنة مسطرة كان معمولًا بها منذ سنة 2004 في إطار اتفاقية ثنائية بين إسبانيا والمغرب. وأوضحت المديرية العامة [&#8230;]\nظهرت المقالة إسبانيا تنفي منح المغاربة رخص السياقة دون شروط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التوقيع على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d9%88%d9%82%d9%8a%d8%b9-%d8%b9%d9%84%d9%89-%d9%85%d8%ae%d8%b7%d8%b7-%d8%b9%d9%85%d9%84-%d9%85%d8%b4%d8%aa%d8%b1%d9%83-%d8%a8%d9%8a%d9%86-%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d8%a7%d9%84-267697.html",
        "published": "2025-06-24T19:42:40+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي &#8230;\nThe post التوقيع على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "انطلق في مغامرة لغوية ممتعة مع “Salon de Français” بتطوان! 🎭📚🎬",
        "link": "https://presstetouan.com/%d8%a7%d9%86%d8%b7%d9%84%d9%82-%d9%81%d9%8a-%d9%85%d8%ba%d8%a7%d9%85%d8%b1%d8%a9-%d9%84%d8%ba%d9%88%d9%8a%d8%a9-%d9%85%d9%85%d8%aa%d8%b9%d8%a9-%d9%85%d8%b9-salon-de-francais-%d8%a8%d8%aa%d8%b7/",
        "published": "2025-06-24T19:39:45+00:00",
        "summary": "انطلق في مغامرة لغوية ممتعة مع &#8220;Salon de Français&#8221; بتطوان! 🎭📚🎬 Arrête d’apprendre le français, parle ! هل تحلم بتعلّم اللغة الفرنسية بأسلوب تفاعلي ومرح؟ 🤩 &#8220;Salon de Français&#8221; يفتح أبوابه لك للانضمام إلى تجربة فريدة تجمع بين التعلّم، الإبداع، والتسلية! ✅ المسرح التفاعلي ✅ ورشات القراءة ✅ تحديات في الكتابة ✅ محادثات جماعية ✅ [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "صيف 2025.. وزارة الصحة تُطلق خطة طوارئ وطنية لحماية المغاربة",
        "link": "https://howiyapress.com/%d8%b5%d9%8a%d9%81-2025-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%aa%d9%8f%d8%b7%d9%84%d9%82-%d8%ae%d8%b7%d8%a9-%d8%b7%d9%88%d8%a7%d8%b1%d8%a6-%d9%88%d8%b7%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-24T19:39:07+00:00",
        "summary": "هوية بريس &#8211; متابعات أطلقت وزارة الصحة والحماية الاجتماعية خطة وطنية شاملة لمواجهة التداعيات الصحية المتفاقمة لموجات الحرارة خلال صيف 2025، في ظل مؤشرات تنذر بارتفاع غير مسبوق في درجات...\nThe post صيف 2025.. وزارة الصحة تُطلق خطة طوارئ وطنية لحماية المغاربة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بنك المغرب: التضخم يتراجع.. وتوقعات ببلوغه 1% نهاية 2025",
        "link": "https://ar.hibapress.com/details-634424.html",
        "published": "2025-06-24T19:39:04+00:00",
        "summary": "هبة بريس - الرباط\n\nأعلن بنك المغرب أن معدل التضخم من المرتقب أن يُنهي سنة 2025 عند مستوى قريب من 1%، على أن يسجل ارتفاعاً تدريجياً ليصل إلى حدود 1.8% خلال سنة 2026، مع تطور مماثل متوقع للتضخم الأساسي.\nتباطؤ التضخم في الربع الثاني من السنة\nوأوضح البنك المركزي، في بيان أعقب الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أن الأشهر الماضية شهدت تباطؤًا ملحوظًا في وتيرة التضخم، حيث انخفض متوسطه من 2% خلال الربع الأول إلى 0.7% في أبريل ثم إلى 0.4% في ماي.\n\nوأرجع البنك هذا التراجع بالأساس إلى انخفاض وتيرة ارتفاع أسعار المواد الغذائية، وخاصة اللحوم الطازجة، التي ساهمت بشكل كبير في تهدئة المؤشر العام للأسعار.\nآفاق محفوفة بالشكوك\nرغم هذه الأرقام الإيجابية، أشار البنك إلى أن التوقعات المستقبلية تظل محاطة بهوامش كبيرة من عدم اليقين، سواء على المستوى الدولي نتيجة السياسات التجارية والتوترات الجيوسياسية، أو على المستوى الداخلي بسبب التقلبات المرتبطة بإنتاج المواد الفلاحية.",
        "source": "هبة بريس"
    },
    {
        "title": "الجامعة تحدد تاريخ إجراء نهائي كأس العرش بين بركان وأسفي",
        "link": "https://www.achkayen.com/629690/.html",
        "published": "2025-06-24T19:37:14+00:00",
        "summary": "أعلنت الجامعة الملكية المغربية لكرة القدم أن المباراة النهائية لكأس العرش للموسم الرياضي 2023-2024، بين نهضة بركان وأولمبيك آسفي، ستقام يوم الأحد 29 يونيو 2025، بالمركب الرياضي بفاس.\nThe post الجامعة تحدد تاريخ إجراء نهائي كأس العرش بين بركان وأسفي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الغموض يلفّ مشروع سد عياشة بإقليم العرائش.. والسكان يطالبون “وزارة بركة” بتوضيحات",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ba%d9%85%d9%88%d8%b6-%d9%8a%d9%84%d9%81%d9%91-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%b3%d8%af-%d8%b9%d9%8a%d8%a7%d8%b4%d8%a9-%d8%a8%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d8%b9%d8%b1/",
        "published": "2025-06-24T19:35:33+00:00",
        "summary": "بعد مرور عامين على إحصاء الأراضي المخصصة لإنجاز مشروع سد عياشة بجماعة أربعاء عياشة التابعة\nThe post الغموض يلفّ مشروع سد عياشة بإقليم العرائش.. والسكان يطالبون &#8220;وزارة بركة&#8221; بتوضيحات appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تنديد أممي بقتل \"جوعى قطاع غزة\"",
        "link": "https://www.hespress.com/%d8%aa%d9%86%d8%af%d9%8a%d8%af-%d8%a3%d9%85%d9%85%d9%8a-%d8%a8%d9%82%d8%aa%d9%84-%d8%ac%d9%88%d8%b9%d9%89-%d9%82%d8%b7%d8%a7%d8%b9-%d8%ba%d8%b2%d8%a9-1581165.html",
        "published": "2025-06-24T19:32:07+00:00",
        "summary": "اعتبرت الأمم المتحدة، اليوم الثلاثاء، أن تحويل الغذاء سلاحا في غزة هو &#8220;جريمة حرب&#8221;، داعية الجيش الإسرائيلي إلى &#8220;التوقّف عن إطلاق النار على الأشخاص الساعين إلى الحصول على قوت&#8221;. وقال مكتب حقوق الإنسان التابع للأمم المتحدة، في مذكّرات كتابية عمّمت قبل إحاطة إعلامية، إن &#8220;استغلال الغذاء لأغراض عسكرية في حقّ مدنيين، فضلا عن تقييد أو [&#8230;]\nThe post تنديد أممي بقتل &quot;جوعى قطاع غزة&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "هل تمنع تقلبات الحرب وقرارات ترامب بنك المغرب من خفض سعر الفائدة؟",
        "link": "https://aljarida24.ma/p/actualites/316479/",
        "published": "2025-06-24T19:30:50+00:00",
        "summary": "وسط مشهد دولي متقلب وغير مستقر، طغى عليه تصاعد التوترات الجيوسياسية والتقلبات الاقتصادية، اختار بنك المغرب الإبقاء على سعر الفائدة الرئيسي دون تغيير، وذلك في ظل ما وصفه والي البنك عبد اللطيف الجواهري بعدم اليقين العالمي، وصعوبة التنبؤ بالتحولات الجارية وتأثيراتها المحتملة على الاقتصاد الوطني. وقدم الجواهري، وخلال ندوة صحفية أعقبت الاجتماع الثاني لمجلس بنك [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الدار البيضاء تحتضن الدورة 13 للمعرض الوطني للكتاب المستعمل",
        "link": "https://al3omk.com/1080398.html",
        "published": "2025-06-24T19:30:20+00:00",
        "summary": "تستعد مدينة الدار البيضاء لاحتضان فعاليات الدورة الثالثة عشرة للمعرض الوطني للكتاب المستعمل، في الفترة الممتدة من 26 يونيو إلى 10 يوليوز 2025، بشارع موديبوكيتا أمام إعدادية الغزالي، بالقرب من درب الفقراء، وذلك بتنظيم من جمعية نادي القلم المغربي وبتنسيق مع مقاطعة الفداء. وتأتي هذه الدورة حسب المنظمين تحت شعار &#8220;الكتاب المستعمل… ذاكرة تتحدى النسيان&#8221;، [&#8230;]\nظهرت المقالة الدار البيضاء تحتضن الدورة 13 للمعرض الوطني للكتاب المستعمل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مسرحية إيران و”إسرائيل” والمخرج الأمريكي",
        "link": "https://howiyapress.com/%d9%85%d8%b3%d8%b1%d8%ad%d9%8a%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%88%d8%a7%d9%84%d9%85%d8%ae%d8%b1%d8%ac-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a/",
        "published": "2025-06-24T19:30:15+00:00",
        "summary": "هوية بريس &#8211; د.إدريس الكنبوري منذ بدأت المواجهة بين إيران وإسرائيل بعد الضربات الإسرائيلية المفاجئة يوم 13 يونيو الجاري، وعبارة &#8220;مسرحية&#8221; تنتشر بين البعض على مواقع التواصل الاجتماعي لدى شرائح...\nThe post مسرحية إيران و&#8221;إسرائيل&#8221; والمخرج الأمريكي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "قاعدة العديد .. ذراع عسكرية أمريكية بالشرق الأوسط",
        "link": "https://www.hespress.com/%d9%82%d8%a7%d8%b9%d8%af%d8%a9-%d8%a7%d9%84%d8%b9%d8%af%d9%8a%d8%af-%d8%b0%d8%b1%d8%a7%d8%b9-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d8%a9-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%a8%d8%a7%d9%84%d8%b4-1581480.html",
        "published": "2025-06-24T19:30:10+00:00",
        "summary": "قاعدة العديد الأمريكية بقطر.. هذه أبرز البنيات التحتية لأكبر أذرع واشنطن العسكرية بالشرق الأوسط\nThe post قاعدة العديد .. ذراع عسكرية أمريكية بالشرق الأوسط appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "“وكالة سبو” تُحسِّس بمخاطر السباحة في بحيرات السدود",
        "link": "https://madar21.com/353584.html",
        "published": "2025-06-24T19:30:00+00:00",
        "summary": "أعلنت وكالة الحوض المائي لسبو أنها ستطلق في فاتح يوليوز المقبل الحملة التحسيسية بمخاطر السباحة في بحيرات السدود لسنة 2025 ، التي تستهدف ساكنة المناطق المجاورة لبحيرات السدود على صعيد الحوض. وأوضحت الوكالة، في بلاغ لها، أن هذه الحملة التي ستعطى انطلاقتها صبيحة يوم الثلاثاء فاتح يوليوز بالسوق الأسبوعي لعين دريج على مستوى سد الوحدة، [&#8230;]\nظهرت المقالة &#8220;وكالة سبو&#8221; تُحسِّس بمخاطر السباحة في بحيرات السدود أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بلجيكا.. انفجار في مدينة أنتويرب يكشف صراع عصابات المخدرات",
        "link": "https://ar.hibapress.com/details-634432.html",
        "published": "2025-06-24T19:27:46+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nاهتزت منطقة “ويلريك” في مدينة أنتويرب البلجيكية يوم أمس الاثنين 23 يونيو 2025 على وقع انفجار قوي استهدف منزل يوسف بوشيار، مغربي يُعرف بعلاقته بعصابات الجريمة المنظمة. وقع الانفجار في ساعة مبكرة من الفجر، مسببًا أضرارًا كبيرة في الباب الأمامي للمنزل، إلا أن المنزل كان خاليًا وقت الحادث، مما حال دون وقوع إصابات بشرية.\n\nبينما تشير التحقيقات الأولية إلى أن الانفجار وقع حوالي الساعة الثالثة فجرًا، إلا أن الشرطة لم تتلقَّ بلاغًا بشأن الحادث إلا بعد مرور خمس ساعات.\n\nوفور وصولها، تبيّن أن الحادث أسفر عن أضرار مادية كبيرة، دون تسجيل أي ضحايا.\n\nوتعود ملكية المنزل إلى يوسف بوشيار، الذي عرفه الأمن البلجيكي بعد إدانته في 2021 بتهمة محاولة سرقة 350 كيلوغرامًا من الكوكايين.\n\nفي سياق متصل، يعتبر بوشيار شخصية بارزة في عالم الجريمة المنظمة في بلجيكا، فقد سبق أن تعرض لعدة هجمات مشابهة في الماضي، مثل إحراق سيارة شقيقه في 2019 وتفجير باب منزل أسرته نهاية العام الماضي. هذه الحوادث تسلط الضوء على تصاعد التوتر بين العصابات المتورطة في الجريمة المنظمة داخل بلجيكا.\n\nمن جانب آخر، يعكس الحادث تصاعد صراع عصابات المخدرات في البلاد، وهو ما يزيد من القلق حيال الأمن العام. السلطات البلجيكية تواصل التحقيقات المكثفة في محاولة لتحديد هوية المتورطين، وسط تحذيرات من أن الصراع بين هذه الشبكات قد يشهد تصعيدًا كبيرًا في المستقبل.",
        "source": "هبة بريس"
    },
    {
        "title": "“تريبورتورات” المغرب.. برلمانية تدق ناقوس الخطر بعد فاجعة قلعة السراغنة",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d9%8a%d8%a8%d9%88%d8%b1%d8%aa%d9%88%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%af%d9%82-%d9%86%d8%a7%d9%82/",
        "published": "2025-06-24T19:27:01+00:00",
        "summary": "هوية بريس &#8211; متابعات عبرت النائبة البرلمانية نعيمة الفتحاوي، عن المجموعة النيابية لحزب العدالة والتنمية، عن قلقها من تنامي ظاهرة استعمال الدراجات ثلاثية العجلات المعروفة بـ&#8221;تريبورتور&#8221;، والتي أصبحت وسيلة نقل...\nThe post &#8220;تريبورتورات&#8221; المغرب.. برلمانية تدق ناقوس الخطر بعد فاجعة قلعة السراغنة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "لقجع يطمئن على مدرب نادي الوداد",
        "link": "https://www.hespress.com/%d9%84%d9%82%d8%ac%d8%b9-%d9%8a%d8%b7%d9%85%d8%a6%d9%86-%d8%b9%d9%84%d9%89-%d9%85%d8%af%d8%b1%d8%a8-%d9%86%d8%a7%d8%af%d9%8a-%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-1581471.html",
        "published": "2025-06-24T19:21:42+00:00",
        "summary": "أجرى فوزي لقجع، رئيس الجامعة الملكية المغربية لكرة القدم، اتصالا مع رئيس نادي الوداد الرياضي، هشام آيت منا، للاطمئنان على الحالة الصحية لمدرب الفريق محمد أمين بنهاشم ومرافقيه إثر حادثة السير التي تعرضوا لها صباح أمس في الولايات المتحدة الأمريكية. وشهدت مدينة واشنطن حادثة سير، أمس الاثنين، كان من بين أطرافها مدرب &#8220;الفريق الأحمر&#8221;، إلى [&#8230;]\nThe post لقجع يطمئن على مدرب نادي الوداد appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مواجهة الإرهاب وملاحقة المطلوبين دوليا.. المغرب وفرنسا يُوقعان خارطة تعاون جديدة بين جهازي الأمن بالبلدين",
        "link": "https://www.assahifa.com/%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%a5%d8%b1%d9%87%d8%a7%d8%a8-%d9%88%d9%85%d9%84%d8%a7%d8%ad%d9%82%d8%a9-%d8%a7%d9%84%d9%85%d8%b7%d9%84%d9%88%d8%a8%d9%8a%d9%86-%d8%af%d9%88%d9%84/",
        "published": "2025-06-24T19:21:00+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، مخطط عمل مشترك مع نظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، في خطوة تروم تعزيز التعاون الأمني بين المغرب وفرنسا. وجاء التوقيع، حسب ما أوردته وكالة المغرب العربي للأنباء، بمناسبة استقبال حموشي لنظيره الفرنسي، الذي كان مرفوقا بسفير الجمهورية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "رئيس مقاطعة السواني يشرف على الانتهاء من إصلاح أزقته بينما مقاطعة المدينة لم تبدأ بعد !",
        "link": "https://ecopress.ma/%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d9%82%d8%a7%d8%b7%d8%b9%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%a7%d9%86%d9%8a-%d9%8a%d8%b4%d8%b1%d9%81-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a7%d9%86%d8%aa%d9%87%d8%a7%d8%a1/",
        "published": "2025-06-24T19:20:57+00:00",
        "summary": "رئيس مقاطعة السواني: &#8220;في سنة 2026 لن تبقى أي زنقة أو طريق غير مصلَوحة!&#8221; أكد سعيد أهروش، رئيس مقاطعة السواني، في تصريح خصّ به صحيفة إيكوبريس، أن طريقة برمجة أشغال تبليط الأزقة والطرقات التي اعتمدتها المقاطعة منذ بداية ولايته قد أعطت نتائج ملموسة، وذلك بفضل اعتماد مبدأ العدالة المجالية في توزيع المشاريع. &#160; وأوضح أهروش [&#8230;]\nظهرت المقالة رئيس مقاطعة السواني يشرف على الانتهاء من إصلاح أزقته بينما مقاطعة المدينة لم تبدأ بعد ! أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "البرلماني منصف الطوب يُحرك ملف مستوصف حي الطوابل ويطالب بتدخل عاجل لفك العزلة الصحية",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d9%85%d9%86%d8%b5%d9%81-%d8%a7%d9%84%d8%b7%d9%88%d8%a8-%d9%8a%d9%8f%d8%ad%d8%b1%d9%83-%d9%85%d9%84%d9%81-%d9%85%d8%b3%d8%aa%d9%88%d8%b5%d9%81/",
        "published": "2025-06-24T19:19:20+00:00",
        "summary": "&#160; بريس تطوان وجّه النائب البرلماني منصف الطوب، عضو الفريق الاستقلالي للوحدة والتعادلية بمجلس النواب، سؤالًا كتابيًا إلى وزير الصحة والحماية الاجتماعية، بشأن مستوصف حي الطوابل بمدينة تطوان، الذي تم إغلاقه منذ سنة 2022 دون اتخاذ أي تدابير عملية لإصلاحه وإعادة فتحه في وجه الساكنة. &#160; وقال الطوب إن &#8220;المستوصف المذكور يُعد المنشأة الصحية الأساسية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو)",
        "link": "https://www.tanja7.com/165878/",
        "published": "2025-06-24T19:19:04+00:00",
        "summary": "أثار فيديو ينتقد تصوير فتيات داخل غرفة تغيير ملابس بملعب في مدينة طنجة، جدلا كبيرا، لاسيما بعدما طالبت منظمة حقوقية بالتحقيق في الواقعة. هذا وقد تبين أن الفيديو قد صور بملعب في منطقة طنجة البالية، الملعب يعود لنادي طنجة البالية لكرة القدم. المسؤول عن الملعب ورئيس الفريق عبد اللطيف عبر في تصريحات صحفية يوم الثلاثاء [&#8230;]\nظهرت المقالة تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "نتنياهو يتوعد طهران: سندمّر برنامجها النووي إن أعادت بنائه",
        "link": "https://madar21.com/353685.html",
        "published": "2025-06-24T19:15:59+00:00",
        "summary": "في تصعيد جديد للتوتر بين تل أبيب وطهران، توعّد رئيس الوزراء الإسرائيلي بنيامين نتنياهو بتدمير أي محاولة إيرانية لإعادة بناء برنامجها النووي، مشيرًا إلى أن الجيش الإسرائيلي هاجم عشرات المواقع المرتبطة بالبرنامج النووي الإيراني، في عملية وصفها بالمفاجئة والتاريخية. وفي مؤتمر صحفي عقده اليوم في القدس المحتلة، قال نتنياهو: &#8220;سبق أن وعدتكم أن إيران لن [&#8230;]\nظهرت المقالة نتنياهو يتوعد طهران: سندمّر برنامجها النووي إن أعادت بنائه أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تبون يهاجم التطبيع ويصافح شركاء إسرائيل في الخفاء!",
        "link": "https://ar.hibapress.com/details-634420.html",
        "published": "2025-06-24T19:11:31+00:00",
        "summary": "هبة بريس - يوسف أقضاض\nوقعت الجزائر التي تعلن مرارًا رفضها لأي شكل من أشكال التطبيع مع الكيان الصهيوني، صفقة كبرى مع شركة \"شيفرون\" الأمريكية، أحد أبرز الشركاء الاقتصاديين لإسرائيل في قطاع الغاز الطبيعي.\nوتأتي هذه الخطوة لتفضح ازدواجية الخطاب الرسمي الجزائري بقيادة عبد المجيد تبون، الذي دأب في المحافل الدولية والإعلام المحلي على مهاجمة الدول التي اختارت الانفتاح على العلاقات مع إسرائيل، واتهامها بـ\"خيانة القضية الفلسطينية\".\nلكن واقع الحال يبدو مختلفًا تمامًا، فشركة \"شيفرون\" لا تُعد فقط من كبار المستثمرين في حقول الغاز الإسرائيلية، بل تلعب دورًا استراتيجيًا في تصدير الغاز إلى أوروبا، وهو ما يعني ضمنيًا أن الغاز الجزائري سيكون تحت شراكة غير مباشرة مع إسرائيل.\nويرى مراقبون أن هذه الخطوة تكشف عن نفاق سياسي صارخ تمارسه السلطات الجزائرية، عبر رفع شعارات دعم فلسطين في الخطاب الشعبي والدبلوماسي، بينما تسعى في الخفاء لتحقيق مصالح اقتصادية حتى وإن كانت عبر شركاء لإسرائيل.\nويطرح هذا التناقض الصارخ سؤالًا جوهريًا: هل الجزائر فعلاً ضد التطبيع، أم أن مواقفها محكومة بشعارات جوفاء للاستهلاك الإعلامي فقط؟\nفي ظل هذه التطورات، يطالب عدد من النشطاء والمحللين الحكومة الجزائرية بالشفافية السياسية، والتوقف عن توظيف القضايا العادلة كشعارات فارغة لتغطية تحركات اقتصادية مشبوهة.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يؤكد بجنيف التزامه الدولي بتمكين المرأة دبلوماسيا",
        "link": "https://madar21.com/353682.html",
        "published": "2025-06-24T19:08:18+00:00",
        "summary": "إحياء لـ &#8220;اليوم الدولي للمرأة في العمل الدبلوماسي&#8221; وخلال النقاش السنوي حول حقوق المرأة، المنعقد على هامش الدورة الـ 59 لمجلس حقوق الإنسان التابع للأمم المتحدة، شددت المملكة المغربية على أن هذا الحدث الأممي يجب أن يشكل مناسبة للتفكير في التحديات التي تعيق المشاركة الكاملة للمرأة في العمل الدبلوماسي، وفي مقدمتها الصور النمطية ومختلف أشكال [&#8230;]\nظهرت المقالة المغرب يؤكد بجنيف التزامه الدولي بتمكين المرأة دبلوماسيا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الطقس غدا الأربعاء.. ارتفاع درجات الحرارة وزخات رعدية بالأطلس والهضاب الشرقية",
        "link": "https://ar.hibapress.com/details-634426.html",
        "published": "2025-06-24T19:07:45+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار في الجنوب الشرقي وداخل الأقاليم الجنوبية، وطقس نسبيا حار بالمنطقة الشرقية والسهول الداخلية الشمالية والوسطى.\n\nكما سيلاحظ نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات فوق كل من مرتفعات الأطلس المتوسط والكبير والهضاب الشرقية.\n\nوستكون السماء قليلة السحب إلى غائمة جزئيا بباقي المنطقة الشرقية والجنوب الشرقي والأطلس الصغير، مع تسجيل هبات رياح محليا قوية نوعا ما بالسواحل المحيطية.\n\nوستتراوح درجات الحرارة الدنيا، ما بين 23 و 28 درجة بالجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 17 إلى 23 درجة في باقي المناطق.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وبالبوغاز، وقليل الهيجان إلى هائج ومحليا هائجا إلى قوي الهيجان جنوب كاب بباريس في بداية الصلاحية.",
        "source": "هبة بريس"
    },
    {
        "title": "« عقيدة الوطن الآمن انهارت »… حامي الدين: إسرائيل وأمريكا فشلتا في تحقيق أهداف العدوان على إيران",
        "link": "https://alyaoum24.com/1972509.html",
        "published": "2025-06-24T19:00:56+00:00",
        "summary": "اعتبر عبد العالي حامي الدين، القيادي في حزب العدالة والتنمية، أن تحديد من انتصر أو انهزم في المواجهة الأخيرة بين إيران وإسرائيل يجب أن يُقاس بالأهداف المعلنة للحرب، وليس بما وصفه بـ »الدعاية والتضليل الإعلامي ». وفي تدوينة تحليلية مطوّلة نشرها على حسابه بـ »فايسبوك »، قال أستاذ العلوم السياسية والقانون الدستوري بجامعة محمد الخامس بالرباط، إن « دولة الاحتلال [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تعطل أجهزة “السكانير” يشل حركة النقل بميناء طنجة المتوسط",
        "link": "https://nichan.ma/307081/",
        "published": "2025-06-24T19:00:44+00:00",
        "summary": "يعيش ميناء طنجة المتوسط، منذ صباح اليوم الثلاثاء، على وقع شلل شبه تام في حركة نقل وتفتيش الحاويات والبضائع، بسبب تعطل أجهزة السكانير المخصصة للمراقبة الجمركية، وهو ما أحدث ارتباكا واسعاً وأوقف عمليات التصدير والعبور، وفقاً لما أكدته مصادر مطلعة لـ &#8220;نيشان&#8220;. وأفادت المصادر أن حالة &#8220;بلوكاج&#8221; غير مسبوقة سادت من 11,30 صباحا إلى حدود [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "وزارة الصحة تستنفر المستشفيات حول ضربات الشمس ولسعات العقارب",
        "link": "https://www.hespress.com/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d9%86%d9%81%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d8%b4%d9%81%d9%8a-1581266.html",
        "published": "2025-06-24T19:00:34+00:00",
        "summary": "وجّهت وزارة الصحة والحماية الاجتماعية مديريها الجهويين والعاملين بالمراكز الاستشفائية الجامعية من أجل اتخاذ إجراءات متعددة لمواجهة التداعيات الصحية متزايدة الخطورة لموجات الحرارة في صيف 2025 الجاري، خاصة عبر توفير المكيفات بالمستشفيات، وتتبع التزود بالأمصال المضادة للعقارب. وجاء ضمن دورية للوزير أمين التهراوي، طالعت هسبريس نسخة منها حول تفعيل &#8220;الجهاز الوطني لمواجهة التداعيات الصحية لموجات [&#8230;]\nThe post وزارة الصحة تستنفر المستشفيات حول ضربات الشمس ولسعات العقارب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بنعلي: حلول مبتكرة أوصلت الكهرباء لـ1000 أسرة متضررة من الزلزال",
        "link": "https://aljarida24.ma/p/actualites/316476/",
        "published": "2025-06-24T19:00:26+00:00",
        "summary": "أفادت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن المغرب حقق خلال السنوات الثلاث الأخيرة قفزة نوعية في مشاريع الطاقات المتجددة، مكنته من رفع نسبة مساهمة هذه الطاقات في المزيج الكهربائي الوطني من 37% سنة 2021 إلى أزيد من 45% سنة 2025، مع هدف بلوغ هذه النسبة بشكل نهائي سنة 2026، أي أربع سنوات قبل [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الجزائر تعقد لقاءات بين شركات فرنسية وجزائرية للخروج من الأزمة مع فرنسا (لوموند)",
        "link": "https://www.achkayen.com/629563/.html",
        "published": "2025-06-24T19:00:21+00:00",
        "summary": "يبدو أن النظام الجزائري يبحث عن مخرج للأزمة التي اندلعت بينه وبين فرنسا بعد اعتراف الأخيرة بمغربية الصحراء، وما تلى ذلك من تطورات لاعتقال مؤثرين جزائريين واستدعاء السفراء, مناسبة هذا الكلام ما ورد في تقرير حديث نشرته صحيفة &#8220;لوموند&#8220;، أمس الإثنين،&#160; تحدثت فيه عن &#8220;استئناف الحوار الاقتصادي بين باريس والجزائر، رغم الأزمة الدبلوماسية المستمرة &#8220;. [&#8230;]\nThe post الجزائر تعقد لقاءات بين شركات فرنسية وجزائرية للخروج من الأزمة مع فرنسا (لوموند) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "عمور: السياحة في الأقاليم الجنوبية اتنتعشت وعدد الوافدين ازداد بـ 48 %",
        "link": "https://al3omk.com/1080347.html",
        "published": "2025-06-24T19:00:08+00:00",
        "summary": "أكدت وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، أن الأقاليم الجنوبية للمملكة تعرف إقبالاً متزايداً من قبل السياح المغاربة والأجانب، مشيرة إلى أن هذه المناطق أصبحت وجهة سياحية واعدة تستفيد من الإنجازات القياسية التي حققتها المملكة في القطاع السياحي على الصعيد الوطني. وأبرزت عمور خلال جلسة الأسئلة الشفوية بمجلس المستشارين، اليوم الثلاثاء، [&#8230;]\nظهرت المقالة عمور: السياحة في الأقاليم الجنوبية اتنتعشت وعدد الوافدين ازداد بـ 48 % أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إصلاح جذري.. مناجم جرادة وتافيلالت في قلب مشروع وطني لتحقيق السيادة الاقتصادية",
        "link": "https://howiyapress.com/%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%ac%d8%b0%d8%b1%d9%8a-%d9%85%d9%86%d8%a7%d8%ac%d9%85-%d8%ac%d8%b1%d8%a7%d8%af%d8%a9-%d9%88%d8%aa%d8%a7%d9%81%d9%8a%d9%84%d8%a7%d9%84%d8%aa-%d9%81%d9%8a-%d9%82%d9%84/",
        "published": "2025-06-24T18:58:49+00:00",
        "summary": "هوية بريس &#8211; متابعات أكدت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن الوزارة شرعت في تنزيل إصلاح شامل للقطاع المعدني، يهدف إلى تحويله إلى رافعة استراتيجية للسيادة الاقتصادية وتحقيق...\nThe post إصلاح جذري.. مناجم جرادة وتافيلالت في قلب مشروع وطني لتحقيق السيادة الاقتصادية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الإنتقادات قد تعجل برحيل بوطويل عن الوداد!",
        "link": "https://www.almountakhab.com/node/16214343",
        "published": "2025-06-24T18:56:24+00:00",
        "summary": "أكدت مصادر قريبة من",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجواهري: انتهينا من تصور شامل لمعالجة إشكالية “الكاش” بالمغرب",
        "link": "https://ar.hibapress.com/details-634421.html",
        "published": "2025-06-24T18:51:34+00:00",
        "summary": "هبة بريس\n\nأكد عبد اللطيف الجواهري، والي بنك المغرب، أن المؤسسة أنهت إعداد تصور شامل لمعالجة إشكالية السيولة النقدية (\"الكاش\") داخل الاقتصاد المغربي، مشيراً إلى أن التصور أُرسل إلى مختلف الأطراف المتدخلة من أجل الدراسة وإبداء الملاحظات.\nانتظار ردود الأطراف قبل نهاية يونيو\nوأوضح الجواهري، خلال ندوة صحافية عقدها اليوم الثلاثاء، أن أعضاء مجلس بنك المغرب توصلوا بنسخ من التصور للتداول حوله، مضيفاً: \"طلبنا من الأطراف المعنية تقديم ملاحظاتهم قبل نهاية يونيو، حتى يتسنى لنا التقدم نحو صيغة نهائية قبل حلول العطلة الصيفية.\"\n\nوأشار إلى إمكانية عقد ندوة مشتركة أو إرسال نسخة من التقرير النهائي إلى الحكومة والجهات المعنية.\nالدفع الرقمي والموبايل البنكي في صلب المقترحات\nضمن التصور المقترح، شدّد الجواهري على ضرورة تعزيز المعاملات الرقمية في المغرب، مشيرًا إلى الدفع والتحويل عبر الهاتف المحمول كأولوية، إلى جانب التركيز على \"الموبايل البنكي\" وتوسيع رقعة التعاملات غير النقدية.\n\nكما أشار إلى وجود \"اقتراحات إيجابية أخرى\" سيتم طرحها للنقاش عند الانتهاء من جمع الملاحظات واعتماد الصيغة النهائية الشهر المقبل.\nتفاؤل بإمكانية النجاح رغم التحديات\nعبّر والي بنك المغرب عن تفاؤله بإمكانية نجاح هذا التصور، رغم التحديات المرتبطة بوجود القطاع غير المهيكل، قائلاً: \"النجاح ممكن إذا توفرت الإرادة، فقد نجحت بلدان أخرى رغم وجود نفس المعطى.\"",
        "source": "هبة بريس"
    },
    {
        "title": "أزمة داخل المجلس الأوروبي للعلماء المغاربة: الشنضيض في قفص الاتهام",
        "link": "https://www.achkayen.com/629684/.html",
        "published": "2025-06-24T18:46:51+00:00",
        "summary": "تشهد أروقة المجلس الأوروبي للعلماء المغاربة، منذ تعيين مصطفى الشنضيض أمينا عاما خلفا للطاهر التجكاني، حالة من التوتر والاضطراب الداخلي، وسط تساؤلات جدية حول مستقبل هذا المجلس الذي يفترض أن يضطلع بدور محوري في تأطير الجالية المغربية المسلمة في أوروبا. ففي الوقت الذي كان ينتظر فيه من التغيير القيادي أن يبعث دينامية جديدة داخل المجلس، [&#8230;]\nThe post أزمة داخل المجلس الأوروبي للعلماء المغاربة: الشنضيض في قفص الاتهام appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تكريم علمي لدكتورة تطوانية بكلية الصيدلة في غرناطة",
        "link": "https://presstetouan.com/%d8%aa%d9%83%d8%b1%d9%8a%d9%85-%d8%b9%d9%84%d9%85%d9%8a-%d9%84%d8%af%d9%83%d8%aa%d9%88%d8%b1%d8%a9-%d8%aa%d8%b7%d9%88%d8%a7%d9%86%d9%8a%d8%a9-%d8%a8%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%b5%d9%8a/",
        "published": "2025-06-24T18:43:25+00:00",
        "summary": "شهدت كلية الصيدلة بمدينة غرناطة صباح أليوم الثلاثاء 24 يونيو 2025 حفلًا علميًا متميزًا بمناسبة انضمام الدكتورة المغربية جنان الزواقي إلى الأكاديمية الإيبيروأمريكية للصيدلة، لتكون بذلك أول مغربية تنال هذا الشرف ضمن هذا المحفل الأكاديمي المرموق. اللقاء، الذي انعقد في القاعة الكبرى &#8220;Magna&#8221;، حضره ثلة من الشخصيات العلمية من إسبانيا، البرتغال، ودول أمريكا اللاتينية، إلى [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "“مقتلة” لجيش الاحتلال في غزة.. وأنباء عن جنود مفقودين!",
        "link": "https://howiyapress.com/%d9%85%d9%82%d8%aa%d9%84%d8%a9-%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d9%88%d8%a3%d9%86%d8%a8%d8%a7%d8%a1-%d8%b9%d9%86-%d8%ac/",
        "published": "2025-06-24T18:38:38+00:00",
        "summary": "هوية بريس &#8211; متابعات شهدت خان يونس جنوب قطاع غزة، اليوم الثلاثاء، تصعيدًا عسكريًا حادًا إثر كمين وصف بـ&#8221;المركب&#8221;، استهدف قوات الجيش الإسرائيلي، وأسفر عن مقتل 3 جنود وإصابة 15...\nThe post &#8220;مقتلة&#8221; لجيش الاحتلال في غزة.. وأنباء عن جنود مفقودين! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حجز مواد غذائية فاسدة بحي الديزة بمرتيل وإغلاق محلات مخالفة",
        "link": "https://presstetouan.com/%d8%ad%d8%ac%d8%b2-%d9%85%d9%88%d8%a7%d8%af-%d8%ba%d8%b0%d8%a7%d8%a6%d9%8a%d8%a9-%d9%81%d8%a7%d8%b3%d8%af%d8%a9-%d8%a8%d8%ad%d9%8a-%d8%a7%d9%84%d8%af%d9%8a%d8%b2%d8%a9-%d8%a8%d9%85%d8%b1%d8%aa%d9%8a/",
        "published": "2025-06-24T18:37:11+00:00",
        "summary": "✍️ سعيد المهيني – بريس تطوان في إطار جهودها المتواصلة لحماية صحة المستهلك وضمان جودة المنتجات المعروضة في الأسواق، داهمت السلطات المحلية بمدينة مرتيل، صباح الثلاثاء 24 يونيو، عددًا من المحلات المخصصة لصنع الحلويات والمعجنات بحي الديزة، حيث تم ضبط كميات هامة من المواد الغذائية الفاسدة، من بينها زيوت غير صالحة للاستهلاك. العملية التي أشرف [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "سفير فرنسي سابق: النظام الجزائري يعيش عزلة دبلوماسية غير مسبوقة",
        "link": "https://ar.hibapress.com/details-634358.html",
        "published": "2025-06-24T18:34:53+00:00",
        "summary": "هبة بريس\n\nيرى السفير الفرنسي الأسبق لدى الجزائر، كزافيي دريينكور، أن النظام الجزائري يمر اليوم بواحدة من أكثر فتراته هشاشة على الصعيد الدبلوماسي، بعد أن خسر عدداً من حلفائه التقليديين في المنطقة.\n\nوفي نظره، فإن فرنسا مدعوّة إلى إعادة النظر في نهجها تجاه الجزائر، وتجاوز ما أسماه بـ\"العمى المزدوج\" الذي ميّز العلاقة بين البلدين منذ نيل الجزائر لاستقلالها.\nتصاعد التوتر الدبلوماسي بين باريس والجزائر\nتصريحات دريينكور وردت في مؤلفه الجديد الصادر بعنوان \"فرنسا – الجزائر، العمى المزدوج\"، الذي يتزامن صدوره مع تصاعد التوتر الدبلوماسي بين باريس والجزائر، ويقدّم فيه قراءة تحليلية لمسار العلاقات الثنائية من اتفاقيات إيفيان سنة 1962 إلى الأزمة الحالية، التي تفاقمت بعد اعتراف فرنسا بسيادة المغرب على صحرائه.\n\nوبحسب ما نقلته الصحافة الفرنسية عن الكتاب، فإن دريينكور يعتبر أن الأزمة الراهنة بين البلدين هي الأخطر منذ الاستقلال، ويعزوها إلى قصور مزدوج في السياسة الفرنسية، سواء على المستوى الخارجي أو الداخلي، حيث تجاهلت باريس – بحسب تعبيره – قوة شبكة النفوذ الجزائرية التي كانت أكثر تأثيراً مما قدّره صنّاع القرار الفرنسي.\n\nويذهب الكاتب إلى وصف النظام الجزائري بأنه \"بوليسي، قائم على الريع التاريخي\"، ويواصل توظيف الماضي الاستعماري الفرنسي لتغذية خطاب العداء تجاه باريس، بما في ذلك داخل أوساط الجالية الجزائرية المقيمة في فرنسا، مدعوماً بإعلام محلي خاضع للرقابة.\n\nكما اتهم دريينكور باريس بغضّ الطرف عن التلاعب بالانتخابات الجزائرية، وسكوتها المريب عن الانتهاكات المستمرة لحرية الصحافة والتعبير، حيث لا تصدر السفارة الفرنسية مواقف حازمة كما تفعل نظيرتاها الأمريكية والبريطانية، رغم علمها بما يجري.\n\nولفت إلى أن الرئيس عبد المجيد تبون أدار البلاد منذ وصوله إلى الحكم بسياسة قمعية مغلقة، شملت اعتقالات في صفوف المعارضين والصحفيين، وأحكاماً قاسية، من بينها الحكم على رسام كاريكاتير بثلاثين سنة سجناً، إضافة إلى التضييق على النقابات وإغلاق الكنائس، في ظل ارتفاع معدلات البطالة وتزايد موجات الهجرة.\nقلق النظام الجزائري\nدبلوماسياً، أشار دريينكور إلى أن الجزائر فقدت نفوذها في مالي وليبيا والإمارات، كما أن علاقاتها مقطوعة تماماً مع المغرب، وفشلت في دخول مجموعة \"بريكس\" رغم تحركاتها الكثيفة خلال السنوات الأخيرة.\n\nوعبر السفير السابق عن قلق النظام الجزائري من تغير الموقف الروسي، خاصة بعد تراجع موسكو عن دعم نظام بشار الأسد أواخر 2024، وهو ما أثار مخاوف لدى الجزائر من إمكانية تخلي الكرملين عنها في لحظة حرجة.\n\nوفي السياق ذاته، تحدث المؤلف عن دور غامض تؤديه الجزائر في مالي، مشيراً إلى احتمال دعمها غير المباشر للمتمردين من أجل إضعاف الحكومة المالية التي دخلت معها في خلاف حاد.\nالجزائر لا تتعامل بنوايا صادقة\nوأوضح دريينكور أن اعتراف باريس بمغربية الصحراء في يوليوز 2024 جاء بعد قناعة راسخة لدى الرئيس ماكرون بأن الجزائر لا تتعامل مع المبادرات الفرنسية بنوايا صادقة، وهو ما دفع فرنسا إلى تغيير استراتيجيتها وتحالفاتها الإقليمية.\n\nكما ربط المؤلف بين هذا التحول وبين قضية الكاتب بوعلام صنصال، الذي أُعتقل مباشرة بعد عودته إلى الجزائر بسبب مواقفه من قضية الصحراء، رغم تنبيهه المسبق له بعدم السفر، وهو ما اعتبرته السلطات الجزائرية \"تجاوزًا لخط أحمر\".\n\nوفي ختام كتابه، دعا دريينكور إلى إعادة بناء العلاقة مع الجزائر على أسس أكثر توازناً، تقوم على التمييز بين النظام والشعب، وتحرير السياسة الخارجية من هيمنة الاعتبارات الانتخابية أو حسابات الجالية، داعياً إلى شراكة ندّية قائمة على المصالح المشتركة.",
        "source": "هبة بريس"
    },
    {
        "title": "وكالة حوض سبو تطلق حملة تحسيسية بمخاطر السباحة في بحيرات السدود",
        "link": "https://banassa.info/%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%ad%d9%88%d8%b6-%d8%b3%d8%a8%d9%88-%d8%aa%d8%b7%d9%84%d9%82-%d8%ad%d9%85%d9%84%d8%a9-%d8%aa%d8%ad%d8%b3%d9%8a%d8%b3%d9%8a%d8%a9-%d8%a8%d9%85%d8%ae%d8%a7%d8%b7%d8%b1/",
        "published": "2025-06-24T18:34:00+00:00",
        "summary": "أعلنت وكالة الحوض المائي لسبو أنها ستطلق في فاتح يوليوز المقبل الحملة التحسيسية بمخاطر السباحة\nThe post وكالة حوض سبو تطلق حملة تحسيسية بمخاطر السباحة في بحيرات السدود appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "فيلدا: \"اللبؤات\" يقاتلن من أجل اللقب",
        "link": "https://www.hespress.com/%d9%81%d9%8a%d9%84%d8%af%d8%a7-%d8%a7%d9%84%d9%84%d8%a8%d8%a4%d8%a7%d8%aa-%d9%8a%d9%82%d8%a7%d8%aa%d9%84%d9%86-%d9%85%d9%86-%d8%a3%d8%ac%d9%84-%d8%a7%d9%84%d9%84%d9%82%d8%a8-1581445.html",
        "published": "2025-06-24T18:33:46+00:00",
        "summary": "أكد خورخي فيلدا رودريغيز، مدرب المنتخب الوطني المغربي لكرة القدم النسوية، أن &#8220;لبؤات الأطلس&#8221; يدخلن نهائيات كأس أمم إفريقيا “المغرب 2024” بطموحات كبيرة وإرادة قوية لتقديم بطولة مميزة تليق بتطلعات الجماهير المغربية، مشددا على أن المجموعة الحالية من اللاعبات جاهزة ذهنيا وبدنيا لخوض غمار هذه المنافسة القارية المهمة. وفي الندوة الصحافية التي عقدها اليوم الثلاثاء [&#8230;]\nThe post فيلدا: &quot;اللبؤات&quot; يقاتلن من أجل اللقب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الكلاب تكشف المستور بميناء سبتة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%83%d9%84%d8%a7%d8%a8-%d8%aa%d9%83%d8%b4%d9%81-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%88%d8%b1-%d8%a8%d9%85%d9%8a%d9%86%d8%a7%d8%a1-%d8%b3%d8%a8%d8%aa%d8%a9/",
        "published": "2025-06-24T18:33:02+00:00",
        "summary": "سعيد المهيني/بريس تطوان أعلن الحرس المدني الإسباني عن تنفيذ عملية أمنية واسعة بميناء سبتة المحتلة خلال الأسبوع الأخير من يونيو، أسفرت عن حجز 229 كيلوغرامًا من الحشيش وتوقيف 18 شخصًا، بالتزامن مع تزايد حركة العبور نحو الجزيرة الخضراء. العملية، التي نُفذت بدعم من فرقة الكلاب البوليسية، ركزت على تفتيش المركبات، والأشخاص الذين يخفون المخدرات على [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بوريطة يستقبل المبعوث الخاص لرئيس مالاوي حاملا رسالة إلى الملك محمد السادس",
        "link": "https://www.assahifa.com/%d8%a8%d9%88%d8%b1%d9%8a%d8%b7%d8%a9-%d9%8a%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d8%a7%d9%84%d9%85%d8%a8%d8%b9%d9%88%d8%ab-%d8%a7%d9%84%d8%ae%d8%a7%d8%b5-%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d8%a7%d9%84/",
        "published": "2025-06-24T18:33:00+00:00",
        "summary": "استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الثلاثاء بالرباط، وزير الشؤون الخارجية والتعاون الدولي الملاوي السابق، إيزنهاور ندوا مكاكا، حاملا رسالة إلى الملك محمد السادس، من رئيس جمهورية مالاوي، لازاروس شاكويرا. وجدد ندوا مكاكا، خلال ندوة صحفية عقب هذا اللقاء، التأكيد على دعم جمهورية مالاوي القوي لسيادة المغرب على الصحراء، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "وفاة غامضة بمستشفى بني ملال.. شبهة جريمة قتل داخل قسم الأمراض النفسية",
        "link": "https://al3omk.com/1080384.html",
        "published": "2025-06-24T18:30:55+00:00",
        "summary": "استيقظ قسم الأمراض النفسية والعقلية بالمستشفى الجهوي ببني ملال، صباح اليوم الثلاثاء، على وقع فاجعة أليمة، تمثلت في العثور على أحد المرضى النزلاء جثة هامدة في ظروف غامضة، مما أثار حالة من الصدمة والاستنفار داخل المؤسسة الصحية. ووفقا لمصادر مطلعة، فإن الضحية، وهو مريض نفسي كان يتلقى العلاج بالقسم المذكور، وجد متوفى في سريره، الأمر [&#8230;]\nظهرت المقالة وفاة غامضة بمستشفى بني ملال.. شبهة جريمة قتل داخل قسم الأمراض النفسية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حذارِ من إيران.. الشعارات تخدع لكن الوقائع لا تكذب",
        "link": "https://nichan.ma/307077/",
        "published": "2025-06-24T18:30:53+00:00",
        "summary": "قد يبدو للبعض أن ما يحدث في الخليج أو المشرق العربي بعيد عنا جغرافيا لكنه في الحقيقة أقرب مما نظن فالهجوم الإيراني الأخير على قاعدة “العديد” في قطر لم يكن مجرد ردّ عسكري على ضربات أمريكية، بل خطوة خطيرة تكشف حقيقة مشروع إيراني لا يعترف بحدود، ولا يُفرّق بين “حليف” و”عدو”، بل يستخدم الجميع لتحقيق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "دفاع بودريقة: الحكم سيقرؤه القضاء الأوربي مطالبا باجتهادات قضائية وتطبيق عقوبات بديلة",
        "link": "https://alyaoum24.com/1972444.html",
        "published": "2025-06-24T18:30:51+00:00",
        "summary": "أرجأت المحكمة الابتدائية الزجرية بمدينة الدار البيضاء، الثلاثاء، النظر في ملف محمد بودريقة، الرئيس السابق للرجاء البيضاوي إلى الأسبوع المقبل من أجل مواصلة مناقشة الملف. يتابع بودريقة في حالة اعتقال بتهم تتعلق بـ »التزوير » و »النصب ». ودعا المحامي نور الدين الرياحي، دفاع محمد بودريقة، ضمن مرافعته، إلى اجتهادات قضائية في ملف موكله، مشددًا على أهمية الحكم الذي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مقتل سيدة ورضيعها قرب بناية مهجورة بالبرنوصي",
        "link": "https://aljarida24.ma/p/aljarida-tv/316462/",
        "published": "2025-06-24T18:30:48+00:00",
        "summary": "في مشهد مأساوي هز مشاعر ساكنة منطقة البرنوصي بالدار البيضاء، عُثر صباح اليوم الثلاثاء 24 يونيو الجاري على جثتين هامدتين لسيدة في وضعية تشرد ورضيعها، بالقرب من مبنى مهجور، في ظروف وصفت بأنها غامضة وتثير الكثير من التساؤلات حول فرضية وقوع جريمة قتل مروعة. واستنفر الحادث مختلف المصالح الأمنية، بعدما توصلت بإشعار من مواطنين بشأن [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بعد مقال “آشكاين”.. حملة أمنية لتوقيف متشردين روعوا زوار حديقة بطنجة",
        "link": "https://www.achkayen.com/629565/.html",
        "published": "2025-06-24T18:30:16+00:00",
        "summary": "أوقفت المصالح الأمنية بطنجة، مساء أمس، 16 شخصاً من بينهم قاصرون، كانوا يعيشون في ظروف تشرد، وضبط بعضهم في حالة تخدير داخل حديقة “الدار الخالية” أو حديقة مولاي اسماعيل بمنطقة بني مكادة، في إطار حملة أمنية واسعة لقيت استحسان زوار الحديقة وساكنة المنطقة. العملية الأمنية أسفرت عن حجز كميات من مخدر الشيرا وأقراص مهلوسة كانت [&#8230;]\nThe post بعد مقال &#8220;آشكاين&#8221;.. حملة أمنية لتوقيف متشردين روعوا زوار حديقة بطنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الجيش الإسرائيلي يعلن رفع القيود بعد وقف إطلاق النار مع إيران",
        "link": "https://ar.hibapress.com/details-634406.html",
        "published": "2025-06-24T18:27:22+00:00",
        "summary": "هبة بريس\n\nأعلن الجيش الإسرائيلي، اليوم الثلاثاء، عن رفع القيود المفروضة على التجمعات العامة وأماكن العمل والتعليم، والتي كانت سارية بسبب التصعيد العسكري الأخير مع إيران.\n\nوأكد الجيش، في بيان رسمي، أنه \"وبعد تقييم الوضع وموافقة وزير الدفاع يسرائيل كاتس، تقرر استئناف النشاط الكامل في جميع مناطق البلاد دون استثناء، وذلك ابتداءً من اليوم (الثلاثاء)\".\n\nوأوضح البيان أن هذه التوجيهات ستظل سارية حتى مساء الخميس، في ظل وقف إطلاق النار الذي دخل حيّز التنفيذ بعد 12 يومًا من القتال بين الجانبين.",
        "source": "هبة بريس"
    },
    {
        "title": "نانسي عجرم تتألق في منصة النهضة بحفل استثنائي بمهرجان “موازين”",
        "link": "https://ar.hibapress.com/details-634403.html",
        "published": "2025-06-24T18:21:35+00:00",
        "summary": "هبة بريس - فن\n\nأطربت النجمة اللبنانية نانسي عجرم جمهور مهرجان \"موازين إيقاعات العالم\"، خلال سهرة فنية أحيتها مساء الأحد الماضي على منصة \"النهضة\" بالعاصمة الرباط، ضمن فعاليات الدورة العشرين من المهرجان.\n\nوقدمت عجرم مجموعة من أشهر أغانيها التي رددها معها الجمهور، في أجواء حماسية امتدت لأزيد من ساعة، مزجت خلالها بين أغانيها الكلاسيكية وأحدث إصداراتها.\n\nوسجل الحفل حضوراً جماهيرياً كثيفاً، حيث حجّ عشاق الفنانة من مختلف الأعمار للاستمتاع بواحدة من أبرز سهرات هذه الدورة.\n\nوتندرج هذه الأمسية ضمن سلسلة عروض فنية تستضيفها منصة \"النهضة\"، والتي تحتفي بأسماء بارزة من الساحة الفنية العربية والمغربية، في إطار برمجة موسيقية غنية ومتنوعة.",
        "source": "هبة بريس"
    },
    {
        "title": "“وخز بالإبر” يهز فرنسا.. اعتقالات وتحقيقات في حوادث مثيرة",
        "link": "https://howiyapress.com/%d9%88%d8%ae%d8%b2-%d8%a8%d8%a7%d9%84%d8%a5%d8%a8%d8%b1-%d9%8a%d9%87%d8%b2-%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84%d8%a7%d8%aa-%d9%88%d8%aa%d8%ad%d9%82%d9%8a%d9%82/",
        "published": "2025-06-24T18:18:12+00:00",
        "summary": "هوية بريس &#8211; متابعات في حادثة غامضة أثارت قلقًا واسعًا، أعلنت وزارة الداخلية الفرنسية اعتقال 12 شخصًا مشتبهًا بهم، بعد تلقي 145 بلاغًا من مواطنين قالوا إنهم تعرضوا لوخز بالإبر...\nThe post &#8220;وخز بالإبر&#8221; يهز فرنسا.. اعتقالات وتحقيقات في حوادث مثيرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "السعودية تُعدم إرهابيين خططا لهجوم انتحاري على قاعدة عسكرية",
        "link": "https://ar.hibapress.com/details-634400.html",
        "published": "2025-06-24T18:17:50+00:00",
        "summary": "هبة بريس\n\nأعلنت وزارة الداخلية السعودية، اليوم الثلاثاء 24 يونيو 2025، تنفيذ حكم الإعدام تعزيراً في حق مواطنَين بعد إدانتهما بالانضمام إلى خلية إرهابية كانت تخطط لاستهداف قاعدة عسكرية داخل المملكة.\nالتخطيط لاستهداف أفراد داخل قاعدة عسكرية\nووفقاً لبيان رسمي صادر عن الوزارة، فقد ثبت أن المتهمَين انضما إلى خلية إرهابية تهدف إلى استهداف أفراد منتمين لقاعدة عسكرية بإحدى المحافظات السعودية. وأشارت الوزارة إلى أن الموقوفَين قاما برصد ومراقبة القاعدة وتحركات المركبات التي تقل الأفراد من وإليها، بغرض تنفيذ عمليات انتحارية داخل الموقع العسكري.\nمبايعة زعيم تنظيم إرهابي وتمويل أعمال متطرفة\nالتحقيقات كشفت كذلك أن المتهمَين بايعا زعيم أحد التنظيمات الإرهابية، وشاركا في تمويل الإرهاب والأعمال الإرهابية، كما تسترا على عدد من مؤيدي التنظيم الإرهابي. وتم ضبط أسلحة بحوزتهما كانت مخصصة للاستخدام في زعزعة الأمن الداخلي.\nالحكم القضائي وتنفيذه بمنطقة القصيم\nوأوضحت وزارة الداخلية أن الجهات الأمنية تمكنت من القبض على المتهمين، وأُحيلوا إلى المحكمة المختصة التي أصدرت حكماً نهائياً بثبوت التهم المنسوبة إليهما، وقضت بقتلهما تعزيراً. وقد نُفذ الحكم يوم الثلاثاء 24 يونيو 2025 في منطقة القصيم، بعد صدور أمر ملكي بإنفاذ الحكم الشرعي.\nتحذير من مغبة الانخراط في الأعمال الإرهابية\nوأكدت الوزارة في ختام بيانها حرص المملكة على حماية الأمن الوطني وتحقيق العدالة، وتنفيذ أحكام الشريعة الإسلامية في حق كل من يعتدي على الآمنين. كما وجّهت تحذيراً شديد اللهجة إلى كل من تسول له نفسه الإقدام على مثل هذه الأفعال، مؤكدة أن العقاب الشرعي سيكون مصيره.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. دهـ.س الطفلة غيثة.. تفاصيل مثيرة في أول جلسة محاكمة",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%af%d9%87%d9%80-%d8%b3-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d9%85%d8%ab%d9%8a%d8%b1%d8%a9-%d9%81/",
        "published": "2025-06-24T18:15:38+00:00",
        "summary": "The post فيديو.. دهـ.س الطفلة غيثة.. تفاصيل مثيرة في أول جلسة محاكمة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حصري.. استهلاك المخدرات الصلبة يقود إلى توقيف موظف بوزارة الصحة بمراكش",
        "link": "https://ar.hibapress.com/details-634398.html",
        "published": "2025-06-24T18:12:11+00:00",
        "summary": "محمد ضاهر - هبة بريس\n\nنجحت عناصر الشرطة القضائية الولائية بمراكش نهاية الأسبوع الماضي في توقيف موظف يعمل بوزارة الصحة بالرباط في حالة تلبس باستهلاك المخدرات الصلبة.\n\nوحسب مصادر الجريدة، فقد جرى وضع الموقوف رهن تدابير الحراسة النظرية وتم إعداد محاضر البحث التمهيدي لمعرفة مصدر المخدرات.\n\nوبعد استكمال الأبحاث، أُحيل الموظف يوم أمس الاثنين على النيابة العامة بابتدائية مراكش، التي قررت متابعته في حالة سراح مقابل كفالة مالية قدرها 2000 درهم، وإحالة القضية على الغرفة الجنحية التلبسية للنظر فيها.",
        "source": "هبة بريس"
    },
    {
        "title": "د.بن كيران: “نحن مع إيران ضد إسرائيل” دروشة سياسية",
        "link": "https://howiyapress.com/%d8%af-%d8%a8%d9%86-%d9%83%d9%8a%d8%b1%d8%a7%d9%86-%d9%86%d8%ad%d9%86-%d9%85%d8%b9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%b6%d8%af-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%af%d8%b1%d9%88%d8%b4/",
        "published": "2025-06-24T18:09:09+00:00",
        "summary": "هوية بريس &#8211; متابعات في خضم التصعيد المستمر في قطاع غزة وتفاعل الشعوب الإسلامية مع مشاهد المجازر المرتكبة من طرف الاحتلال الصهيوني، دعا الدكتور رشيد بن كيران، إلى ضرورة تبني...\nThe post د.بن كيران: &#8220;نحن مع إيران ضد إسرائيل&#8221; دروشة سياسية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فاجعة مروعة تهز مستشفى الأمراض العقلية ببني ملال",
        "link": "https://howiyapress.com/%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d9%85%d8%b1%d9%88%d8%b9%d8%a9-%d8%aa%d9%87%d8%b2-%d9%85%d8%b3%d8%aa%d8%b4%d9%81%d9%89-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d8%a7%d8%b6-%d8%a7%d9%84%d8%b9%d9%82%d9%84%d9%8a/",
        "published": "2025-06-24T18:01:12+00:00",
        "summary": "هوية بريس &#8211; متابعات اهتزّ مستشفى الأمراض العقلية التابع للمركز الاستشفائي الجهوي بمدينة بني ملال، صباح اليوم الثلاثاء، على وقع جريمة قتل بشعة، راح ضحيتها مريض نفسي كان يتقاسم الغرفة...\nThe post فاجعة مروعة تهز مستشفى الأمراض العقلية ببني ملال appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المغرب يرسم خارطة طرقية جديدة.. 300 كلم قيد الإنجاز و900 كلم مبرمجة",
        "link": "https://aljarida24.ma/p/actualites/316465/",
        "published": "2025-06-24T18:00:42+00:00",
        "summary": "أفاد وزير التجهيز والماء، نزار بركة، يوم أمس الاثنين بمجلس النواب، بأنه يتم حاليا بناء 300 كيلومتر من الطرق السريعة، فضلا عن برمجة حوالي 900 كيلومتر إضافية في إطار برامج مختلفة، منها برامج التنمية الجهوية. وأضاف بركة، في معرض جوابه على سؤال شفوي ، أن من أهم المشاريع، الطريق السريع الرابط بين تزنيت والداخلة، والطريق [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "ميداوي يشكو “هزالة” الميزانية ويبرر غياب الجامعات المغربية عن التنصيفات الدولية",
        "link": "https://al3omk.com/1080344.html",
        "published": "2025-06-24T18:00:36+00:00",
        "summary": "رفض وزير التعليم والعالي والبحث العلمي والابتكار، عز الدين ميداوي، مقارنة الجامعات المغربية بعدد الجامعات الأجنبية التي تتصدر التصنيفات الدولية، قائلا إنه &#8220;لا يمكن مقارنة ما لا يقارن&#8221;، وأوضح بأن عدد هذه التصنيفات تعتم معايير ومنهجيات لا يراعي بعضها خصوصيات الجامعات المغربية. وأوضح، ميراوي، اليوم الثراء في جواب على سؤال شفوي للفريق الاستقلالي للوحدة والتعادلية [&#8230;]\nظهرت المقالة ميداوي يشكو &#8220;هزالة&#8221; الميزانية ويبرر غياب الجامعات المغربية عن التنصيفات الدولية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المجلس العلمي المحلي لإقليم الناظور يخلد الذكرى 71 لليوم الوطني للمقاومة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%b9%d9%84%d9%85%d9%8a-%d8%a7%d9%84%d9%85%d8%ad%d9%84%d9%8a-%d9%84%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b8%d9%88%d8%b1-%d9%8a-7/",
        "published": "2025-06-24T18:00:18+00:00",
        "summary": "هوية بريس &#8211; متابعة تخليدا لليوم الوطني للمقاومة، وتنزيلا لخطة تسديد التبليغ نظم المجلس العلمي المحلي لإقليم الناظور والمندوبية الإقليمية للشؤون الإسلامية بتنسيق وتعاون مع المندوبية الإقليمية لقدماء المقاومين وأعضاء...\nThe post المجلس العلمي المحلي لإقليم الناظور يخلد الذكرى 71 لليوم الوطني للمقاومة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اتهامات بـ”بيع الدبلومات” تفجّر مواجهة بين المبصاريين والتكوين الخاص",
        "link": "https://nichan.ma/307057/",
        "published": "2025-06-24T18:00:01+00:00",
        "summary": "في أول رد لها على النقابة المهنية الوطنية للمبصاريين بالمغرب، عبرت الفيدرالية المغربية للتكوين المهني الخاص عن استنكارها الشديد لما وصفته بـ&#8221;الاتهامات الباطلة والتشهير المجاني&#8221;، الواردة في بلاغ النقابة، وذلك عقب الوقفة الاحتجاجية التي نظمتها هذه الأخيرة، صباح أمس الإثنين، أمام مقر وزارة الإدماج الاقتصادي والمقاولات الصغرى والتشغيل والكفاءات، احتجاجًا على ما اعتبرته &#8220;فوضى عارمة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "برلمانيون يجلدون الوزيرة عمور على المباشر بسبب “فرصة”",
        "link": "https://www.achkayen.com/629640/.html",
        "published": "2025-06-24T18:00:00+00:00",
        "summary": "تعرضت فاطمة الزهراء عمور وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، لسيل حاد من الانتقادات البرلمانية، بسبب الاختلالات والنواقص التي عرفها برنامج &#8220;فرصة&#8221; الموجه لتمويل أصحاب حاملي المشاريع. واعتبر سماعيل العالوي، النائب البرلماني عن الفريق &#8211; المعارضة الاتحادية، أن برنامج &#8220;فرصة&#8221; شكل مصدرا لاحتقان اجتماعي واسع، بسبب الفجوة الصارخة بين الأرقام المعلنة والواقع الفعلي على الأرض، [&#8230;]\nThe post برلمانيون يجلدون الوزيرة عمور على المباشر بسبب &#8220;فرصة&#8221; appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "قضية الطفلة غيثة تتكرر بمنطقة الدروة.. والجاني حر طليق بعد دهس تلميذة بتراكتور (فيديو)",
        "link": "https://ar.hibapress.com/details-634395.html",
        "published": "2025-06-24T17:53:24+00:00",
        "summary": "هبة بريس - برشيد\n\nلا تزال تلميذة في وضع صحي حرج، بعد أن صدمها جرار فلاحي (تراكتور) بشكل مفاجئ يوم السبت 17 ماي 2025، أمام مؤسسة تعليمية بدوار بكارة، التابع لمنطقة الدروة بإقليم برشيد.\n\nوحسب تصريح والد الضحية لموقع \"هبة بريس\"، فإن ابنته، التي تتابع دراستها في السنة التاسعة إعدادي، غادرت المؤسسة على الساعة الثانية عشرة زوالاً في استراحة الغذاء، وكانت بصدد اقتناء بعض المأكولات من بقال قريب، قبل أن يفاجئها الجرار ويصدمها بقوة، ثم لاذ السائق بالفرار.\n\n\nخمسة أيام في الإنعاش و\"لا جديد\"\nويضيف الأب أنه تم نقل التلميذة المصابة على وجه السرعة إلى المستشفى عبر سيارة إسعاف، حيث تم إدخالها إلى قسم الإنعاش، وظلت هناك لمدة خمسة أيام.\n\nورغم مرور أربعة أيام على الواقعة، لم يتحرك رجال الدرك الملكي إلا لاحقًا، حيث قاموا بزيارة الضحية في المستشفى والاستماع إليها رغم وضعها الصحي الحرج، بحسب تصريح والدها.\n\n[embed]https://www.youtube.com/watch?v=CV2raQ1xS6U[/embed]\nالسائق بلا تأمين ويجول بحرية\nالأب المكلوم أوضح أن سائق الجرار لا يتوفر على تأمين، وأنه ما زال يتجول بحرية في المنطقة، دون أن تُتخذ أي إجراءات قانونية في حقه.\n\n\n\n\n\nوأفاد الأب بأن الواقعة جرت أمام مرأى ومسمع من التلاميذ وأفراد من الساكنة، مضيفًا أن السائق كان يقوم بـ\"ألعاب بهلوانية بالتراكتور\"، وتسبب في إصابة تلميذة أخرى تبلغ من العمر 24 سنة.\n\nورغم خطورة الحادث وظروفه المثيرة، يؤكد الأب أن \"لا شيء تم القيام به إلى حدود الساعة\"، وسط استياء من تباطؤ الجهات المعنية.\n\n\n\n\nتكرار لواقعة الطفلة غيثة\nهذه الحادثة تأتي بالتزامن مع واقعة الطفلة غيثة في منطقة سيدي رحال، بعدما دهستها سيارة رباعية الدفع كانت تجر دراجة مائية \"جيت سكي\" ما تسبب لها في إصابات خطيرة خاصة على مستوى الرأس.",
        "source": "هبة بريس"
    },
    {
        "title": "بطل عالمي في الغوص الرياضي يحذر المصطافين من التهور (فيديو)",
        "link": "https://al3omk.com/1080383.html",
        "published": "2025-06-24T17:52:56+00:00",
        "summary": "ظهرت المقالة بطل عالمي في الغوص الرياضي يحذر المصطافين من التهور (فيديو) أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الوالي التازي يعطي انطلاقة مشروع المنصة الجهوية للاحتياطات الأساسية بجهة الشمال",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b2%d9%8a-%d9%8a%d8%b9%d8%b7%d9%8a-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82%d8%a9-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d9%85%d9%86/",
        "published": "2025-06-24T17:50:11+00:00",
        "summary": "الوالي يونس التازي يعطي انطلاقة مشروع بناء المنصة الجهوية للاحتياطات الأساسية بجهة الشمال أعطى والي جهة طنجة تطوان الحسيمة، يونس التازي، أخيرا، انطلاقة أشغال مشروع بناء المنصة الجهوية للاحتياطات الأساسية، مساء اليوم بمنطقة دعيدعات بجماعة حجر النحل ضواحي طنجة. ويندرج المشروع في إطار جهود تعزيز البنيات التحتية الاستراتيجية وتحسين جاهزية الاستجابة لحالات الطوارئ بالجهة. ويهدف [&#8230;]\nظهرت المقالة الوالي التازي يعطي انطلاقة مشروع المنصة الجهوية للاحتياطات الأساسية بجهة الشمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "النصر والهزيمة تقدر بالأهداف المعلنة للحرب وليست بالدعاية والتضليل",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%86%d8%b5%d8%b1-%d9%88%d8%a7%d9%84%d9%87%d8%b2%d9%8a%d9%85%d8%a9-%d8%aa%d9%82%d8%af%d8%b1-%d8%a8%d8%a7%d9%84%d8%a3%d9%87%d8%af%d8%a7%d9%81-%d8%a7%d9%84%d9%85%d8%b9%d9%84%d9%86%d8%a9/",
        "published": "2025-06-24T17:46:33+00:00",
        "summary": "هوية بريس &#8211; عبد العلي حامي الدين دولة الاحتلال شنت هجوما عدوانيا غادرا على إيران فجر يوم الجمعة 13 يونيو، استهدفت على إثره قادة عسكريين وسياسيين وعلماء نوويين، وعبر ترامب...\nThe post النصر والهزيمة تقدر بالأهداف المعلنة للحرب وليست بالدعاية والتضليل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فيديو.. شكرا نتنياهو.. تعلّمت الشعوب معنى السلام.. فهل تعلّم الحكّام معنى القوة؟",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b4%d9%83%d8%b1%d8%a7-%d9%86%d8%aa%d9%86%d9%8a%d8%a7%d9%87%d9%88-%d8%aa%d8%b9%d9%84%d9%91%d9%85%d8%aa-%d8%a7%d9%84%d8%b4%d8%b9%d9%88%d8%a8-%d9%85%d8%b9%d9%86/",
        "published": "2025-06-24T17:45:52+00:00",
        "summary": "The post فيديو.. شكرا نتنياهو.. تعلّمت الشعوب معنى السلام.. فهل تعلّم الحكّام معنى القوة؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزيرة السياحة تترأس مجلس إدارة المكتب الوطني المغربي للسياحة وتنوه بالأرقام المحققة",
        "link": "https://www.assahifa.com/%d9%88%d8%b2%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%ad%d8%a9-%d8%aa%d8%aa%d8%b1%d8%a3%d8%b3-%d9%85%d8%ac%d9%84%d8%b3-%d8%a5%d8%af%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8/",
        "published": "2025-06-24T17:45:16+00:00",
        "summary": "انعقد مجلس إدارة المكتب الوطني المغربي للسياحة اليوم الثلاثاء، بالرباط، برئاسة فاطمة الزهراء عمور، وزيرة السياحة، والصناعة التقليدية، والاقتصاد الاجتماعي والتضامني. وأشاد أعضاء المجلس بنتائج قياسية ومسار نمو غير مسبوق، يعكس النجاعة التامة للاستراتيجية المعتمدة منذ سنتين. فقد تم بلوغ عتبة 17.4 مليون سائح في 2024، وسجل عدد الوافدين على المعابر الحدودية، حتى نهاية شهر ماي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنعلي تعلن إصلاحا جذريا للقطاع المعدني لتحقيق السيادة الاقتصادية",
        "link": "https://www.achkayen.com/629675/.html",
        "published": "2025-06-24T17:45:00+00:00",
        "summary": "أكدت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن الوزارة منكبة على تنزيل إصلاح عميق للقطاع المعدني بهدف تحويله إلى رافعة لتحقيق السيادة الاقتصادية وتعزيز العدالة المجالية، وذلك في إطار رؤية استراتيجية متكاملة تشمل الجوانب القانونية والمؤسساتية والمجالية. وأبرزت الوزيرة، في جوابها على سؤال شفوي بمجلس المستشارين، اليوم الثلاثاء، أن الحكومة ستتداول، خلال اجتماع المجلس [&#8230;]\nThe post بنعلي تعلن إصلاحا جذريا للقطاع المعدني لتحقيق السيادة الاقتصادية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أندية أوروبية كبرى تريد حارس الأسود",
        "link": "https://www.almountakhab.com/node/16214342",
        "published": "2025-06-24T17:39:39+00:00",
        "summary": "كشف موقع  أفريكا فوت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجواهري: مواقف ترامب متقلبة وتأثير حرب إيران وإسرائيل على الاقتصاد المغربي “غير واضح”",
        "link": "https://ar.hibapress.com/details-634393.html",
        "published": "2025-06-24T17:38:53+00:00",
        "summary": "هبة بريس\n\nأكد عبد اللطيف الجواهري، والي بنك المغرب، أن الأوضاع الجيوسياسية المرتبطة بالصراع بين إسرائيل وإيران لا تزال ضبابية، مشيراً إلى صعوبة تقييم انعكاساتها على الاقتصاد المغربي في الوقت الراهن.\nحرب الأخبار وغياب الوضوح\nوقال الجواهري، خلال ندوة صحافية عقدها زوال اليوم الثلاثاء، عقب الاجتماع الثاني لمجلس بنك المغرب هذا العام، إنه تابع صباحاً أخباراً تتحدث عن وقف إطلاق النار بين إيران وإسرائيل، لكنه فوجئ في العاشرة صباحاً بقصف متبادل، معلقاً بالقول: \"هاد الشي وقف أو ما وقفش؟ هناك حرب البلاغات والأخبار الكاذبة.\"\n\nوأضاف أن الوضع متقلب للغاية، حيث \"يتحدث البعض عن إسقاط النظام، بينما يهدد آخرون بإغلاق مضيق هرمز\"، ما يزيد من الغموض وعدم الاستقرار.\nتقلبات ترامب... وعدم القدرة على التنبؤ\nوصف الجواهري قرارات الرئيس الأمريكي دونالد ترامب بـ\"المتقلبة\"، قائلاً: \"الرئيس الأمريكي يقول شيئاً ثم يتراجع عنه، وهذا يصعّب مهمة التقييم الاقتصادي.\"\n\nوأشار إلى أن بنك المغرب يتابع تطورات الأوضاع بشكل دوري، وسيُحلل المعطيات المرتبطة بالأزمة لاتخاذ القرار المناسب إذا لزم الأمر، حتى قبل انعقاد الاجتماع المقبل لمجلس بنك المغرب نهاية شتنبر.\nانتقادات ترامب للبنك الفيدرالي الأمريكي\nكما تطرق الجواهري إلى سلوك ترامب تجاه البنك الفيدرالي الأمريكي، قائلاً: \"هو يسبّ البنك الفيدرالي، ومع ذلك لم يغيروا سعر الفائدة الرئيسي وظلوا ثابتين على موقفهم.\"\n\nوختم والي بنك المغرب بالإشارة إلى أن المشهد الدولي متحول، مشبهاً الوضع بالآية القرآنية: \"آيات الليل تمحوها آيات النهار، وآيات النهار تمحوها آيات الليل\".",
        "source": "هبة بريس"
    },
    {
        "title": "بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%84%d9%82%d8%b7%d8%a8-%d8%a7%d9%84%d9%85%d8%af%d9%8a%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d9%84%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%88%d8%b7%d9%86/",
        "published": "2025-06-24T17:35:10+00:00",
        "summary": "هوية بريس &#8211; و م ع وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على...\nThe post بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تأثير حرب إسرائيل وإيران على المغرب.. الجواهري يوضح",
        "link": "https://howiyapress.com/%d8%aa%d8%a3%d8%ab%d9%8a%d8%b1-%d8%ad%d8%b1%d8%a8-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%88%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84/",
        "published": "2025-06-24T17:33:32+00:00",
        "summary": "هوية بريس &#8211; متابعات أكد عبد اللطيف الجواهري، والي بنك المغرب، أن من الصعب حاليًا تقييم تأثير التصعيد العسكري بين إسرائيل وإيران على الوضع الاقتصادي في المملكة، مشيرًا إلى أن...\nThe post تأثير حرب إسرائيل وإيران على المغرب.. الجواهري يوضح appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بعد أن ضربت إيران قطر بـ 15 صاروخا.. لماذا لم يتم تفعيل إتفاقية الدفاع المشترك لمجلس التعاون لدول الخليج العربية؟",
        "link": "https://www.assahifa.com/%d8%a8%d8%b9%d8%af-%d8%a3%d9%86-%d8%b6%d8%b1%d8%a8%d8%aa-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%82%d8%b7%d8%b1-%d8%a8%d9%80-15-%d8%b5%d8%a7%d8%b1%d9%88%d8%ae%d8%a7-%d9%84%d9%85%d8%a7%d8%b0%d8%a7-%d9%84/",
        "published": "2025-06-24T17:31:56+00:00",
        "summary": "في الوقت الذي وجهت إيران، أمس الإثنين، 15 صاروخا نحو قاعدة \"العديد\" على أطراف العاصمة القطرية الدوحة، ضمن عمليات \"بشائر الفتح\" ضد القواعد الأمريكية في دول الخليج، قال رئيس الوزراء وزير الخارجية القطري الشيخ محمد بن عبد الرحمن آل ثاني إن علاقة بلاده مع طهران قد \"تضررت\". وأضاف المسؤول القطري اليوم الثلاثاء إن العلاقات مع [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "سلطات طنجة تشن حملة واسعة لتحرير شواطئ “ملاباطا” و”الغندوري”",
        "link": "https://al3omk.com/1080290.html",
        "published": "2025-06-24T17:30:59+00:00",
        "summary": "شرعت السلطات المحلية بالدائرة الحضرية الشرف مغوغة، مساء اليوم الإثنين، في حملة موسعة لتحرير شواطئ مدينة طنجة من الاحتلال العشوائي المتمثل في نصب الكراسي والمظلات دون ترخيص قانوني. وأفادت مصادر جريدة “العمق”، أن الحملة شملت شاطئي “ملاباطا” و”الغندوري”، حيث قامت السلطات بحجز العشرات من الكراسي والمظلات التي كانت موضوعة بشكل غير قانوني، ما يعيق راحة [&#8230;]\nظهرت المقالة سلطات طنجة تشن حملة واسعة لتحرير شواطئ “ملاباطا” و”الغندوري” أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الجواهري يصف قرارات « ترامب » بالمتقلبة… ويقول: من السابق لأوانه تقييم تداعيات الحرب على المغرب",
        "link": "https://alyaoum24.com/1972497.html",
        "published": "2025-06-24T17:30:58+00:00",
        "summary": "وصف عبد اللطف الجواهري، والي بنك المغرب، قرارات الرئيس الأمريكي دونالد ترامب بالمتقلبة، مؤكدا أنه من الصعب تقييم تداعيات حرب إسرائيل وإيران على الاقتصاد المغربي حاليا. وأوضح الجواهري في ندوة صحافية عقدها بعد زوال اليوم الثلاثاء، عقب اجتماع مجلس البنك الثاني خلال هذا العام، أنه استيقظ صباح اليوم متابعا الأخبار المتعلقة بوقف إطلاق النار بين [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "إصلاح المؤسسات العمومية يشعل جدلا برلمانيا.. والوزيرة: الورش رهين بمشاورات معقدة",
        "link": "https://aljarida24.ma/p/actualites/316459/",
        "published": "2025-06-24T17:30:34+00:00",
        "summary": "أثار التأخر المقلق في تنفيذ ورش إصلاح المؤسسات والمقاولات العمومية في المغرب موجة انتقادات متزايدة داخل قبة البرلمان، في وقت يعتبر فيه هذا الإصلاح من بين الأوراش الكبرى التي دعا إليها الملك محمد السادس منذ سنوات، والتي تعوّل عليها الدولة لتحويل القطاع من عبء مزمن على المالية العمومية إلى رافعة للتنمية الاقتصادية والاجتماعية. وخلال اجتماع [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بعثة تفتيش نووي مرتقبة في الجزائر وسط مخاوف من سوء إدارة النفايات المشعة وتنامي التحالف مع إيران يثير استنفاراً في العواصم الغربية",
        "link": "https://banassa.info/%d8%a8%d8%b9%d8%ab%d8%a9-%d8%aa%d9%81%d8%aa%d9%8a%d8%b4-%d9%86%d9%88%d9%88%d9%8a-%d9%85%d8%b1%d8%aa%d9%82%d8%a8%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d9%88%d8%b3%d8%b7-%d9%85/",
        "published": "2025-06-24T17:30:00+00:00",
        "summary": "كشفت منصة &#8220;ساحل إنتليجنس&#8221; المتخصصة في الشؤون الاستراتيجية، أن الوكالة الدولية للطاقة الذرية (AIEA) تستعد\nThe post بعثة تفتيش نووي مرتقبة في الجزائر وسط مخاوف من سوء إدارة النفايات المشعة وتنامي التحالف مع إيران يثير استنفاراً في العواصم الغربية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "22 هيئة مدنية تدين تراجع اخشيشن عن تمكينها من قاعة نقابة الصحافة",
        "link": "https://www.achkayen.com/629624/.html",
        "published": "2025-06-24T17:30:00+00:00",
        "summary": "أدانت مكونات مبادرة مدنية مشكلة من 22 هيئة حقوقية ومدنية مهتمة بمكافحة الفساد وحماية المال العام ومحاربة أدانت مكونات مبادرة مدنية، تتألف من 22 هيئة حقوقية ومدنية تُعنى بمكافحة الفساد وحماية المال العام ومحاربة الرشوة، ما اعتبرته &#8220;تراجعًا غير مبرر وغير مفهوم&#8221; من طرف رئيس النقابة الوطنية للصحافة المغربية، عبد الكبير اخشيشن، عن الموافقة التي [&#8230;]\nThe post 22 هيئة مدنية تدين تراجع اخشيشن عن تمكينها من قاعة نقابة الصحافة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إطلاق الحملة التحسيسية بمخاطر السباحة في بحيرات السدود لسنة 2025",
        "link": "https://howiyapress.com/%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a7%d9%84%d8%ad%d9%85%d9%84%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%b3%d9%8a%d8%b3%d9%8a%d8%a9-%d8%a8%d9%85%d8%ae%d8%a7%d8%b7%d8%b1-%d8%a7%d9%84%d8%b3%d8%a8%d8%a7%d8%ad/",
        "published": "2025-06-24T17:28:45+00:00",
        "summary": "هوية بريس &#8211; و م ع أعلنت وكالة الحوض المائي لسبو أنها ستطلق في فاتح يوليوز المقبل الحملة التحسيسية بمخاطر السباحة في بحيرات السدود لسنة 2025، التي تستهدف ساكنة المناطق...\nThe post إطلاق الحملة التحسيسية بمخاطر السباحة في بحيرات السدود لسنة 2025 appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رئيس الجامعة يتابع الحالة الصحية لبنهاشم والمصابين في حادثة سير بأمريكا",
        "link": "https://www.almountakhab.com/node/16214341",
        "published": "2025-06-24T17:26:35+00:00",
        "summary": "يتابع رئيس الجامع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الـ”ANRT” ترخص لإحداث شركتين بين “اتصالات المغرب” و”inwi” لتقاسم البنيات التحتية",
        "link": "https://al3omk.com/1080381.html",
        "published": "2025-06-24T17:25:28+00:00",
        "summary": "رخصت الوكالة الوطنية لتقنين المواصلات، بموجب القرار رقم 08/2025 الصادر بتاريخ 18 يونيو الجاري، لشركتي &#8220;اتصالات المغرب&#8221; و&#8221;inwi&#8221; (وانا كوربوريت) بإحداث شركتين مشتركتين في مجال البنيات التحتية لقطاع الاتصالات، وذلك في إطار عملية تركيز اقتصادي تهدف إلى تعزيز المنافسة وتوسيع ولوج المتعهدين إلى الشبكات غير المفعلة. وحسب القرار الذي تتوفر عليه جريدة &#8220;العمق&#8221;، يتعلق الأمر [&#8230;]\nظهرت المقالة الـ&#8221;ANRT&#8221; ترخص لإحداث شركتين بين &#8220;اتصالات المغرب&#8221; و&#8221;inwi&#8221; لتقاسم البنيات التحتية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "قناة تلفزيونية كندية تستعرض مؤهلات المغرب السياحية",
        "link": "https://tanja24.com/%d9%82%d9%86%d8%a7%d8%a9-%d8%aa%d9%84%d9%81%d8%b2%d9%8a%d9%88%d9%86%d9%8a%d8%a9-%d9%83%d9%86%d8%af%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d9%85%d8%a4%d9%87%d9%84%d8%a7%d8%aa-%d8%a7%d9%84/",
        "published": "2025-06-24T17:24:51+00:00",
        "summary": "استعرضت قناة (ICI RDI) التلفزيونية الكندية المؤهلات التي يزخر بها المغرب في مجال السياحة، والتراث التاريخي والثقافي &#8220;المتنوع بتنوع تقاليده&#8221;. وأشارت القناة الإخبارية، التي بثت مساء الاثنين ربورتاجا حول المملكة في إطار برنامج &#8220;Horizons&#8221;، إلى أن المغرب، الذي يشتهر بكثبانه الرملية الخلابة وأسواقه المفعمة بنكهات التوابل، يعد بلدا يتمتع بتنوع مؤهلاته. وأضافت أن أقاليمه تزخر [...]\nظهرت المقالة قناة تلفزيونية كندية تستعرض مؤهلات المغرب السياحية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مباحثات بين المغرب وجزر القمر لتعزيز التعاون الأكاديمي",
        "link": "https://banassa.info/%d9%85%d8%a8%d8%a7%d8%ad%d8%ab%d8%a7%d8%aa-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%ac%d8%b2%d8%b1-%d8%a7%d9%84%d9%82%d9%85%d8%b1-%d9%84%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%a7/",
        "published": "2025-06-24T17:24:00+00:00",
        "summary": "شكل تعزيز التعاون الأكاديمي بين المغرب وجزر القمر محور مباحثات، جرت اليوم الثلاثاء بالرباط، بين\nThe post مباحثات بين المغرب وجزر القمر لتعزيز التعاون الأكاديمي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اندلاع حريق مهول بأنابيب بلاستيكية يستفز أمن مراكش (صور)",
        "link": "https://ar.hibapress.com/details-634384.html",
        "published": "2025-06-24T17:22:48+00:00",
        "summary": "محمد ضاهر - مراكش\n\nشبّ قبل قليل من عصر اليوم الثلاثاء، حريق مهول بأنابيب بلاستيكية قرب مؤسسة تعليمية في طور البناء بدوار إيزيكي التابع لمقاطعة المنارة بمراكش.\n\nوحسب مصادر من مكان الحادث، فالحريق نشب في البداية ببعض المتلاشيات قرب ورش بناء المؤسسة التعليمية، ليأتي مباشرة على أنابيب بلاستيكية خاصة بقنوات الصرف الصحي.\n\nوفور إشعارها بالحريق، حلت عناصر الوقاية المدنية التي تمكنت من السيطرة على الحريق، فيما فتحت عناصر الأمن تحقيقًا للكشف عن أسباب الحادث.\n\n\n\n\n\n\n\n\n\n[caption id=\"attachment_634385\" align=\"aligncenter\" width=\"300\"] حريق مراكش[/caption]",
        "source": "هبة بريس"
    },
    {
        "title": "اتصالات المغرب تنجح في إصدار سندات خاصة بـ3 مليارات درهم",
        "link": "https://al3omk.com/1080375.html",
        "published": "2025-06-24T17:20:42+00:00",
        "summary": "أعلنت مجموعة اتصالات المغرب عن نجاح أول إصدار سندات خاصة لها بقيمة 3 مليارات درهم في السوق المغربية، وذلك في إطار استراتيجيتها للتحول وتحسين الأداء المالي. أوضحت المجموعة في بلاغ لها أن هذه العملية، التي وصفتها بمرحلة مهمة في تاريخها، تهدف إلى تعزيز هيكلها المالي بهدف تسريع تنفيذ مشاريع ذات قيمة مضافة عالية، مشيرة إلى [&#8230;]\nظهرت المقالة اتصالات المغرب تنجح في إصدار سندات خاصة بـ3 مليارات درهم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "خورخي فيلدا: تحديد اللائحة النهائية لم يكن سهلا",
        "link": "https://www.almountakhab.com/node/16214340",
        "published": "2025-06-24T17:10:59+00:00",
        "summary": "سلط خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كريم زيدان يمثل الملك في قمة الأعمال الأمريكية-الإفريقية بأنغولا",
        "link": "https://ar.hibapress.com/details-634381.html",
        "published": "2025-06-24T17:10:02+00:00",
        "summary": "هبة بريس\n\nيمثل الوزير المنتدب لدى رئيس الحكومة المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، الملك محمد السادس في القمة السابعة عشرة للأعمال الأمريكية-الإفريقية، التي انطلقت أشغالها أمس الاثنين بأنغولا.\n\nيقود زيدان وفدا هاما يضم مسؤولين رفيعي المستوى في القطاعين العام والخاص، ولا سيما الوكالة المغربية لتنمية الاستثمارات والصادرات، والمكتب الوطني للهيدروكربورات والمعادن، والمكتب الوطني للسكك الحديدية، والاتحاد العام لمقاولات المغرب، بالإضافة إلى مجموعة “ميدز”، والوكالة الوطنية للسلامة الطرقية، وممثلين عن الأبناك المغربية.\n\nتأتي المشاركة في هذا الحدث، الذي ينعقد بحضور عدد من رؤساء الدول الأفارقة، وممثلين حكوميين رفيعي المستوى من بلدان عدة، تماشيا مع توجيهات الملك محمد السادس من أجل تعزيز الشراكات الاقتصادية للمملكة مع البلدان الإفريقية والشركاء الدوليين.\n\nكما تسعى هذه المشاركة إلى تثمين الإصلاحات التي انخرط فيها المغرب بهدف تعزيز جاذبيته الاقتصادية، تحت القيادة المستنيرة للملك محمد السادس، وخاصة ما يتعلق بتنزيل الميثاق الجديد للاستثمار، وكذا النهوض بالفرص التي تتيحها المملكة في قطاعات استراتيجية من قبيل الطاقات المتجددة، وصناعة السيارات، والطيران، والصناعة الغذائية، والتكنولوجيات الخضراء.\n\nوفي ظل هذه الدينامية التشاركية، يتموقع المغرب كفاعل لا محيد عنه في سلاسل القيم العالمية لفائدة العلاقات الاقتصادية المتميزة والشراكة المهيكلة والمستدامة القائمة مع الولايات المتحدة الأمريكية، التي تعززت بإبرام اتفاق التبادل الحر الذي دخل حيز التنفيذ سنة 2006؛ إذ تعد المملكة أحد الشركاء التجاريين الرئيسيين للولايات المتحدة في إفريقيا.\n\nوتشكل هذه القمة، المنظمة بحضور أزيد من 1500 مشارك، من بينهم رؤساء دول، ووزراء، وفاعلون اقتصاديون وسياسيون وممثلون عن القطاع الخاص، منصة أساسية للحوار الاقتصادي وبناء شراكات استراتيجية مستدامة بين الولايات المتحدة والبلدان الإفريقية.",
        "source": "هبة بريس"
    },
    {
        "title": "مجلس الحكومة يتدارس تحويل “مكتب الهيدروكاربورات” إلى شركة مساهمة",
        "link": "https://banassa.info/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%aa%d8%af%d8%a7%d8%b1%d8%b3-%d8%aa%d8%ad%d9%88%d9%8a%d9%84-%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%87%d9%8a%d8%af%d8%b1/",
        "published": "2025-06-24T17:09:00+00:00",
        "summary": "ينعقد، بعد غد الخميس، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة\nThe post مجلس الحكومة يتدارس تحويل &#8220;مكتب الهيدروكاربورات&#8221; إلى شركة مساهمة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ولوج كليات الطب بالمغرب 2025-2026: هذه شروط المباراة وعدد المقاعد المتاحة",
        "link": "https://howiyapress.com/%d9%88%d9%84%d9%88%d8%ac-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d8%a8-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-2025-2026-%d9%87%d8%b0%d9%87-%d8%b4%d8%b1%d9%88%d8%b7-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-24T17:08:43+00:00",
        "summary": "هوية بريس &#8211; متابعات أعلنت وزارة التعليم العالي والبحث العلمي والابتكار عن تحديد عتبة الانتقاء الأولي لولوج كليات الطب والصيدلة وطب الأسنان برسم الموسم الجامعي 2025-2026 في 12 على 20،...\nThe post ولوج كليات الطب بالمغرب 2025-2026: هذه شروط المباراة وعدد المقاعد المتاحة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "امرابط يدخل التحضيرات بشكل انفرادي",
        "link": "https://www.almountakhab.com/node/16214339",
        "published": "2025-06-24T17:07:48+00:00",
        "summary": "بدا واضحا ان الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ليست إيران من يحرق البيت السني.. فاستفيقوا يرحمكم الله",
        "link": "https://howiyapress.com/%d9%84%d9%8a%d8%b3%d8%aa-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%85%d9%86-%d9%8a%d8%ad%d8%b1%d9%82-%d8%a7%d9%84%d8%a8%d9%8a%d8%aa-%d8%a7%d9%84%d8%b3%d9%86%d9%8a-%d9%81%d8%a7%d8%b3%d8%aa%d9%81%d9%8a%d9%82/",
        "published": "2025-06-24T17:05:05+00:00",
        "summary": "هوية بريس &#8211; إبراهيم الطالب في رأيي، الذين يغرقون الناس في نقد إيران ومشروعها الصفوي الرافضي، الذي يعبر عن تاريخها ووجودها وكينونتها، هم يخدعون أهل السنة، ويزيدون في غيهم وتيههم....\nThe post ليست إيران من يحرق البيت السني.. فاستفيقوا يرحمكم الله appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ترامب: لا أطمح لتغيير النظام في إيران لأن ذلك قد يؤدي إلى الفوضى",
        "link": "https://ar.hibapress.com/details-634378.html",
        "published": "2025-06-24T17:03:33+00:00",
        "summary": "هبة بريس\n\nأكد الرئيس الأميركي، دونالد ترامب، اليوم الثلاثاء، أنه لا يطمح إلى تغيير النظام الإيراني، محذّراً من أن مثل هذا الخيار قد يؤدي إلى فوضى عارمة في المنطقة.\n\"نريد التهدئة وليس الفوضى\"\nوخلال حديثه للصحفيين على متن طائرة الرئاسة، ردّ ترامب على سؤال بشأن منشور سابق له ألمح فيه إلى احتمال السعي لتغيير النظام الإيراني، قائلاً: \"لا، لا أريده. أود أن أرى كل شيء يهدأ في أسرع وقت ممكن\".\n\nوأشار إلى أن تغيير الأنظمة يؤدي غالبًا إلى فوضى، وهو ما لا تريده الولايات المتحدة في هذه المرحلة.\nالإشادة بالإيرانيين... والتحذير من السلاح النووي\nعبّر ترامب عن احترامه لقدرات الشعب الإيراني الاقتصادية، قائلاً: \"الإيرانيون تجار بارعون ورجال أعمال ممتازون، ولديهم الكثير من النفط. يجب أن يكونوا قادرين على إعادة البناء والقيام بعمل جيد\".\n\nلكنه شدد في الوقت نفسه على أن \"إيران لن تحصل أبداً على سلاح نووي\"، مضيفاً أن ما عدا ذلك، يمكنهم \"القيام بعمل رائع\".\nمنشور \"تروث سوشيال\": تلميح لتغيير النظام\nوكان ترامب قد كتب على منصته \"تروث سوشيال\"، الأحد، عقب الضربات الأميركية التي استهدفت ثلاث منشآت نووية في إيران: \"ليس من الصواب سياسياً استخدام مصطلح (تغيير النظام)، ولكن إذا كان النظام الإيراني الحالي عاجزاً عن جعل إيران عظيمة مجدداً، فلماذا لا يكون هناك تغيير للنظام؟\"\nإيران \"لن تعيد بناء نفسها أبدًا\"\nوفي تصريحات أخرى من البيت الأبيض، قبيل توجهه إلى قمة الناتو في هولندا، أكد ترامب أن إيران \"لن تكون قادرة على إعادة بناء برنامجها النووي\"، مشدداً على أن المنشآت المستهدفة باتت مدمرة بالكامل.\n\nوأشار تحديداً إلى منشأة فوردو النووية، قائلاً: \"هذا المكان تحت الصخور، هذا المكان مدمَّر\".\nإشادة بالجيش الأميركي وإنكار لتقارير الأثر المحدود\nأشاد الرئيس الأميركي بالأداء العسكري خلال الضربات، قائلاً: \"طيارو قاذفة بي-2 أدوا عملهم بشكل أفضل مما كان يتخيله أحد\".\n\nكما نفى ترامب ما ورد في تقارير إعلامية عدة تحدثت عن أن تأثير الضربات كان محدوداً، مؤكدًا أن العملية حققت أهدافها بدقة.",
        "source": "هبة بريس"
    },
    {
        "title": "فوزي لقجع يطمئن على مدرب الوداد ومرافقيه بعد حادثة السير في أمريكا",
        "link": "https://ar.hibapress.com/details-634371.html",
        "published": "2025-06-24T17:01:47+00:00",
        "summary": "في إطار متابعته الدقيقة لأوضاع بعثة نادي الوداد الرياضي المتواجدة حاليًا في الولايات المتحدة الأمريكية للمشاركة في كأس العالم للأندية 2025، حرص فوزي لقجع، رئيس الجامعة الملكية المغربية لكرة القدم، على التواصل اليومي مع هشام آيت منا، رئيس نادي الوداد.\nويهدف هذا التواصل إلى الاطمئنان على الحالة الصحية للمدرب أمين بنهاشم وبعض أفراد الطاقم التقني الذين تعرضوا لحادثة سير هناك.\nوأعرب لقجع عن تضامنه الكامل مع الوداد الرياضي في هذه الظروف، مشددًا على أن الجامعة تتابع عن كثب تطورات الوضع، وتضع كافة إمكانياتها رهن إشارة النادي لتقديم أي دعم طبي أو لوجيستي ضروري.\nويأتي هذا الموقف في سياق حرص الجامعة على دعم ومواكبة الأندية الوطنية، خاصة في المشاركات الدولية التي ترفع راية الكرة المغربية في المحافل العالمية.",
        "source": "هبة بريس"
    },
    {
        "title": "بعد عامين من الأشغال.. الإعلان عن استكمال تحديد مدارات الدواوير بإقليم تطوان",
        "link": "https://tanja24.com/%d8%a8%d8%b9%d8%af-%d8%b9%d8%a7%d9%85%d9%8a%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b4%d8%ba%d8%a7%d9%84-%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-%d8%a7%d8%b3%d8%aa%d9%83%d9%85%d8%a7/",
        "published": "2025-06-24T17:01:39+00:00",
        "summary": "انعقد اليوم الثلاثاء، بمقر عمالة إقليم تطوان اجتماع ترأسه عامل الإقليم، خصص لعرض مشاريع تصاميم تحديد مدارات الدواوير التابعة لست جماعات ترابية، وهي بني يدر، بغاغزة، السحتريين، الخروب، جبل الحبيب وبني حرشان، وذلك على أنظار اللجنة التقنية الإقليمية من أجل المصادقة عليها. وقد حضر هذا اللقاء مديرة الوكالة الحضرية لتطوان، والمفتش الجهوي للتعمير والهندسة المعمارية [...]\nظهرت المقالة بعد عامين من الأشغال.. الإعلان عن استكمال تحديد مدارات الدواوير بإقليم تطوان أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بركة يدافع عن فوضى الأشغال بـ”لوتوروت” .. ويصرح: كيلومتر واحد يكلف 7.5 مليار",
        "link": "https://al3omk.com/1080364.html",
        "published": "2025-06-24T17:00:52+00:00",
        "summary": "استبق وزير التجهيز والماء، نزار بركة، انتقادات البرلمانيين بشأن الأشغال المتكررة على الطرق السيارة وما تسببه من إزعاج لمستعمليها، بتوضيح أن هذه الأشغال ناتجة عن تدخل الوزارة لتعويض تقصير سابق في الصيانة بسبب الصعوبات المالية التي واجهتها الشركة الوطنية للطرق السيارة. وأوضح بركة، خلال اجتماع لجنة البنيات الأساسية والطاقة والمعادن والبيئة والتنمية المستدامة بمجلس النواب، [&#8230;]\nظهرت المقالة بركة يدافع عن فوضى الأشغال بـ&#8221;لوتوروت&#8221; .. ويصرح: كيلومتر واحد يكلف 7.5 مليار أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الدولي الفرنسي “كريستوف دوغاري” أعيش في المغرب وأحس نفسي مغربيا",
        "link": "https://aljarida24.ma/p/actualites/316443/",
        "published": "2025-06-24T17:00:44+00:00",
        "summary": "&#160; سمير الحيفوفي &#8220;أعيش الآن في المغرب، وأقضي معظم أيامي في مراكش، أستمته بأشعة الشمس.. ألعب الغولف، وأعتني بأسرتي.. وأعتني بضيعتي.. بل وأنتج زيت الزيتون بنفسي&#8221;، هكذا قال &#8220;كريستوف دوغاري&#8221;، اللاعب الدولي السابق في المنتخب الفرنسي الذي قرر الاستقرار بالمغرب بعدما استهواه. وكان &#8220;كريستوف دوغاري&#8221; جزءًا من المنتخب الفرنسي الأسطوري لعام 1998، إلى جانب أساطير [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الوداد يُجري حصة تدريبية مفتوحة بواشنطن استعدادًا لمواجهة العين.. وغياب بنهاشم بسبب حادث مروري",
        "link": "https://nichan.ma/306998/",
        "published": "2025-06-24T17:00:39+00:00",
        "summary": "برمج الطاقم التقني لفريق الوداد الرياضي، مساء اليوم الثلاثاء، حصة تدريبية ما قبل الأخيرة استعدادًا للمواجهة المرتقبة أمام نادي العين الإماراتي، برسم الجولة الثالثة والأخيرة من دور مجموعات كأس العالم للأندية 2025. وستُجرى هذه الحصة على أرضية ملعب التداريب &#8220;لاندن سكول&#8221; بضواحي العاصمة الأمريكية واشنطن، انطلاقًا من الساعة السادسة مساء بالتوقيت المحلي، مع فتح أبوابها [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "القنيطرة.. يوم دراسي حول حماية الثروة الغابوية والحياة البرية",
        "link": "https://ar.hibapress.com/details-634251.html",
        "published": "2025-06-24T16:59:08+00:00",
        "summary": "القنيطرة – هبة بريس\n\nاحتضن المعهد الملكي للشرطة بمدينة القنيطرة، يوم أمس الاثنين 23 يونيو 2025، يوماً دراسياً تحت شعار: \"حماية الثروة الغابوية والوحيش: مسؤولية قانونية وواجب وطني\"، وذلك بمبادرة من المديرية العامة للأمن الوطني، وبشراكة مع الوكالة الوطنية للمياه والغابات.\n\nوشكل هذا اللقاء مناسبة لتسليط الضوء على الإشكاليات المرتبطة بتنامي التهديدات التي تطال الفضاء الغابوي والحياة البرية بالمغرب، وبلورة آليات التنسيق المؤسسي بين مختلف الفاعلين العموميين، لاسيما في ما يتعلق بالوقاية من الجرائم البيئية والتصدي لها.\n\nوتضمن البرنامج سلسلة من المداخلات والنقاشات التفاعلية قدمها عدد من الأطر والخبراء من قطاعات الأمن والغابات والقضاء والبحث العلمي، حيث تم التطرق إلى مواضيع محورية منها: سبل تعزيز التنسيق بين الهيئات المكلفة بإنفاذ القانون، وأهمية التكوين المتخصص وتبادل المعطيات والخبرات في التصدي للانتهاكات البيئية.\n\nكما ناقش المشاركون الدور المحوري الذي تضطلع به الشرطة والسلطة القضائية في معالجة النزاعات الغابوية، إلى جانب استعراض تجارب ناجحة في مجالات البحث الجنائي والتعاون الأمني الدولي، خصوصاً في ما يتعلق بمكافحة التجارة غير المشروعة بالحيوانات والنباتات المحمية.\n\nوعرفت فعاليات اليوم الدراسي حضور ممثلين عن المديرية العامة للأمن الوطني، والوكالة الوطنية للمياه والغابات، إلى جانب قضاة وأساتذة جامعيين وخبراء في المجال البيئي، فضلاً عن أطر أمنية متدربة من المعهد الملكي للشرطة والمدرسة الوطنية الغابوية للمهندسين.\n\nويأتي هذا الحدث العلمي في إطار تفعيل مضامين الشراكة المؤسساتية بين المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات، والتي تروم دعم التكوين المتخصص، وتبادل الكفاءات والخبرات، وتطوير آليات التعاون لحماية الفضاء الغابوي وتعزيز سيادة القانون في المجالات البيئية.",
        "source": "هبة بريس"
    },
    {
        "title": "بسمة بوسيل تنهي تصوير أول تجربة سينمائية لها إلى جانب رامز جلال في “بيج رامي”",
        "link": "https://ar.hibapress.com/details-634374.html",
        "published": "2025-06-24T16:53:34+00:00",
        "summary": "هبة بريس\n\nأنهت الفنانة المغربية بسمة بوسيل تصوير مشاهدها في الفيلم السينمائي الجديد \"بيج رامي\"، الذي تخوض من خلاله أولى تجاربها التمثيلية، رفقة النجم المصري رامز جلال، في عمل يُرتقب طرحه خلال صيف 2025.\n\nبوسيل تقاسمت مع متابعيها على \"إنستغرام\" لحظات من كواليس التصوير، مرفقة تعليقاً جاء فيه: \"وأخيرا انتهيت من أول فيلم لي.. بيج رامي قريباً إن شاء الله\"، في إشارة إلى حماسها لهذه الخطوة الجديدة في مسيرتها.\n\nالفيلم، حسب مصادر إعلامية، بلغ مراحله الأخيرة من المونتاج والتجهيزات التقنية استعداداً لعرضه في القاعات السينمائية، وسط اهتمام جمهور كل من بسمة بوسيل ورامز جلال.\n\n\"بيج رامي\" يُقدم مزيجاً من الكوميديا، الدراما والتشويق، بمشاركة نخبة من نجوم الشاشة، من بينهم محمد أنور، محمود حافظ، نسرين أمين، محمد عبد الرحمن وآخرون.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. مشهد مؤثر لأستاذ مغربي يودّع تلاميذه بالدموع",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%85%d8%b4%d9%87%d8%af-%d9%85%d9%88%d9%94%d8%ab%d8%b1-%d9%84%d8%a7%d9%94%d8%b3%d8%aa%d8%a7%d8%b0-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d9%88%d8%af%d9%91%d8%b9-%d8%aa/",
        "published": "2025-06-24T16:53:08+00:00",
        "summary": "The post فيديو.. مشهد مؤثر لأستاذ مغربي يودّع تلاميذه بالدموع appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بوريطة يستقبل المبعوث الخاص لرئيس مالاوي حاملا رسالة إلى الملك",
        "link": "https://ar.hibapress.com/details-634370.html",
        "published": "2025-06-24T16:51:26+00:00",
        "summary": "هبة بريس\n\n استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الثلاثاء بالرباط، وزير الشؤون الخارجية والتعاون الدولي الملاوي السابق، إيزنهاور ندوا مكاكا.\n\nوسلم الوزير الملاوي نظيره المغربي رسالة إلى صاحب الجلالة الملك محمد السادس، نصره الله، من رئيس جمهورية مالاوي، فخامة السيد لازاروس شاكويرا.",
        "source": "هبة بريس"
    },
    {
        "title": "فاس..انعقاد المجلس الإداري للوكالة الحضرية",
        "link": "https://ar.hibapress.com/details-634367.html",
        "published": "2025-06-24T16:48:44+00:00",
        "summary": "هبة بريس- ع محياوي\n\nانعقد صباح اليوم الثلاثاء 24 يونيو الجاري، الاجتماع السنوي للمجلس الإداري للوكالة الحضرية لفاس، بحضور والي جهة فاس-مكناس بالنيابة عبد الغني الصبار، إلى جانب عمال صاحب الجلالة على عمالات وأقاليم الجهة، ورئيس مجلس جماعة فاس، وعدد من المنتخبين وممثلي المؤسسات والهيئات المحلية.\n\nوشكّل هذا اللقاء مناسبة لمناقشة حصيلة عمل الوكالة خلال السنة المنصرمة، واستشراف التوجهات الاستراتيجية المستقبلية في مجال التهيئة والتخطيط الحضري، بما يواكب الدينامية التنموية التي تشهدها الجهة، ويستجيب لحاجيات الساكنة والمجال.\n\nوفي كلمته الافتتاحية، أكد الوالي على أهمية تعزيز الالتقائية بين مختلف المتدخلين في الشأن الترابي، مشيدًا بالدور الحيوي الذي تضطلع به الوكالة الحضرية في بلورة مشاريع عمرانية مستدامة ومندمجة.\n\nكما عرف الاجتماع عرض تقارير تقنية ومالية، ومناقشة عدد من النقاط التنظيمية والتدبيرية، بالإضافة إلى تقديم مشاريع مهيكلة من المرتقب تنزيلها خلال المرحلة المقبلة، بهدف تحسين إطار العيش وتعزيز جاذبية المجال الترابي لجهة فاس-مكناس.\n\nويأتي انعقاد هذا المجلس في سياق وطني يعرف تحولات كبرى في مجال التعمير، خاصة في ظل التوجيهات الملكية السامية الهادفة إلى تعزيز العدالة المجالية وتحقيق تنمية شاملة ومتوازنة.",
        "source": "هبة بريس"
    },
    {
        "title": "البيضاء.. إيقاف مشتبه به في جريمة اغتصاب وقتل متشردة ورضيعتها – صور",
        "link": "https://ar.hibapress.com/details-634359.html",
        "published": "2025-06-24T16:45:40+00:00",
        "summary": "هبة بريس - البيضاء\n\nأسفرت يقظة ضابط شرطة بالدائرة الأمنية 37 بمنطقة البرنوصي، مدعومًا بعناصر الدائرة، عن توقيف شخص يُشتبه في تورطه في قضية اغتصاب وعنف مفضي إلى الموت، راحت ضحيتها شابة كانت برفقة رضيعها.\n\nوحسب المعطيات الأولية، فإن المشتبه به كان آخر من شوهد رفقة الضحية في ساعة متأخرة من الليل، حيث تربطه بها علاقة صداقة بخليلها.\n\nوتشير التحقيقات الأولية إلى أن المعني بالأمر أقدم على اغتصاب الضحية بالقوة، قبل أن يُجهز عليها بواسطة حجر كبير، ما تسبب في إصابات بليغة أودت بحياتها.\n\nاللافت أن المشتبه فيه عاد لاحقًا إلى مسرح الجريمة وظل يراقب الأوضاع من بعيد، ما أثار ريبة عناصر الشرطة، خصوصًا بعد ملاحظة آثار دماء على يده وسترة يرتديها، مما دفعهم إلى توقيفه على الفور ووضعه رهن تدابير الحراسة النظرية بأمر من النيابة العامة المختصة، في انتظار استكمال التحقيقات لكشف كافة ملابسات هذه الجريمة المروعة.",
        "source": "هبة بريس"
    },
    {
        "title": "جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي",
        "link": "https://www.tanja7.com/165875/",
        "published": "2025-06-24T16:42:08+00:00",
        "summary": "توج المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، بوسام جوقة الشرف من درجة ضابط، وهو أعلى تكريم فرنسي، تقديرًا لدوره الريادي في مكافحة الإرهاب والجريمة المنظمة. توقيع مخطط عمل مشترك: تعزيز التعاون الأمني جاء التتويج تزامنا والتوقيع على مخطط عمل مشترك بين المديرية العامة للأمن الوطني المغربي والمديرية العامة [&#8230;]\nظهرت المقالة جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هل يُغرق سدّ “تفرة” جماعات بوزان والعرائش وشفشاون؟",
        "link": "https://nichan.ma/307074/",
        "published": "2025-06-24T16:40:47+00:00",
        "summary": "حذّر الفريق الدستوري الديمقراطي الاجتماعي، خلال جلسة الأسئلة الشفوية بمجلس النواب، أول أمس (الاثنين)، من التداعيات السلبية المتوقعة لمشروع بناء سد &#8220;تفرة&#8221; على وادي اللوكوس، المزمع تشييده في موقع حدودي بين أقاليم وزان والعرائش وشفشاون، داعيًا إلى مراجعة اختيارات الوزارة بشأن موقع المشروع. وفي مساءلتها لوزير التجهيز والماء، نبّهت النائبة وسيلة الساحلي، باسم الفريق النيابي، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حاملاً رسالة إلى الملك.. مباحثات تجمع بوريطة ووزير خارجية مالاوي",
        "link": "https://rue20.com/915563.html",
        "published": "2025-06-24T16:40:14+00:00",
        "summary": "زنقة 20 &#124; الرباط استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الثلاثاء بالرباط، وزير الشؤون الخارجية والتعاون الدولي الملاوي السابق، إيزنهاور ندوا مكاكا، حاملا رسالة إلى صاحب الجلالة الملك محمد السادس، من رئيس جمهورية مالاوي، لازاروس شاكويرا.\nالخبر حاملاً رسالة إلى الملك.. مباحثات تجمع بوريطة ووزير خارجية مالاوي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الداخلة تخطف الأنظار.. وجهة سياحية تراهن على برامج التنمية لتحقيق الإشعاع",
        "link": "https://ar.hibapress.com/details-634250.html",
        "published": "2025-06-24T16:37:54+00:00",
        "summary": "هبة بريس ـ ياسين الضميري\n\nأكد عثمان أعمار، رئيس المجلس الإقليمي للسياحة بجهة الداخلة وادي الذهب، أن القطاع السياحي بالجهة يسير في الاتجاه الصحيح، مدفوعا بدينامية متجددة وتنسيق فعال بين مختلف المتدخلين.\n\nو أوضح أعمار، في تصريح خصّ به جريدة هبة بريس، أن الداخلة أصبحت وجهة سياحية ذات إشعاع متزايد، بفضل تنوع مؤهلاتها الطبيعية والبيئية، وموقعها الاستراتيجي الذي يربط المغرب بعمقه الإفريقي و كذا بباقي قارات العالم عبر المحيط.\n\nو أشار أعمار إلى أن الأشهر الأخيرة شهدت تحسنا ملموسا في مؤشرات القطاع السياحي، حيث ساهمت الجهود المبذولة من طرف المجلس الإقليمي للسياحة وباقي الشركاء و في مقدمتهم الوزارة الوصية و المكتب الوطني للسياحة في تحسين العرض السياحي وتعزيز جودة الخدمات، ما جعل من الداخلة وجهة مفضلة لعشاق الرياضات البحرية، والسياحة الإيكولوجية، والباحثين عن الهدوء والطبيعة.\n\nوفي سياق متصل، أبرز عثمان أعمار أن إطلاق رحلات جوية جديدة نحو الداخلة، سواء من مدن مغربية كبرى أو من الخارج كإسبانيا، كان له تأثير إيجابي مباشر على تدفق السياح، حيث سهل الوصول إلى الجهة وفتح آفاقا جديدة للترويج الدولي، كما عزز الربط الجوي للمنطقة في أفق جعلها محطة سياحية قارية.\n\nوأوضح المتحدث السالف الذكر أن المجلس الإقليمي للسياحة يعمل، بشراكة مع عدد من الفاعلين، على مواكبة هذه الدينامية بإطلاق مبادرات تهدف إلى تثمين الرأسمال الطبيعي والثقافي و السياحي للجهة، مع التركيز على السياحة المستدامة والمسؤولة التي تحترم البيئة وتعود بالنفع على الساكنة المحلية.\n\nوختم عثمان أعمار تصريحه بالتأكيد على أن جهة الداخلة وادي الذهب تملك اليوم كل المقومات اللازمة لإقلاع سياحي قوي، داعيا إلى مواصلة تعبئة الجهود وتثمين المكتسبات، حتى يصبح القطاع السياحي قاطرة حقيقية للتنمية الاقتصادية والاجتماعية بالجهة.\n\nهذا و تجدر الإشارة إلى أن الداخلة في الأشهر الأخيرة تشهد دينامية مكثفة على مجال تأهيل البنية التحتية لتواكب التطورات المهمة التي تعرفها المنطقة منذ بداية إنشاء ميناء الداخلة الأطلسي، حيث تم إطلاق عدد من برامج التأهيل و التنمية لتكون المدينة في حلة جديدة في غضون الأشهر القليلة المقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "حلول فصل الصيف يعيد الجدل حول الإرتفاع الصاروخي للخدمات السياحية",
        "link": "https://rue20.com/915560.html",
        "published": "2025-06-24T16:36:42+00:00",
        "summary": "زنقة 20 &#124; الرباط تعاني العائلات المغربية مع حلول فصل الصيف، من ارتفاع أسعار الخدمات السياحية في المناطق الساحلية، لا سيما ما يتعلق بالفنادق و المطاعم ووسائل الترفيه بشكل عام. في هذا الصدد ، تعرف مدن الشمال في هذه الفترة من السنة ، ارتفاعا مهول في كراء الشقق الصيفية و ايضا غرف الفنادق و التي [&#8230;]\nالخبر حلول فصل الصيف يعيد الجدل حول الإرتفاع الصاروخي للخدمات السياحية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "اتصالات المغرب تنجح في إصدار أول سندات خاصة بقيمة 3 مليارات درهم لتعزيز تحولها المالي",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%aa%d9%86%d8%ac%d8%ad-%d9%81%d9%8a-%d8%a5%d8%b5%d8%af%d8%a7%d8%b1-%d8%a3%d9%88%d9%84-%d8%b3%d9%86%d8%af%d8%a7%d8%aa/",
        "published": "2025-06-24T16:35:36+00:00",
        "summary": "أعلنت مجموعة اتصالات المغرب عن نجاح أول إصدار خاص لسندات اقتراض بقيمة ثلاثة ملايير درهم، وذلك في إطار استراتيجيتها الرامية إلى دعم تحولها وتعزيز أدائها المالي. وأفاد بلاغ للمجموعة بأن هذه العملية، التي تندرج ضمن مقاربة استباقية لتدبير الدين، مكنت من تعبئة مبلغ ثلاثة ملايير درهم لدى فئة من المستثمرين المؤسسيين، عبر سندات تمتد على [...]\nظهرت المقالة اتصالات المغرب تنجح في إصدار أول سندات خاصة بقيمة 3 مليارات درهم لتعزيز تحولها المالي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "اتصالات المغرب تعلن عن نجاح أول إصدار سندات بقيمة 3 مليارات درهم",
        "link": "https://ar.hibapress.com/details-634356.html",
        "published": "2025-06-24T16:35:12+00:00",
        "summary": "هبة بريس\n\nفي إطار استراتيجية مجموعة اتصالات المغرب للتحول وتحسين الأداء المالي، تم الإعلان عن نجاح أول إصدار سندات خاصة بقيمة 3 مليارات درهم في السوق المغربية.\n\nو تهدف هذه العملية، التي تمثل مرحلة مهمة في تاريخ المجموعة، إلى تعزيز هيكلها المالي من أجل تسريع تنفيذ المشاريع ذات قيمة مضافة عالية. وقد تمت عملية الإصدار في شكل استثمار خاص، وحظيت باهتمام كبير من قبل المستثمرين المؤسسيين.\n\nوأُصدر القرض، الذي تبلغ مدته سنتين مع استحقاق السداد في نهاية المدة، بسعر فائدة ثابت بنسبة 2,37 %، ويشمل علاوة مخاطر بقيمة 20 نقطة أساس. ويعكس هذا النجاح متانة أسس اتصالات المغرب، وقوة نموذجها الاقتصادي، فضلاً عن ثقة الأسواق في مسار نموها المستدام.\n\nوسيتم استخدام الأموال التي تم تحصيلها لإعادة تمويل جزء من الديون الحالية بشكل استباقي، وفي الوقت نفسه توفير هامش جديد للمجموعة للاستثمار في مجالات استراتيجية مثل نشر شبكة الجيل الخامس (G5) وتطوير الألياف البصرية وتحسين تجربة الزبناء، فضلاً عن طرح حلول مبتكرة للشركات.\n\nوتأتي عملية التمويل هذه في إطار الجهود الرامية إلى إنعاش وتوطيد نشاط المجموعة، مما يؤكد عزمها على لعب دور ريادي في عملية الانتقال الرقمي في إفريقيا.",
        "source": "هبة بريس"
    },
    {
        "title": "طرد تعسفي وتصعيد نقابي داخل شركة “LEAR” بطنجة.. مطالب بتدخل عاجل لحماية حقوق العمال",
        "link": "https://ecopress.ma/%d8%b7%d8%b1%d8%af-%d8%aa%d8%b9%d8%b3%d9%81%d9%8a-%d9%88%d8%aa%d8%b5%d8%b9%d9%8a%d8%af-%d9%86%d9%82%d8%a7%d8%a8%d9%8a-%d8%af%d8%a7%d8%ae%d9%84-%d8%b4%d8%b1%d9%83%d8%a9-lear-%d8%a8%d8%b7%d9%86/",
        "published": "2025-06-24T16:31:52+00:00",
        "summary": "طرد تعسفي وتصعيد نقابي داخل شركة &#8220;LEAR&#8221; بطنجة.. مطالب بتدخل عاجل لحماية حقوق العمال في خطوة وصفت بـ&#8221;الانتهاك الصارخ لحقوق الشغيلة&#8221;، أقدمت إدارة شركة &#8220;لير&#8221; (LEAR)، يوم الجمعة الماضي، على طرد عشرة عمال دفعة واحدة، جميعهم أعضاء بالمكتب النقابي التابع للاتحاد الوطني للشغل بالمغرب، وهو ما اعتبره المكتب النقابي تصعيدا خطيرا في مسلسل التضييق الممنهج [&#8230;]\nظهرت المقالة طرد تعسفي وتصعيد نقابي داخل شركة &#8220;LEAR&#8221; بطنجة.. مطالب بتدخل عاجل لحماية حقوق العمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "محاكمة بودريقة .. الدفاع يسخر من تهمة “ابتلاع الشيك” ويطعن في قانونية المتابعة",
        "link": "https://al3omk.com/1080333.html",
        "published": "2025-06-24T16:30:25+00:00",
        "summary": "أجلت المحكمة الابتدائية الزجرية بالدار البيضاء، يوم الثلاثاء، النظر في ملف محمد بودريقة، الرئيس السابق لنادي الرجاء الرياضي، إلى الأسبوع المقبل من أجل مواصلة مناقشة القضية، حيث يتابع في حالة اعتقال بتهم تتعلق بـ&#8221;التزوير&#8221; و&#8221;النصب&#8221;. وشهدت الجلسة مرافعة مطولة للمحامي نور الدين الرياحي، عضو هيئة دفاع بودريقة، الذي شدد على ضرورة إصدار حكم عادل ومؤسس [&#8230;]\nظهرت المقالة محاكمة بودريقة .. الدفاع يسخر من تهمة &#8220;ابتلاع الشيك&#8221; ويطعن في قانونية المتابعة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الممتلكات الجماعية",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%85%d9%85%d8%aa%d9%84%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d9%8a%d8%a9-267694.html",
        "published": "2025-06-24T16:30:20+00:00",
        "summary": "كشفت تقارير لجان التفتيش، التابعة لمصالح وزارة الداخلية، عن فوضى تدبير قطاع الممتلكات الجماعية وشبهات تورط رؤساء جماعات ترابية في عمليات تفويت مشبوهة لممتلكات جماعية بأثمان منخفضة، فضلا عن إهمال إجراءات التحفيظ والكراء العشوائي دون وثائق الملكية، وعدم تحيين سومة الكراء والتفويتات غير القانونية بين الأطراف المستفيدة والتصرف في العقار بالتقسيم والإضافة خارج القوانين المعمول &#8230;\nThe post الممتلكات الجماعية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الميداوي: لا تراجع عن المشاريع الجامعية المبرمجة وخارطة جامعية لإحداث جيل جديد من الكليات بمعايير دولية",
        "link": "https://alyaoum24.com/1972447.html",
        "published": "2025-06-24T16:30:07+00:00",
        "summary": "قال عبد اللطيف الميداوي، وزير التعليم العالي والبحث العلمي والابتكار، إن وزارته تشتغل في إطار رؤية استراتيجية شمولية ومتكاملة لإعادة النظر في الخارطة الجامعية الوطنية، بما يُمَكِّن من تجاوز الإشكاليات المطروحة وتحقيق العدالة المجالية والنجاعة التكوينية، وذلك خلال جلسة الأسئلة الشفوية بمجلس المستشارين، اليوم الثلاثاء. وأكد الوزير أن هذا الورش الاستراتيجي الكبير يُنَفَّذ في إطار [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "اعتقال طبيب بشبهة اغتصاب مريضات بعد تخديرهن",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%b7%d8%a8%d9%8a%d8%a8-%d8%a8%d8%b4%d8%a8%d9%87%d8%a9-%d8%a7%d8%ba%d8%aa%d8%b5%d8%a7%d8%a8-%d9%85%d8%b1%d9%8a%d8%b6%d8%a7%d8%aa-%d8%a8%d8%b9%d8%af-%d8%aa%d8%ae-267691.html",
        "published": "2025-06-24T16:20:50+00:00",
        "summary": "محمد اليوبي &#160; أحالت الفرقة الجهوية للشرطة القضائية بفاس، صباح أمس الاثنين، طبيبا نفسانيا في حالة اعتقال على أنظار الوكيل العام للملك لدى محكمة الاستئناف بالمدينة نفسها، حيث يواجه تهمة اغتصاب عدد كبير من المريضات بعد تخديرهن وتصويرهن في أوضاع جنسية. وأفادت المصادر بأن الفرقة الجهوية للشرطة القضائية تمكنت من إيقاف الطبيب &#8220;س.إ.و&#8221; المختص في &#8230;\nThe post اعتقال طبيب بشبهة اغتصاب مريضات بعد تخديرهن appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "استئنافية فاس تؤيد عزل عضوي جماعة بوعرك بسبب التمرد التنظيمي",
        "link": "https://ar.hibapress.com/details-634354.html",
        "published": "2025-06-24T16:20:46+00:00",
        "summary": "هبة بريس - محمد زريوح\n\n\nأيدت محكمة الاستئناف الإدارية بفاس، يوم الخميس 13 فبراير 2025، الحكم الصادر عن المحكمة الإدارية بوجدة والقاضي بعزل عضوين من مجلس جماعة بوعرك في إقليم الناظور، وذلك بناءً على دعوى قضائية رفعها حزب الاتحاد الاشتراكي للقوات الشعبية. \n\nالقرار الذي أصدرته المحكمة جاء ليصبح نهائيًا، مما يعني تجريد العضوين بومدين مسكوض وسميرة عوجة من عضويتهما في المجلس، وهو ما ترتب عنه آثار قانونية مباشرة.\n\nتعود أسباب العزل إلى التمرد التنظيمي الذي مارسه العضوان المعزولان بعد دخولهما في مواقف تتناقض مع خط الحزب داخل المجلس. \n\nفقد خالفا مقررات التحالف الرباعي الذي يضم أحزاب الاتحاد الاشتراكي، الأصالة والمعاصرة، الاستقلال، والعدالة والتنمية، حيث صوّتا ضد توجهات التحالف في عدد من المحطات المهمة، وكان من أبرز هذه المواقف دعم إقالة عضوين من لجنة المالية ينتميان للحزب نفسه.\n\nقرار محكمة الاستئناف يأتي ليؤكد على ضرورة احترام الالتزامات الحزبية داخل المؤسسات المنتخبة. وقد تطرقت المحكمة في حيثيات حكمها إلى المخالفات الجوهرية التي تتعلق بالتوجهات السياسية والتماسك داخل المجالس المحلية، مما يجعل من هذا الحكم سابقة قانونية مهمة في مثل هذه القضايا.\n\nفي هذا الوقت، يعيش مجلس جماعة بوعرك حالة من الاحتقان السياسي بسبب الانتخابات الجزئية التي تجري في المنطقة، حيث أدى التباين في المواقف بين الأغلبية المسيرة إلى تعطيل العديد من المشاريع الحيوية، مما زاد من الضغط على الساكنة المحلية التي تتأثر بشكل مباشر بهذه التطورات السياسية.",
        "source": "هبة بريس"
    },
    {
        "title": "استئناف رحلات لارام إلى الدوحة ودبي بعد تحسن الأوضاع بالشرق الأوسط",
        "link": "https://www.almaghreb24.com/%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d9%84%d8%a7%d8%b1%d8%a7%d9%85-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%af%d9%88%d8%ad%d8%a9-%d9%88%d8%af%d8%a8%d9%8a-%d8%a8%d8%b9/",
        "published": "2025-06-24T16:19:47+00:00",
        "summary": "أعلنت شركة الخطوط الملكية المغربية استئناف رحلاتها الجوية نحو كل من الدوحة ودبي، بعد عودة تدريجية لحركة الملاحة في منطقة الشرق الأوسط، عقب التوترات الأخيرة. وقد سيرت أولى الرحلات من الدار البيضاء إلى دبي أمس الاثنين، على أن تستأنف باقي الرحلات بشكل طبيعي ابتداء من اليوم الثلاثاء، وفق ما أفادت به مصادر من داخل الشركة. [...]\nظهرت المقالة استئناف رحلات لارام إلى الدوحة ودبي بعد تحسن الأوضاع بالشرق الأوسط أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بنك المغرب يبقي سعر الفائدة دون تغيير",
        "link": "https://www.tanja7.com/165868/",
        "published": "2025-06-24T16:16:44+00:00",
        "summary": "قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة. وذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه &#8220;أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط. ومع التسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر [&#8230;]\nظهرت المقالة بنك المغرب يبقي سعر الفائدة دون تغيير أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ميداوي: مايمكنش نقارنو الجامعات المغربية مع جامعات دولية ميزانيتها 40 مليار دولار",
        "link": "https://rue20.com/915544.html",
        "published": "2025-06-24T16:16:27+00:00",
        "summary": "زنقة 20 &#124; أربعي خالد قال وزير التعليم العالي والبحث العلمي والابتكار، عز الدين ميداوي، اليوم الثلاثاء بمجلس المستشارين، أن التصنيفات الدولية للجامعات معقدة و نسبية. و أضاف ميداوي، خلال جلسة الأسئلة الشفهية بالمستشارين، أن أغلب التصنيفات العالمية المعروفة و المتميزة تقنية و ترتكز على البحث العلمي بالأساس وهو ما تفتقده الجامعات المغربية. و ذكر [&#8230;]\nالخبر ميداوي: مايمكنش نقارنو الجامعات المغربية مع جامعات دولية ميزانيتها 40 مليار دولار ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تقي الدين تاجي يكتب : عطلة بنكهة العذاب !!!",
        "link": "https://nichan.ma/306736/",
        "published": "2025-06-24T16:15:43+00:00",
        "summary": "منذ فترة ليست بالقصيرة، قررت الامتناع عن السفر خلال العطلة الصيفية. لا بدافع التقشف، ولا لأنني فقدت شغفي بالمغامرة، بل لأنني – ببساطة شديدة – أحب نفسي. نعم، أحب راحتي، وضغط دمي، وأعصابي التي لا أملك سواها. ففي المغرب، لا تُسمّى العطلة &#8220;استراحة&#8221;، بل تدريبا ميدانيًا على جميع أشكال الصبر، ومقدمة غير معلنة لكتاب &#8220;فنّ [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مناورات “ماراثون 25” المغربية الفرنسية تعزز قدرات القوات الملكية الجوية",
        "link": "https://rue20.com/915548.html",
        "published": "2025-06-24T16:15:38+00:00",
        "summary": "زنقة 20 &#124; الرباط أعطيت رسميا الانطلاقة للتمرين العسكري الجوي المشترك &#8220;ماراثون 25&#8243;، الذي يجمع بين القوات الملكية الجوية المغربية وسلاح الجو والفضاء الفرنسي، في إطار شراكة دفاعية متقدمة تهدف إلى تعزيز قابلية التشغيل البيني وتبادل الخبرات وتطوير التكتيكات والإجراءات العملياتية بين البلدين. ويشهد هذا التمرين مشاركة نوعية من الجانب الفرنسي، من خلال نشر خمس [&#8230;]\nالخبر مناورات &#8220;ماراثون 25&#8221; المغربية الفرنسية تعزز قدرات القوات الملكية الجوية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "رجاء بلمير تعيش لحظات رعب في البحرين – صورة",
        "link": "https://ar.hibapress.com/details-634350.html",
        "published": "2025-06-24T16:11:58+00:00",
        "summary": "هبة بريس\n\nوجدت الفنانة المغربية رجاء بلمير نفسها في خضم أجواء متوترة وغير مألوفة خلال تواجدها بمملكة البحرين، وذلك عقب التصعيد العسكري الأخير بين إيران وإسرائيل، والذي شمل استهداف قواعد أمريكية في قطر والعراق، ما انعكس بشكل مباشر على الوضع الأمني في المنطقة.\n\nوفي منشور لها عبر حسابها على \"إنستغرام\"، عبّرت بلمير عن قلقها من الأحداث، لكنها طمأنت جمهورها بقولها: \"شكراً لكل اللي سأل عني، أنا بخير وأهل البحرين بخير\".\n\nوأضافت الفنانة أن ما عاشته كان بمثابة \"كابوس\"، موضحة: \"اللي عشتو اليوم أشبه بكابوس، ضغط نفسي رهيب، صفارات الإنذار باقي كنسمعهم فودني\".\n\nويُذكر أن السلطات البحرينية أقدمت على إغلاق مجالها الجوي مؤقتاً خلال الساعات الأخيرة، كإجراء احترازي بعد التصعيد الذي شهدته المنطقة عقب الضربات الإيرانية.",
        "source": "هبة بريس"
    },
    {
        "title": "تطورات قضية اليد البشرية التي عثر عليها بشقة وسط القنيطرة",
        "link": "https://www.alakhbar.press.ma/%d8%aa%d8%b7%d9%88%d8%b1%d8%a7%d8%aa-%d9%82%d8%b6%d9%8a%d8%a9-%d8%a7%d9%84%d9%8a%d8%af-%d8%a7%d9%84%d8%a8%d8%b4%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d9%8a-%d8%b9%d8%ab%d8%b1-%d8%b9%d9%84%d9%8a%d9%87-267688.html",
        "published": "2025-06-24T16:10:31+00:00",
        "summary": "الأخبار &#160; في تطورات مثيرة مرتبطة بواقعة اليد البشرية المقطوعة، التي عثر عليها بشقة ابن مالك مصحة خاصة بالقنيطرة، قرر قاضي التحقيق بالمحكمة الابتدائية بالقنيطرة، في وقت متأخر من أول أمس الأحد، إيداع المعني السجن المحلي بالقنيطرة، بتهمة ثقيلة تتعلق بالاحتفاظ بعضو بشري لغرض غير علاجي أو علمي. واعتمدت النيابة العامة وقاضي التحقيق في تكييفهما &#8230;\nThe post تطورات قضية اليد البشرية التي عثر عليها بشقة وسط القنيطرة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "تقارير: “فيفا” يقدم ضمانات خاصة للمغرب لاستضافة مونديال الأندية 2029",
        "link": "https://al3omk.com/1080239.html",
        "published": "2025-06-24T16:06:54+00:00",
        "summary": "في خطوة جديدة تعكس تنامي الثقة الدولية في القدرات التنظيمية للمغرب، كشفت تقارير إعلامية عن وجود تحركات متقدمة من الاتحاد الدولي لكرة القدم &#8220;فيفا&#8221; لتحفيز المملكة على الترشح لاستضافة كأس العالم للأندية 2029، عبر تقديم ضمانات خاصة تهدف إلى دعم الملف المغربي وتعزيز حظوظه. ووفقًا لما أوردته صحيفة ماركا الإسبانية، فإن المغرب بات رسميًا من [&#8230;]\nظهرت المقالة تقارير: &#8220;فيفا&#8221; يقدم ضمانات خاصة للمغرب لاستضافة مونديال الأندية 2029 أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التضخم.. إلى أين يتجّه الارتفاع المستمر في أسعار السلع والخدمات بالمغرب؟",
        "link": "https://www.tanja7.com/165864/",
        "published": "2025-06-24T16:06:05+00:00",
        "summary": "أفادت توقعات بنك المغرب مؤخرا، أن التضخم سينهي سنة 2025 بمعدل قريب من 1 في المئة. قبل أن يبلغ 1,8 في المئة سنة 2026، فيما سيشهد مكونه الأساسي تطورا مماثلا. وأوضح البنك المركزي أن هذه الآفاق تبقى محاطة بشكوك قوية. مرتبطة على المستوى الخارجي بالسياسات التجارية وبتداعيات النزاعات والتوترات الجيوسياسية. وعلى المستوى الداخلي بتطور العرض [&#8230;]\nظهرت المقالة التضخم.. إلى أين يتجّه الارتفاع المستمر في أسعار السلع والخدمات بالمغرب؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "صحيفة ليكيب تشيد بأسد الأطلس أشرف حكيمي",
        "link": "https://www.almaghreb24.com/%d8%b5%d8%ad%d9%8a%d9%81%d8%a9-%d9%84%d9%8a%d9%83%d9%8a%d8%a8-%d8%aa%d8%b4%d9%8a%d8%af-%d8%a8%d8%a3%d8%b3%d8%af-%d8%a7%d9%84%d8%a3%d8%b7%d9%84%d8%b3-%d8%a3%d8%b4%d8%b1%d9%81-%d8%ad%d9%83%d9%8a/",
        "published": "2025-06-24T16:00:46+00:00",
        "summary": "كتبت صحيفة &#8220;ليكيب&#8221; الفرنسية أن الدولي المغربي أشرف حكيمي تألق مرة أخرى في صفوف باريس سان جيرمان، وكان أحد أبرز صانعي الفوز الذي حققه الفريق الباريسي على سياتل (2-0)، أمس الاثنين، ضمن منافسات كأس العالم للأندية. وأشادت الصحيفة بالأداء اللافت للظهير المغربي، الذي سجل الهدف الثاني لفريقه وكان حاضرا بقوة على الرواق الأيمن، مبرزة أن [...]\nظهرت المقالة صحيفة ليكيب تشيد بأسد الأطلس أشرف حكيمي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "برلمانيون يواجهون البركة بأزمة العطش",
        "link": "https://aljarida24.ma/p/actualites/316440/",
        "published": "2025-06-24T16:00:46+00:00",
        "summary": "&#160; عادت أزمة العطش التي تعاني منها عدة مناطق في العالم القروي لتشغل حيزا واسعا من النقاش البرلماني، بعدما واجه نواب الأمة وزير التجهيز والماء، نزار بركة، بأسئلة حارقة حول غياب مياه الشرب في القرى. ونبه البرلمانيون واستنزاف الموارد المائية بسبب الزراعات الدخيلة، وعلى رأسها &#8220;الدلاح&#8221; الذي صار رمزاً لخلل تدبير الثروة المائية في مناطق [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الوزير كريم زيدان يمثل الملك محمد السادس في القمة الـ 17 للأعمال الأمريكية-الإفريقية",
        "link": "https://alyaoum24.com/1972422.html",
        "published": "2025-06-24T16:00:09+00:00",
        "summary": "يمثل الوزير المنتدب لدى رئيس الحكومة، المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، الملك محمد السادس في القمة السابعة عشرة للأعمال الأمريكية-الإفريقية، التي انطلقت أشغالها، الاثنين بأنغولا. القمة تنظم بحضور أزيد من 1500 مشارك، من بينهم رؤساء دول، ووزراء، وفاعلون اقتصاديون وسياسيون وممثلون عن القطاع الخاص، وهي منصة أساسية للحوار الاقتصادي وبناء شراكات استراتيجية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بعد سرقة المساعدات.. منظمات دولية تطالب بالضغط على الجزائر لإحصاء اللاجئين بتندوف",
        "link": "https://ar.hibapress.com/details-634313.html",
        "published": "2025-06-24T15:58:54+00:00",
        "summary": "هبة بريس\n\nتجد الجزائر نفسها تحت ضغط متصاعد من قبل الأمم المتحدة ومنظمات حقوق الإنسان، في ظل إصرارها المستمر على عرقلة تنظيم إحصاء رسمي ودقيق لسكان مخيمات تندوف، الذين تهيمن عليهم ميليشيا البوليساريو بدعم مباشر من النظام الجزائري سياسياً وعسكرياً.\nاستعمال الجزائر ورقة الإحصاء كورقة سياسية\nوتتجدد هذه المطالب الدولية مع إحياء اليوم العالمي للاجئين في 20 يونيو، وسط اتهامات متزايدة للجزائر باستعمال ورقة الإحصاء كورقة سياسية، تخشى من خلالها انكشاف العدد الحقيقي للمقيمين بالمخيمات، والمستفيدين الفعليين من المساعدات الإنسانية الدولية.\n\nوفي هذا السياق، طالبت المنظمة المغربية لحقوق الإنسان، في بيان رسمي، الجزائر بضرورة احترام التزاماتها الدولية، وعلى رأسها اتفاقية جنيف لسنة 1951، التي تلزم الدول المضيفة بضمان حرية التنقل وتسجيل اللاجئين.\n\nكما حذرت المنظمة من أن حرمان الآلاف من سكان المخيمات من وثائق الحماية الدولية يفتح الباب على مصراعيه أمام الانتهاكات والاستغلال، خصوصاً في ظل تواتر التقارير حول استخدام البوليساريو للمساعدات كورقة ابتزاز داخلي ضد الأصوات المعارضة داخل المخيمات.\n\nوتواصل الجزائر رفضها القاطع لكل الدعوات الأممية المطالبة بتنظيم إحصاء مستقل، ما يعزز الشكوك حول تورطها في تضخيم متعمد لأعداد اللاجئين، لأغراض سياسية ومالية خالصة.\nمصير المساعدات\nتقارير أوروبية ودولية متعددة كشفت تناقضات صارخة بين الأرقام الرسمية التي تروج لها الجزائر والبوليساريو، وبين المعطيات الواقعية على الأرض، ما يثير تساؤلات جدية حول مصير المساعدات التي تُمنح باسم سكان المخيمات، والتي وردت أنباء عديدة عن سرقتها من قبل الجزائر وصنيعتها البوليساريو.\n\nولا تزال المفوضية السامية للأمم المتحدة لشؤون اللاجئين ممنوعة من الدخول لإجراء أي إحصاء ميداني، رغم دعوات مجلس الأمن المتكررة لتمكينها من أداء مهامها القانونية.\n\nوفي هذا السياق، دعت المنظمة المغربية المفوضية إلى تحمّل كامل مسؤولياتها، والعمل على تمكين سكان المخيمات من بطاقات لاجئ تضمن الحد الأدنى من الحقوق، وعلى رأسها حرية التنقل داخل وخارج المخيمات.\nضرورة إحصاء شفاف بمخيمات تندوف\nمن جهة أخرى، أطلقت تقارير حقوقية تحذيرات بشأن الأوضاع في تندوف، حيث تحولت المخيمات إلى فضاء مغلق ومعزول تستغله قيادة البوليساريو لتجنيد الشباب وتكميم الأصوات المعارضة، في غياب تام لأي مراقبة أممية حقيقية.\n\nكما أكد ناشطون صحراويون أن استمرار منع الإحصاء يخفي واقعًا مأساويًا داخل المخيمات، ويُبقي الآلاف رهائن لقيادة غير منتخبة تُراكم المكاسب من حالة الفوضى والانغلاق.\n\nهذا الوضع يضع الجزائر في مرمى الاتهامات القانونية بصفتها الدولة المضيفة، في ظل إخلالها الواضح بالتزاماتها بموجب القانون الدولي.\n\nويجمع العديد من المراقبين على أن أي حل دائم لنزاع الصحراء لن يكون ممكنًا دون إحصاء شفاف يحدد الهوية القانونية لسكان تندوف، ويُفرز من له الحق فعليًا في الانخراط ضمن أي حل سياسي، خاصة في ظل الزخم الدولي المتزايد حول المبادرة المغربية للحكم الذاتي كخيار واقعي وذي مصداقية.",
        "source": "هبة بريس"
    },
    {
        "title": "وزيرة الإقتصاد والمالية: إصلاح المؤسسات العمومية يحظى باعتراف دولي",
        "link": "https://rue20.com/915531.html",
        "published": "2025-06-24T15:58:14+00:00",
        "summary": "زنقة 20 &#124; الرباط أكدت وزيرة الاقتصاد والمالية، نادية فتاح العلوي، أن ورش إصلاح المؤسسات والمقاولات العمومية بالمغرب يحظى باهتمام واعتراف دولي متزايد، مشيرة إلى أن منظمة التعاون والتنمية الاقتصادية (OECD) عبّرت عن رغبتها في الاستفادة من التجربة المغربية ومشاركتها مع دول أخرى، رغم إقرارها بأن المشروع لا يزال في مراحله التكوينية. وخلال عرضها أمام [&#8230;]\nالخبر وزيرة الإقتصاد والمالية: إصلاح المؤسسات العمومية يحظى باعتراف دولي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "لويس إنريكي ينتقد جودة أرضية ملاعب مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214338",
        "published": "2025-06-24T15:56:52+00:00",
        "summary": "رغم الفوز على سياتل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "راغب علامة : المغرب بلد عظيم ومشاركتي في موازين محطة مميزة في مسيرتي",
        "link": "https://www.almaghreb24.com/%d8%b1%d8%a7%d8%ba%d8%a8-%d8%b9%d9%84%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a8%d9%84%d8%af-%d8%b9%d8%b8%d9%8a%d9%85-%d9%88%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%aa%d9%8a-%d9%81%d9%8a/",
        "published": "2025-06-24T15:56:26+00:00",
        "summary": "أكد النجم اللبناني راغب علامة، اليوم الثلاثاء بمدينة الرباط، أن مشاركته في الدورة العشرين من مهرجان “موازين إيقاعات العالم” تعد محطة بارزة في مسيرته الفنية، معربا عن إعجابه العميق بالمغرب، واصفا إياه بـ”البلد العظيم بتاريخه وثقافته الغنية وشعبه المضياف”. وخلال ندوة صحفية عقدها على هامش مشاركته بالمهرجان، أشار علامة إلى أن زيارته للمغرب تتجاوز الطابع [...]\nظهرت المقالة راغب علامة : المغرب بلد عظيم ومشاركتي في موازين محطة مميزة في مسيرتي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بنك المغرب يتوقع تسارع النمو الإقتصادي خلال 2025",
        "link": "https://rue20.com/915520.html",
        "published": "2025-06-24T15:54:32+00:00",
        "summary": "زنقة 20 ا الرباط كشفت التوقعات المحينة لبنك المغرب أن النمو الاقتصادي سيشهد تسارعا ملحوظا هذه السنة ليصل إلى 4,6 في المائة ثم سيستقر في 4,4 في المائة في 2026، وفقا للتوقعات المحينة لبنك المغرب. وذكر بنك المغرب، في بلاغ حول الاجتماع الفصلي الثاني لمجلسه في سنة 2025، أنه من المرجح أن تتزايد القيمة المضافة [&#8230;]\nالخبر بنك المغرب يتوقع تسارع النمو الإقتصادي خلال 2025 ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "كأس إفريقيا بالمغرب تدفع الزلزولي لرفض عروض الخليج",
        "link": "https://www.almountakhab.com/node/16214337",
        "published": "2025-06-24T15:53:31+00:00",
        "summary": "لايريد الدولي المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقرير: تسلا تسعى لاستهداف السوق الإفريقية من المغرب وتفتح باب المنافسة أمام الشركات الصينية لصناعة السيارات الكهربائية",
        "link": "https://www.assahifa.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%aa%d8%b3%d9%84%d8%a7-%d8%aa%d8%b3%d8%b9%d9%89-%d9%84%d8%a7%d8%b3%d8%aa%d9%87%d8%af%d8%a7%d9%81-%d8%a7%d9%84%d8%b3%d9%88%d9%82-%d8%a7%d9%84%d8%a5%d9%81%d8%b1%d9%8a/",
        "published": "2025-06-24T15:53:00+00:00",
        "summary": "أفاد&#160;تقرير&#160;لصحيفة \"China Global South\" الصينية أن شركة تسلا الأمريكية تسعى لاستهداف السوق الإفريقية، بعد افتتاح فرعها الإفريقي الجديد في مدينة الدار البيضاء المغربية مؤخرا، مشيرا إلى أن ذلك يفتح الباب أمام منافسة قوية أمام الشركات الصينية المتخصصة في صناعة السيارات الكهربائية. وحسب التقرير، فإن هذا التوسع يُعد الأول من نوعه لشركة تسلا في القارة الإفريقية، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الصين تشرع في إنجاز البنية التحتية الداعمة لتلسكوب شمسي",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%aa%d8%b4%d8%b1%d8%b9-%d9%81%d9%8a-%d8%a5%d9%86%d8%ac%d8%a7%d8%b2-%d8%a7%d9%84%d8%a8%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%aa%d9%8a%d8%a9-%d8%a7%d9%84%d8%af/",
        "published": "2025-06-24T15:52:00+00:00",
        "summary": "انطلقت، اليوم الثلاثاء، في جنوب غرب الصين، أشغال البنية التحتية الداعمة لتلسكوب شمسي متطور، في\nThe post الصين تشرع في إنجاز البنية التحتية الداعمة لتلسكوب شمسي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اتصالات المغرب: نجاح أول إصدار سندات بقيمة 3 مليارات درهم",
        "link": "https://alaan.ma/?p=70801",
        "published": "2025-06-24T15:51:45+00:00",
        "summary": "في إطار استراتيجية مجموعة اتصالات المغرب للتحول وتحسين الأداء المالي، تم الإعلان عن نجاح أول إصدار سندات خاصة بقيمة 3 مليارات درهم في السوق المغربية. تهدف هذه العملية، التي تمثل مرحلة مهمة في تاريخ المجموعة، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حكومة أخنوش تعلن الشروع في بناء 100 ألف سرير سنوياً لسد الخصاص في الأحياء الجامعية",
        "link": "https://rue20.com/915534.html",
        "published": "2025-06-24T15:51:37+00:00",
        "summary": "زنقة 20 &#124; الرباط اعترف وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، اليوم الثلاثاء بمجلس المستشارين، بالضعف الكبير في عدد أسرة الأحياء الجامعية بجميع التراب الوطني. وأبرز الميداوي، خلال جلسة الأسئلة الشفهية بالمستشارين، أن القطاع العمومي يتوفر حاليا على 60 الف سرير، و 40 ألف سرير بالقطاع الخاص. و أشار المسؤول الحكومي، إلى [&#8230;]\nالخبر حكومة أخنوش تعلن الشروع في بناء 100 ألف سرير سنوياً لسد الخصاص في الأحياء الجامعية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "اتصالات المغرب تُنجز  أول إصدار سندات بقيمة 300 مليون دولار",
        "link": "https://www.assahifa.com/%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%aa%d9%8f%d9%86%d8%ac%d8%b2-%d8%a3%d9%88%d9%84-%d8%a5%d8%b5%d8%af%d8%a7%d8%b1-%d8%b3%d9%86%d8%af%d8%a7%d8%aa-%d8%a8/",
        "published": "2025-06-24T15:45:36+00:00",
        "summary": "أعلنت اتصالات المغرب، عن إتمام أول إصدار سندات خاصة لها بنجاح، بقيمة 3 مليارات درهم ( 300 مليون دولار) في السوق المغربية. ووفق بلاغ للشركة، فهذه العملية تُمثل إنجازًا هامًا في تاريخ المجموعة، وخطوةً مهمةً نحو تعزيز هيكلها المالي لتسريع وتيرة تنفيذ مشاريع ذات قيمة مضافة عالية، مشيرة إلى أن الإصدار الذي أُجري كطرح خاص قد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "عامل برشيد يأمر بهدم فيلا غير قانونية لنائب رئيسة حد السوالم",
        "link": "https://rue20.com/915500.html",
        "published": "2025-06-24T15:39:45+00:00",
        "summary": "زنقة 20 &#124; متابعة أمر العامل الجديد لإقليم برشيد جمال خلوق، بهدم فيلا خرقت قوانين التعمير بجماعة حد السوالم. ونقلت مصادر محلية أن جماعة السوالم، عرفت يوم أمس الإثنين ، عملية هدم فيلا مشيدة بشكل عشوائي بدوار الجوالة، تنفيذاً لقرار عاملي صادر عن عامل إقليم برشيد الجديد، جمال خلوق. الفيلا موضوع الهدم لم تكن بناية عادية، [&#8230;]\nالخبر عامل برشيد يأمر بهدم فيلا غير قانونية لنائب رئيسة حد السوالم ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "لسعة عقرب ترسل رجل أمن للمستشفى بمراكش",
        "link": "https://ar.hibapress.com/details-634344.html",
        "published": "2025-06-24T15:39:07+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nعلمت الجريدة من مصادر مطلعة، ان ضابط امن يعمل بفرقة السير والجولان بولاية امن مراكش، ترض يوم امس الاثنين للسعة عقرب اثناء ادائه لمهامه بالشارع العام.\n\nوحسب نفس المصادر، فالضابط كان يزاول عمله على مستوى باب النقب لتتسلل العقرب  وتلسعه بعدما كان منهمكا في عمله، ما تسبب له في ألام شديد عجل بنقله على متن سيارة الإسعاف صوب مستعجلات المستشفى العسكري بمراكش.\n\nالحادث خلف حالة من الإستنفار في صفوف مصالح الأمن، وسط دعوات إلى تعزيز إجراءات السلامة والوقاية في محيط النقاط الأمنية، خاصة في المناطق التي قد تكون مرتعا للزواحف والحشرات السامة التي تكثر في فصل الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "الرباط.. التوقيع على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية",
        "link": "https://alaan.ma/?p=70798",
        "published": "2025-06-24T15:38:07+00:00",
        "summary": "الثلاثاء, 24 يونيو, 2025 &#8211; الرباط وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنك المغرب يُقرر الإبقاء على سعر الفائدة دون تغيير بسبب غموض الآفاق الاقتصادية",
        "link": "https://www.assahifa.com/%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%8f%d9%82%d8%b1%d8%b1-%d8%a7%d9%84%d8%a5%d8%a8%d9%82%d8%a7%d8%a1-%d8%b9%d9%84%d9%89-%d8%b3%d8%b9%d8%b1-%d8%a7%d9%84%d9%81%d8%a7%d8%a6-2/",
        "published": "2025-06-24T15:34:59+00:00",
        "summary": "قرر بنك المغرب، خلال اجتماعه الفصلي المنعقد يوم الثلاثاء 24 يونيو 2025، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة، رغم تسجيل مؤشرات إيجابية في الاقتصاد الوطني. وأوضح البنك في بلاغ له أن هذا القرار يأتي في سياق يتسم باستقرار التضخم عند مستويات ملائمة لأهداف استقرار الأسعار، وتحسن ملحوظ في وتيرة النمو [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "وفد من البنك الدولي يناقش مع الوزير الرشيدي اعتماد نظام جديد لتقييم الإعاقة في المغرب",
        "link": "https://alyaoum24.com/1972431.html",
        "published": "2025-06-24T15:30:39+00:00",
        "summary": "عقد عبد الجبار الرشيدي، كاتب الدولة المكلف بالإدماج الاجتماعي، صباح يوم الثلاثاء 24 يونيو 2025، اجتماع عمل مع وفد من البنك الدولي، برئاسة  إيريك مامادالييف، المكلف بالحماية الاجتماعية، وذلك بمقر كتابة الدولة بالرباط، في إطار زيارة عمل تندرج ضمن مشروع دعم الحماية الاجتماعية بالمغرب. وشكل موضوع اعتماد نظام جديد لتقييم الإعاقة في المغرب أحد المحاور [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مدرب سياتل ساوندرز يُشيد بأداء حكيمي ويُبرز خطورته في الرواق الأيمن",
        "link": "https://nichan.ma/306995/",
        "published": "2025-06-24T15:30:36+00:00",
        "summary": "أبدى بريان شميتزر، مدرب نادي سياتل ساوندرز الأمريكي، إعجابه الكبير بالمستوى الذي قدمه الدولي المغربي أشرف حكيمي خلال المباراة التي جمعت فريقه بنادي باريس سان جيرمان، ضمن منافسات كأس العالم للأندية 2025، والتي انتهت بفوز النادي الباريسي بنتيجة (2-0). وفي تصريحات إعلامية عقب اللقاء، أكد شميتزر أن حكيمي كان من بين أخطر لاعبي الفريق الخصم، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "“السم الأبيض في موائد المغاربة”.. برلمانية تدعو وزارة الصحة للتحرك العاجل أمام زحف السكر المضاف",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b3%d9%85-%d8%a7%d9%84%d8%a3%d8%a8%d9%8a%d8%b6-%d9%81%d9%8a-%d9%85%d9%88%d8%a7%d8%a6%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86/",
        "published": "2025-06-24T15:30:00+00:00",
        "summary": "في ظل تزايد التحذيرات الطبية من التأثيرات الصحية الخطيرة لاستهلاك السكر المضاف، وجهت النائبة البرلمانية\nThe post &#8220;السم الأبيض في موائد المغاربة&#8221;.. برلمانية تدعو وزارة الصحة للتحرك العاجل أمام زحف السكر المضاف appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إسبانيا ترفض الجنسية لمغربي بعد 20 عامًا من الإقامة",
        "link": "https://ar.hibapress.com/details-634341.html",
        "published": "2025-06-24T15:25:49+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nقررت المحكمة الوطنية الإسبانية رفض منح الجنسية الإسبانية لمواطن مغربي مقيم في إسبانيا منذ أكثر من عقدين، رغم كونه أبًا لثلاثة أطفال ويعمل بشكل قانوني. \n\nوقد استندت المحكمة في قرارها إلى أن المعني “غير مندمج بشكل كافٍ في المجتمع الإسباني”، معتبرة أن اللغة والثقافة الإسبانية كانت نقاط ضعف أساسية في ملفه.\n\nالتقرير الصادر عن المحكمة أوضح أن المهاجر فشل في اجتياز اختبار المعرفة الثقافية والاجتماعية (CCSE)، وهو الشرط الذي لا غنى عنه بموجب القانون الإسباني للحصول على الجنسية.\n\n ورغم أنه بدأ مسار التجنيس في عام 2014، إلا أن مساعيه استمرت أكثر من 10 سنوات دون أن تتمكن محاولاته من تحقيق الهدف المنشود.\n\nتطرقت المحكمة إلى ضعف الروابط الأسرية والمهنية التي تربط المهاجر بالمجتمع الإسباني، مشيرة إلى أن هذه الروابط لا تفي بالمعايير القانونية المطلوبة للحصول على الجنسية.\n\n كما دعمت قرارها بتقارير من النيابة العامة ومكتب الحالة المدنية التي أكدت ضعف المعرفة باللغة الإسبانية والواقع الاجتماعي.\n\nالقضية تسلط الضوء على التحديات التي يواجهها أفراد الجالية المغربية في أوروبا، خاصة فيما يتعلق بمساطر التجنيس ومتطلبات الاندماج التي تصبح أكثر صرامة عامًا بعد عام. \n\nوبينما يسعى المهاجرون لبناء حياة جديدة، تبقى العوائق القانونية والاجتماعية عائقًا أمام تحقيق حلم الحصول على الجنسية.",
        "source": "هبة بريس"
    },
    {
        "title": "راغب علامة من مهرجان موازين: تضامن مع سعد لمجرد ونفي قاطع لإساءته للمغربيات",
        "link": "https://ar.hibapress.com/details-634337.html",
        "published": "2025-06-24T15:05:47+00:00",
        "summary": "هبة بريس -إ.السملالي \n\nفي ندوة صحفية نُظمت ضمن فعاليات مهرجان موازين إيقاعات العالم، تحدّث الفنان اللبناني راغب علامة عن مجموعة من القضايا التي أثيرت حوله في الآونة الأخيرة، مقدّمًا توضيحاته بشأن عدد من التصريحات والشائعات التي طالته.\n\nخلال الندوة، عبّر علامة عن تضامنه مع الفنان المغربي سعد لمجرد، معتبراً أن هذا الأخير يتعرض لما وصفه بـ”مؤامرة” تهدف إلى عرقلة نجاحه. وقال إن لمجرد يُواجه حملة غير مبرّرة، وأكد دعمه الكامل له في هذه المحنة.\n\nوفي ردّه على ما تم تداوله مؤخرًا من إشاعات حول إساءته للنساء المغربيات أو مزاعم طرده من إحدى الدول الخليجية، نفى راغب علامة بشكل قاطع هذه الأنباء، واصفًا إياها بـ”الكلام المغرض الذي تغذيه أحقاد شخصية”. وأكد أن علاقته بالمغرب، بجمهوره ونسائه، مبنية على الاحترام المتبادل والمحبة، ولا يمكن لمثل هذه الأخبار الملفقة أن تمسها.\n\nمن جهة أخرى، وخلال سؤال وجهته صحفية هبة بريس حول عدم تنفيذ وعد سابق بتسجيل “ديو” غنائي مع الفنانة المغربية دعاء اليحياوي، أوضح راغب علامة أن المشروع كان مطروحًا بجدية، لكن ارتباطاته الكثيرة وظروفه المهنية حالت دون تنفيذه في الوقت المحدد.\n\nوأرجع تأجيل التعاون الفني إلى ضيق الوقت وتعدد الالتزامات، مشيرًا إلى أن النية كانت موجودة، لكنه أضاف:\n\n“كل تأخيرة فيها خيرة”، في إشارة إلى أن بعض المشاريع تحتاج إلى توقيت مناسب لتُنفذ بجودة ونجاح،ورغم هذا التصريح، فقد بدا ردّه مبهمًا وغير شافٍ، حيث لم يُقدّم توضيحًا دقيقًا حول ما إذا كان المشروع قد ألغي نهائيًا أو ما إذا كان قابلًا للتنفيذ مستقبلًا، ما ترك تساؤلات إضافية معلّقة.",
        "source": "هبة بريس"
    },
    {
        "title": "الهلال يجري اتصالات مع فنربخشة لانتقال النصيري",
        "link": "https://www.almountakhab.com/node/16214335",
        "published": "2025-06-24T15:04:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لازيو ينضم إلى سباق التعاقد مع إكمان",
        "link": "https://www.almountakhab.com/node/16214331",
        "published": "2025-06-24T15:03:55+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي يوقّع مخطط تعاون أمني مع نظيره الفرنسي",
        "link": "https://www.almaghreb24.com/%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d9%8a%d9%88%d9%82%d9%91%d8%b9-%d9%85%d8%ae%d8%b7%d8%b7-%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a3%d9%85%d9%86%d9%8a-%d9%85%d8%b9-%d9%86%d8%b8%d9%8a%d8%b1%d9%87-%d8%a7%d9%84/",
        "published": "2025-06-24T15:03:32+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [...]\nظهرت المقالة حموشي يوقّع مخطط تعاون أمني مع نظيره الفرنسي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "دفاع بودريقة يتهم  « أياد خفية » بتحريك متابعته ويدلي بصور موكله مع الملك وولي العهد والرئيس الفرنسي ك »دليل براءة »",
        "link": "https://alyaoum24.com/1972438.html",
        "published": "2025-06-24T15:00:33+00:00",
        "summary": "تواصل المحكمة الابتدائية الزجرية بمدينة الدار البيضاء، اليوم الثلاثاء، محاكمة محمد بودريقة، البرلماني السابق بحزب التجمع الوطني للأحرار والرئيس السابق لفريق الرجاء البيضاوي، الذي يتابع في حالة اعتقال بتهم تتعلق « التزوير » و »النصب ». في بداية الجلسة، ظهر محمد بودريقة مرتديًا قميصًا رماديًا ونظارة طبية، سأله القاضي عن وضعه الصحي ليجيب بودريقة قائلا : »مزيان ». كان المتهم قد [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%ad%d9%8a%d8%a8-%d8%b9%d8%b1%d8%a8%d9%8a-%d8%a8%d8%a7%d9%84%d8%aa%d9%88%d8%b5%d9%84-%d8%a5%d9%84%d9%89-%d8%a7%d8%aa%d9%81%d8%a7%d9%82-%d9%84%d9%88%d9%82%d9%81-%d8%a5%d8%b7%d9%84%d8%a7/",
        "published": "2025-06-24T15:00:23+00:00",
        "summary": "رحبت عدة دول عربية اليوم الثلاثاء بإعلان الرئيس الامريكي دونالد ترامب، التوصل الى اتفاق لوقف إطلاق النار بين إسرائيل وإيران بعد إثني عشر يوما من التصعيد. ورحبت المملكة العربية السعودية، بإعلان الرئيس الأميركي دونالد ترامب، التوصل إلى صيغة اتفاق لوقف إطلاق النار بين طرفي التصعيد في المنطقة، وثمنت الجهود المبذولة لخفض التصعيد. وقالت وزارة الخارجية [...]\nظهرت المقالة ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "حموشي يوقع بالرباط مخطط عمل مشترك مع نظيره الفرنسي",
        "link": "https://assabah.ma/855377.html",
        "published": "2025-06-24T15:00:10+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي ‏لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة ‏للشرطة الوطنية بالجمهورية الفرنسية‎.‎ وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامةأكمل القراءة &#187;\nالمقالة حموشي يوقع بالرباط مخطط عمل مشترك مع نظيره الفرنسي fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "حملة مراقبة تطيح بمحلات عشوائية لإعداد “البينيني” بمرتيل – صور",
        "link": "https://ar.hibapress.com/details-634325.html",
        "published": "2025-06-24T14:55:46+00:00",
        "summary": "هبة بريس\n\nفي إطار الاستعدادات المكثفة للموسم الصيفي، وحرصًا على ضمان سلامة وصحة المواطنين والزوار، باشرت لجان المراقبة التابعة لمصالح عمالة المضيق-الفنيدق، بتنسيق مع السلطات المحلية بمدينة مرتيل، حملة ميدانية واسعة استهدفت عددًا من النقط المشبوهة بحي الديزة.\n\nوأسفرت هذه العملية، التي نُفذت صباح اليوم الثلاثاء 24 يونيو 2025، عن معاينة أربع محلات عشوائية تستغل في إعداد مادة \"البينيني\" في ظروف غير صحية، قبل توزيعها على باعة متجولين قصد ترويجها بشواطئ الإقليم.\n\nوخلال نفس الحملة، تم حجز وإتلاف كمية كبيرة من مادة \"البينيني\" المعدّة للبيع، بالإضافة إلى ضبط عدد مهم من اللوحات الخشبية كانت تُستعمل لعرض هذه المواد بطريقة غير آمنة، مما كان يُشكل خطرًا حقيقياً على صحة المستهلكين، وخصوصاً الأطفال.\n\nوتندرج هذه العملية ضمن سلسلة من التدخلات الاستباقية التي تروم التصدي لكل الممارسات التي تهدد السلامة الغذائية للمصطافين، في ظل الإقبال المتزايد الذي تعرفه شواطئ المنطقة خلال العطلة الصيفية.\n\nوتؤكد السلطات أنها ستواصل مجهوداتها في هذا الصدد، مع اتخاذ الإجراءات القانونية اللازمة في حق المخالفين.",
        "source": "هبة بريس"
    },
    {
        "title": "كشف كاميرا مراقبة داخل غرفة تبديل ملابس فتيات كرة القدم يثير غضب طنجة",
        "link": "https://tanja24.com/%d9%83%d8%b4%d9%81-%d9%83%d8%a7%d9%85%d9%8a%d8%b1%d8%a7-%d9%85%d8%b1%d8%a7%d9%82%d8%a8%d8%a9-%d8%af%d8%a7%d8%ae%d9%84-%d8%ba%d8%b1%d9%81%d8%a9-%d8%aa%d8%a8%d8%af%d9%8a%d9%84-%d9%85%d9%84%d8%a7%d8%a8/",
        "published": "2025-06-24T14:47:43+00:00",
        "summary": "فجّرت المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد قضية صادمة تتعلق بتثبيت كاميرا مراقبة داخل غرفة تغيير ملابس مخصصة لفتيات قاصرات يمارسن كرة القدم، تتراوح أعمارهن بين 14 و17 سنة، داخل مركب رياضي بمدينة طنجة، واصفة الحادث بـ&#8221;الفضيحة&#8221; التي تمسّ كرامة الجسد الإنساني وتضرب في عمق القيم الرياضية والأخلاقية. وجاء في بلاغ للمنظمة، أن القضية انكشفت [...]\nظهرت المقالة كشف كاميرا مراقبة داخل غرفة تبديل ملابس فتيات كرة القدم يثير غضب طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بنك المغرب يبقي على سعر الفائدة الرئيسي دون تغيير",
        "link": "https://nichan.ma/307072/",
        "published": "2025-06-24T14:46:07+00:00",
        "summary": "قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة. وأفاد بلاغ لبنك المغرب، بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الفنانة المغربية أمينة بركات في ذمة الله",
        "link": "https://alyaoum24.com/1972419.html",
        "published": "2025-06-24T14:45:25+00:00",
        "summary": "توفيت صباح يومه الثلاثاء، الفنانة المغربي، أمينة بركات، الشيء الذي أفجع الساحة مخلفة وراءها حزنا كبيرا لدى بعض من زملائها الفنانين وكذا أسرتها الصغيرة. ونعى الممثل جواد علامي وفاة الممثلة الهرم أمينة من خلال حسابه الفايسبوكي ودون قائلا بعدما نشر صورته معها وقال: ” إِنَّا لِلّهِ وَإِنَّـا إِلَيْهِ رَاجِعونَ .. الفنانة المقتدرة أمينة بركات في [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "التوقيع على مخطط عمل مشترك بين مصالح الأمن المغربي ونظيره الفرنسي",
        "link": "https://ar.hibapress.com/details-634322.html",
        "published": "2025-06-24T14:44:35+00:00",
        "summary": "هبة بريس\n\n وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية.\n\nوأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي تم توقيعه بمناسبة استقبال السيد حموشي للسيد لوجيي، الذي كان مرفوقا بسفير الجمهورية الفرنسية بالرباط، وبوفد أمني هام يضم عددا من مدراء المديريات المركزية بالشرطة الوطنية الفرنسية، “يُؤسس لخارطة طريق مشتركة في مجال مكافحة الجريمة المنظمة العابرة للحدود الوطنية لكلا البلدين الشقيقين”.\n\nوذكر البلاغ أن هذا الاستقبال يأتي في سياق الزيارة التي يجريها المدير العام للشرطة الوطنية الفرنسية للمملكة المغربية، من أجل توطيد التعاون الأمني وتعزيز آليات المساعدة المتبادلة في مختلف مجالات التعاون الثنائي الشرطي.\n\nوأضاف المصدر ذاته، أن “أهمية هذا المخطط المشترك، تكمن في كونه يسمح بمأسسة آليات التعاون المتميز القائم منذ عقود بين مصالح الأمن المغربية والفرنسية، ويدفع كذلك في اتجاه تطوير وتوسيع مجالات هذا التعاون، لتشمل إمكانية خلق مجموعات عمل مشتركة لمواجهة مختلف التحديات المرتبطة بالجريمة المنظمة، بما في ذلك تعقب الأشخاص في حالة فرار والمبحوث عنهم دوليا”.\n\nكما يفتح هذا المخطط المشترك آفاقا واعدة للتعاون الأمني والمساعدة المتبادلة بين مصالح الشرطة في المملكة المغربية والجمهورية الفرنسية، ليكون في مستوى العلاقات المتميزة بين البلدين الصديقين، وليشكل عنوانا لشراكة استراتيجية مستدامة، في مجالات التكوين والتدريب، وتبادل المعلومات، وفي المساعدة التقنية والتعاون العملياتي.\n\nوفي هذا الصدد، عبّر المدير العام للشرطة الوطنية الفرنسية عن امتنانه الكبير للدور الذي اضطلعت به مصالح الأمن الوطني ومراقبة التراب الوطني في دعم الأمن الفرنسي في مكافحة الخطر الإرهابي، وفي ملاحقة وتوقيف عدد من المبحوث عنهم من طرف القضاء الفرنسي في قضايا الجريمة المنظمة، وفي تأمين الألعاب الأولمبية التي احتضنتها باريس، كما أبدى رغبة واستعداد فرنسا لتقديم كل أشكال الدعم الممكنة لمساعدة الشرطة المغربية في بروتوكولات الأمن والسلامة لتأمين التظاهرات الرياضية الدولية التي سيحتضنها المغرب مستقبلا.\n\nوبموازاة مع جلسات العمل المنجزة بين الطرفين، قام سفير الجمهورية الفرنسية المعتمد بالرباط السيد كريستوف لوكورتييه بتسليم ميدالية وبراءة وسام جوقة الشرف من درجة ضابط، الذي منحته السلطات الفرنسية للمدير العام للأمن الوطني ولمراقبة التراب الوطني عبد اللطيف حموشي، وذلك وفق المراسم والشكليات التي تتطلبها مسطرة تسليم الأوسمة السامية التي تصدرها الجمهورية الفرنسية.\n\nوقد أكد الجانب الفرنسي على أن منح السيد عبد اللطيف حموشي أسمى وأعلى الأوسمة الفرنسية، هو اعتراف وتأكيد على الدور الريادي الذي تضطلع به مصالح الأمن الوطني بالمملكة المغربية في الجهود الدولية المبذولة لمكافحة الإرهاب والجريمة المنظمة، وهو أيضا إشهاد على نجاعة وفعالية المساعدة الأمنية المتبادلة بين البلدين بما يدعم ويخدم قضايا الأمن المشترك.\n\nوقد عقد المدير العام للأمن الوطني ولمراقبة التراب الوطني مباحثات مكثفة مع نظيره الفرنسي، انصبّت على تقييم مستوى التعاون الثنائي في المجال الأمني، واستعراض مختلف القضايا ذات الاهتمام المشترك، فضلا عن دراسة آليات جديدة لتعزيز المساعدة المتبادلة بين الطرفين لضمان أعلى مستويات الجاهزية لتحييد مختلف المخاطر والتهديدات الأمنية.\n\nوخلص البلاغ إلى أن زيارة السيد لوجيي تترجم أهمية ومستوى التعاون بين مصالح الأمن الوطني بالمملكة المغربية والشرطة الوطنية الفرنسية، كما تجسد رغبة الطرفين في تعزيز وتدعيم المساعدة المتبادلة والتعاون العملياتي بما يحقق أعلى مستويات الجاهزية لمكافحة مختلف التهديدات والمخاطر المحدقة بأمن البلدين.",
        "source": "هبة بريس"
    },
    {
        "title": "ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو بتطوان",
        "link": "https://ecopress.ma/%d8%b8%d9%87%d9%88%d8%b1-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d8%b9%d9%84%d9%89-%d8%ac%d9%8a%d8%aa%d8%b3%d9%83%d9%8a-%d9%81%d9%8a-%d8%b4%d8%a7/",
        "published": "2025-06-24T14:44:33+00:00",
        "summary": "ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو بتطوان في لحظة استجمام خاصة تجسد صورته الإنسانية المتحررة من ثقل البروتوكول، ظهر الملك محمد السادس، خلال الأيام الأخيرة، وهو يقود دراجة مائية (جيت سكي) قبالة سواحل كابونيكرو، الواقعة ضمن النفوذ الترابي لعمالة المضيق الفنيدق. ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو [&#8230;]\nظهرت المقالة ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو بتطوان أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إطلاق برنامج تكويني في مجال محاربة الأمية بجهة سوس ماسة",
        "link": "https://banassa.info/%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d8%aa%d9%83%d9%88%d9%8a%d9%86%d9%8a-%d9%81%d9%8a-%d9%85%d8%ac%d8%a7%d9%84-%d9%85%d8%ad%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d8%a3/",
        "published": "2025-06-24T14:39:00+00:00",
        "summary": "جرى أمس الاتنين، بالمركز الجهوي لمهن التربية والتكوين بإنزكان، إطلاق مجموعة من التكوينات، وذلك في\nThe post إطلاق برنامج تكويني في مجال محاربة الأمية بجهة سوس ماسة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الإنتقادات قد تعجل برحيل بوطويل عن الوداد!",
        "link": "https://www.almountakhab.com/node/16214336",
        "published": "2025-06-24T14:34:19+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجهة الشرقية تستقبل مغاربة العالم في ظروف جيدة استعدادا لعملية مرحبا 2025",
        "link": "https://ar.hibapress.com/details-634319.html",
        "published": "2025-06-24T14:30:33+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتستعد جهة الشرق بكل من ميناء بني أنصار ومطاري الناظور العروي ووجدة أنجاد، لاستقبال أفراد الجالية المغربية المقيمة بالخارج ضمن عملية \"مرحبا 2025\"، في ظروف وصفت بأنها \"الأفضل على الإطلاق\"، وذلك من خلال حزمة من الإجراءات التنظيمية واللوجستية التي تهدف إلى تحسين ظروف الاستقبال وتسهيل عبور المغاربة العائدين إلى أرض الوطن.\n\nوقد تم تعزيز القدرات الاستيعابية للموانئ والمطارات، مع رفع جاهزية مختلف الوحدات المكلفة باستقبال المسافرين. كما تم دعم الموارد البشرية واللوجستية والتقنية، خاصة على مستوى التنسيق الأمني وتنظيم حركة المسافرين، إلى جانب تحسين الخدمات الأساسية كالاستعلامات، المرافق الصحية، وفضاءات الانتظار.\n\nوفي هذا السياق، تجندت كافة الفرق الميدانية من أجل تقديم خدمات عالية الجودة تتلاءم مع توقعات واحتياجات أفراد الجالية المغربية.\n\n وهذا، فقد بدأت مطارات الجهة فعليا منذ يوم الأحد، في استقبال أولى الرحلات الجوية الخاصة بعملية مرحبا، وسط أجواء يسودها التنظيم وحسن الاستقبال.\n\nمن جانبهم، أعرب عدد من أفراد الجالية عن رضاهم عن الإجراءات الإدارية التي شهدت سلاسة غير مسبوقة، خاصة فيما يتعلق بسرعة العبور ومساعدة ذوي الاحتياجات الخاصة، بالإضافة إلى التنظيم المحكم لحركة الأمتعة وخدمات التوجيه داخل الموانئ والمطارات.\n\nوتشرف مؤسسة محمد الخامس للتضامن على تنسيق هذه العملية بتعاون مع مختلف المصالح الأمنية والصحية واللوجستية، وقد تم نشر عدد كبير من المتطوعين لتقديم الدعم والمساعدة للمسافرين، سواء داخل نقاط العبور أو في الفضاءات المعدّة للاستراحة.\n\nيُشار إلى أن هذه النسخة الخامسة والعشرين من عملية مرحبا، تميزت بإحداث فضاءات جديدة في ميناء بني أنصار، ومطاري الناظور العروي، ووجدة أنجاد، بهدف تعزيز جاهزية المنطقة الشرقية لاستقبال المغاربة المقيمين بالخارج، وتمكينهم من العودة إلى أرض الوطن في أفضل الظروف.",
        "source": "هبة بريس"
    },
    {
        "title": "رحيل الفنانة أمينة بركات يخيم بالحزن على الساحة الفنية المغربية",
        "link": "https://ar.hibapress.com/details-634314.html",
        "published": "2025-06-24T14:15:55+00:00",
        "summary": "هبة بريس\n\nفُجع الوسط الفني المغربي، صباح يوم الثلاثاء، بخبر وفاة الفنانة القديرة أمينة بركات، التي رحلت عن عمر ناهز سنوات من العطاء الفني، تاركة أثراً بالغاً في نفوس زملائها ومحبيها.\n\nوكان الفنان جواد العلمي من أوائل من أعلنوا عن الخبر، حيث تقاسم مع جمهوره صورة تجمعه بالراحلة، وأرفقها بتدوينة مؤثرة جاء فيها: \"الفنانة المقتدرة أمينة بركات في ذمة الله، رحمها الله وأسكنها فسيح جناته.. عزاؤنا واحد\".\n\nمن جهتها، حرصت الفنانة فاطمة بوجو على نعي الراحلة عبر حسابها الشخصي على \"فيسبوك\"، حيث نشرت مجموعة من صورها، وكتبت تدوينة جاء فيها: \"عزاؤنا واحد في وفاة الممثلة أمينة بركات، كانت من وجوه الجيل السابق.. توقفت لفترة بسبب إقامتها بالديار الإيطالية، ثم عادت إلى خشبة المسرح منذ عدة مسرحيات\".\n\nرحم الله الفقيدة وأسكنها فسيح جناته، وألهم ذويها وزملاءها الصبر والسلوان.",
        "source": "هبة بريس"
    },
    {
        "title": "بنك المغرب يقرر الإبقاء على سعر الفائدة الرئيسي في 2,25%",
        "link": "https://ar.hibapress.com/details-634311.html",
        "published": "2025-06-24T14:09:04+00:00",
        "summary": "هبة بريس\n\nقرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة.\n\nوذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوأشار المصدر ذاته إلى أن المجلس “سيواصل تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.\n\nالرباط 24 يونيو 2025/ومع/ قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة.\n\nوذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوأشار المصدر ذاته إلى أن المجلس “سيواصل تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.\n\nوذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوأشار المصدر ذاته إلى أن المجلس “سيواصل تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.",
        "source": "هبة بريس"
    },
    {
        "title": "مدرب المنتخب النسوي يكشف معايير اختيار لائحة كأس إفريقيا",
        "link": "https://www.almaghreb24.com/%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%8a%d9%83%d8%b4%d9%81-%d9%85%d8%b9%d8%a7%d9%8a%d9%8a%d8%b1-%d8%a7%d8%ae%d8%aa%d9%8a%d8%a7/",
        "published": "2025-06-24T14:01:45+00:00",
        "summary": "أكد مدرب المنتخب الوطني لكرة القدم النسوية، خورخي فيلدا رودريغيز، اليوم الثلاثاء بسلا، أن جاهزية اللاعبات وتنافسيتهن داخل أنديتهن خلال الموسم الماضي، كانت أهم المعايير التي تم اعتمادها في اختيار اللائحة النهائية لتمثيل المنتخب الوطني في نهائيات كأس أمم إفريقيا للسيدات ( المغرب 2024 ) . وأوضح فيلدا رودريغيز، في المؤتمر الصحافي الذي عقد بقاعة [...]\nظهرت المقالة مدرب المنتخب النسوي يكشف معايير اختيار لائحة كأس إفريقيا أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ترامب يتهم إيران وإسرائيل بانتهاك وقف إطلاق النار",
        "link": "https://ar.hibapress.com/details-634309.html",
        "published": "2025-06-24T14:00:28+00:00",
        "summary": "هبة بريس - وكالات\n\nقال الرئيس الأمريكي دونالد ترامب اليوم الثلاثاء إنه لا يريد رؤية “تغيير للنظام” في إيران، وهو ما قال إنه سيؤدي إلى فوضى، مؤكدا أن قدرات إيران النووية انتهت، ولن تستطيع إعادة بنائها.\n\nوفي حديثه مع صحافيين على متن طائرة الرئاسة الأمريكية (إير فورس وان) في الطريق إلى قمة حلف شمال الأطلسي في لاهاي، قال ترامب إن إيران لن تمتلك سلاحا نوويا، وإن الرئيس الروسي فلاديمير بوتين اتصل به وعرض عليه المساعدة بشأن إيران.\n\nوأكد ترامب عبر منصته ” تروث سوشيال” أن وقف إطلاق النار بين إيران وإسرائيل مازال ” قائما” بعد اتهام الجانبين بانتهاكه.\n\nوكتب ترامب: “إسرائيل لن تهاجم إيران. جميع الطائرات ستعود أدراجها وتتوجه إلى بلدها، بينما تقوم بتلويح ودي بالطائرات لإيران. لن يتضرر أحد. وقف إطلاق النار قائم”.\n\nوقال: “إسرائيل، لا تلقي القنابل على إيران. إن فعلت ذلك فسيكون انتهاكا جسيما”.\n\nوطالب الحكومة الإسرائيلية بإعادة الطائرات الحربية “على الفور”.\n\nوندد ترامب بإيران وإسرائيل، متهما إياهما بانتهاك وقف إطلاق النار، وأشار إلى أنه “غير راض” عن إسرائيل خصوصا.\n\nوقال إن الدولتين “تتقاتلان منذ مدة طويلة جدا وبشكل قوي إلى حد أنهما لا تعرفان ما الذي تفعلانه، هل تفهمون ذلك؟”.\n\nوأفاد مراسل لموقع أكسيوس في منشور على إكس نقلا عن مسؤول إسرائيلي، بأن ترامب اتصل برئيس الوزراء الإسرائيلي بنيامين نتنياهو وطلب منه عدم مهاجمة إيران.\n\nوأضاف أن نتنياهو أبلغ ترامب بأنه غير قادر على إلغاء الهجوم، وأنه ضروري لأن إيران انتهكت وقف إطلاق النار، وأشار إلى أنه سيتم تقليص حجم الهجوم بشكل كبير، ولن يصيب عددا كبيرا من الأهداف، وإنما سيستهدف هدفا واحدا فقط.",
        "source": "هبة بريس"
    },
    {
        "title": "20 كيلو من الشيرا تورط شابتين في التهريب الدولي للمخدرات",
        "link": "https://assabah.ma/855342.html",
        "published": "2025-06-24T14:00:23+00:00",
        "summary": "علمت &#8220;الصباح&#8221; أن علمية مشتركة بين عناصر الجمارك العاملة بالمعبر الحدودي لسبتة المحتلة، بتنسيق مع عناصر الأمن، مكنت خلال الساعات الأولى من صباح اليوم (الثلاثاء)، من إحباط عملية تهريب دولي للمخدرات قادتها &#8220;نون النسوة&#8221;، بعد أن تم إيقاف شابتين تورطتا في هذه العملية. وحسب ما توصلت بهأكمل القراءة &#187;\nالمقالة 20 كيلو من الشيرا تورط شابتين في التهريب الدولي للمخدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "طلب عروض لإعادة تأهيل قنطرة وادي القصر الصغير بطريق طنجة المتوسط",
        "link": "https://tanja24.com/%d8%b7%d9%84%d8%a8-%d8%b9%d8%b1%d9%88%d8%b6-%d9%84%d8%a5%d8%b9%d8%a7%d8%af%d8%a9-%d8%aa%d8%a3%d9%87%d9%8a%d9%84-%d9%82%d9%86%d8%b7%d8%b1%d8%a9-%d9%88%d8%a7%d8%af%d9%8a-%d8%a7%d9%84%d9%82%d8%b5%d8%b1/",
        "published": "2025-06-24T13:56:30+00:00",
        "summary": "أعلنت الشركة الوطنية للطرق السيارة بالمغرب، عن إطلاق طلب عروض وطني لإنجاز أشغال صيانة عدد من الوصلات المتدهورة على مستوى محاور مختلفة، من بينها الطريق السيار الرابط بين تطوان والفنيدق وميناء طنجة المتوسط، الذي طالته انتقادات واسعة بسبب الحالة المتدهورة خصوصا عند قنطرة وادي القصر الصغير. ويأتي هذا التحرك عقب موجة من الانتقادات عبر منصات [...]\nظهرت المقالة طلب عروض لإعادة تأهيل قنطرة وادي القصر الصغير بطريق طنجة المتوسط أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طرق سريعة ومشاريع عملاقة تضع الناظور في قلب خارطة المغرب الجديدة للنقل والتنمية",
        "link": "https://ar.hibapress.com/details-634306.html",
        "published": "2025-06-24T13:50:01+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nأعلنت وزارة التجهيز والماء عن انطلاقة قوية لورش تطوير البنية التحتية الطرقية، في خطوة تهدف إلى تحسين الربط بين مختلف جهات المملكة وتعزيز التنمية الاقتصادية والاجتماعية. \n\nوأوضح الوزير نزار بركة أن القطاع يشهد تقدماً مهماً في عدد من المشاريع الإستراتيجية التي من شأنها إحداث نقلة نوعية في شبكة النقل الوطني.\n\nويجري في هذا السياق إنجاز ما يقارب 300 كيلومتر من الطرق السريعة، مع برمجة 900 كيلومتر إضافية خلال السنوات المقبلة. ويتصدر هذه المشاريع الطريق السريع الرابط بين تزنيت والداخلة، والذي يندرج ضمن المخطط الملكي لتنمية الأقاليم الجنوبية، إضافة إلى الطريق السريع الذي سيربط بين فاس وتاونات، ما سيساهم في تقليص المسافات بين مدن الشمال وتحفيز التبادل الاقتصادي.\n\nكما تواصل الوزارة العمل على مشاريع ذات بعد استراتيجي، أبرزها الطريق المؤدي إلى ميناء الناظور غرب المتوسط، الذي من المرتقب أن يعزز موقع المملكة كمركز تجاري ولوجستي محوري في المنطقة المتوسطية. \n\nوتشمل هذه الجهود أيضاً الطريق السريع الرابط بين تطوان وشفشاون عبر الطريق الوطنية رقم 2، ما سيسهم في تحسين ربط مدن الشمال وتنشيط الحركة السياحية والاقتصادية.\n\nوفي الجنوب، تعرف مدينة أكادير مشاريع مهيكلة مهمة، من أبرزها الطريق المداري الشمال الشرقي والطريق السريع الحضري، اللذان يهدفان إلى تخفيف الاكتظاظ المروري وتسهيل حركة النقل داخل المدينة وخارجها. \n\nكما يجري العمل على مشروع تثليث الطريق الوطنية رقم 6 بين دار السكة وسيدي علال البحراوي، في إطار تقوية البنية الطرقية وتعزيز السلامة المرورية.\n\nوتشهد جهات أخرى تقدماً مماثلاً، إذ يتم إنجاز مشروع الطريق السيار جرسيف–الناظور باستثمار يقارب 7.9 مليارات درهم، ما سيضمن ربط ميناء الناظور بالشبكة الوطنية للطرق السيارة ويحفز التنمية في المنطقة الشرقية. \n\nوبالموازاة مع ذلك، تتواصل أشغال توسعة وتقوية الطريق الجهوية رقم 710 بين خنيفرة وأبي الجعد، إضافة إلى مشروع الطريق السيار تيط مليل–برشيد والطريق السيار القاري بين الرباط والدار البيضاء، والتي ستسهم كلها في دعم التنمية وتقريب المسافات بين المدن الكبرى.",
        "source": "هبة بريس"
    },
    {
        "title": "أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه",
        "link": "https://ecopress.ma/%d8%a3%d8%b1%d8%a8%d8%b9%d9%8a%d9%86%d9%8a-%d9%8a%d9%8f%d8%b6%d8%b1%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d9%81%d9%8a-%d8%ac%d8%b3%d8%af%d9%87-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%ae%d9%84%d8%a7%d9%81-%d9%85/",
        "published": "2025-06-24T13:44:57+00:00",
        "summary": "أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه أقدم شخص في الأربعينات من عمره، مساء اليوم، على إضرام النار في جسده، وذلك إثر خلاف حاد نشب بينه وبين شركائه في العمل. ووقعت الحادثة بشارع المملكة العربية السعودية بمدينة طنجة، بالقرب من فندق &#8220;أهلا&#8221;، حيث تحول نقاش بين ثلاثة أشخاص إلى مشادات كلامية، انتهت بقيام [&#8230;]\nظهرت المقالة أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "شخص يضرم النار في جسده بطنجة بعد محاولة إفراغه من محل (فيديو)",
        "link": "https://www.tanja7.com/165849/",
        "published": "2025-06-24T13:42:06+00:00",
        "summary": "أقدم شخص على إضرام النار في جسده بمنطقة أهلا، يوم الثلاثاء 24 يونيو، في واحدة من الحوادث المفجعة بمدينة طنجة. وقد تم نقل المعني بالأمر إلى مستعجلات محمد الخامس في حالة حرجة. حيث أصيب بحروق خطيرة في كامل جسده. وحسب المعلومات المتوفرة، فإن الرجل البالغ من العمر 46 سنة، أقدم على إحراق جسده بعدما تبلغ [&#8230;]\nظهرت المقالة شخص يضرم النار في جسده بطنجة بعد محاولة إفراغه من محل (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "اسبانيا تشرع في الترتيبات النهائية لترحيل القاصرين عن سبتة ومليلية نحو أراضيها",
        "link": "https://tanja24.com/%d8%a7%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b4%d8%b1%d8%b9-%d8%a7%d9%84%d8%aa%d8%b1%d8%aa%d9%8a%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d9%87%d8%a7%d8%a6%d9%8a%d8%a9-%d9%84%d8%aa%d8%b1%d8%ad/",
        "published": "2025-06-24T13:39:24+00:00",
        "summary": "تباشر الحكومة الإسبانية تنفيذ خطة جديدة ترمي إلى تخفيف الاكتظاظ داخل مراكز إيواء القاصرين الأجانب غير المصحوبين في سبتة ومليلية المحتلتين، من خلال نقل عدد منهم إلى أراضيها/ وبحسب الصحافة الإسبانية، فيُرتقب أن تُعرض تفاصيل الخطة خلال مؤتمر قطاعي سيُعقد يوم الجمعة المقبل في العاصمة مدريد، بحضور ممثلين عن الحكومات الجهوية لمختلف الأقاليم، في خطوة [...]\nظهرت المقالة اسبانيا تشرع في الترتيبات النهائية لترحيل القاصرين عن سبتة ومليلية نحو أراضيها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مجددا.. النيابة العامة الجزائرية تطالب بعشر سنوات سجناً لبوعلام صنصال",
        "link": "https://ar.hibapress.com/details-634292.html",
        "published": "2025-06-24T13:35:47+00:00",
        "summary": "هبة بريس\n\nفي تصعيد جديد ضد حرية التعبير، طالبت النيابة العامة لدى محكمة الاستئناف بالعاصمة الجزائرية، بإنزال عقوبة مشددة بالسجن عشر سنوات وغرامة مالية بمليون دينار بحق الكاتب الفرنسي الجزائري بوعلام صنصال، الذي سبق أن أدين ابتدائيًا بخمس سنوات سجناً، بسبب تصريحات اعتُبرت \"مسيئة للوحدة الوطنية\".\nوضع صحي حرج لبوعلام صنصال\nوخلال جلسة الاستئناف التي انعقدت يوم الإثنين 24 يونيو، ركّز ممثل الادعاء على ما وصفه بـ\"الطابع الخطير\" لتصريحات صنصال، التي أدلى بها في مقابلة صحفية مع موقع فرنسي محسوب على اليمين المتطرف، وتحديدًا موقع فرونتيير، حيث أثار الجدل حين أشار إلى أن الجزائر استفادت من اقتطاع أراضٍ مغربية إبان الحقبة الاستعمارية.\n\nوكان من المفترض أن تُعقد هذه الجلسة في 20 ماي، لكنها أُرجئت بطلب من المتهم، الذي عبّر حينها عن رغبته في توكيل محامٍ جديد، غير أن جلسة يونيو عُقدت دون أن يكون إلى جانبه أي دفاع، رغم وضعه الصحي الحرج ومعاناته من مرض السرطان.\n\nومع ذلك، حضر صنصال إلى القاعة وشارك في مجريات الجلسة، حيث بدا متماسكًا وأجاب عن أسئلة القاضية دون مؤشرات واضحة على تدهور حالته.\nقيود تعسفية على المحامين\nفي الأثناء، أعربت مصادر حقوقية عن قلقها إزاء ما وصفته بـ\"القيود التعسفية\" التي فُرضت على المحامين الذين حاولوا التواصل مع صنصال خلال الأشهر الماضية. وأكدت هذه المصادر أن حرمان المتهم من حقه في التواصل مع دفاعه يُعد خرقًا صريحًا لمبادئ المحاكمة العادلة، ويعكس واقعًا مقلقًا لوضع الحقوق والحريات في الجزائر.\n\nوكان الكاتب، المعروف بمواقفه الجريئة وانتقاداته الحادة للنظام، قد استأنف بدوره الحكم الصادر بحقه في 27 مارس، في محاولة أخيرة للطعن في الإدانة التي يرى فيها مراقبون انتقامًا سياسيًا من قلم غير مرغوب فيه داخل الجزائر الرسمية.\n\nومن المرتقب أن تُصدر المحكمة حكمها النهائي في جلسة 1 يوليوز المقبل، في قضية تحولت إلى اختبار حقيقي لموقف الدولة الجزائرية من حرية الرأي، ولحدود ما يُسمح به من تعبير، حتى حين يصدر عن مثقف مريض في عقده الثامن.",
        "source": "هبة بريس"
    },
    {
        "title": "كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية",
        "link": "https://ecopress.ma/%d9%83%d9%88%d8%a7%d9%84%d9%8a%d8%b3-%d8%a7%d9%86%d8%aa%d8%ad%d8%a7%d8%b1-%d8%b7%d8%a8%d9%8a%d8%a8%d8%a9-%d9%81%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d8%b6%d8%ba%d9%88%d8%b7-%d9%85%d9%87%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-24T13:27:16+00:00",
        "summary": "كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية طنجة – خاص اهتزّ الوسط الطبي بطنجة خلال الساعات الماضية على وقع خبر صادم: انتحار طبيبة مقيمة شابة، في سنتها الخامسة من التخصص في طب الأطفال، كانت تزاول مهامها بالمركز الاستشفائي الجامعي بالمدينة. رحيلها المأساوي لم يكن مجرد حادث فردي، بل صرخة قاسية [&#8230;]\nظهرت المقالة كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "أكادير.. مطاردة ليلية بين “ڤيدور ملهى” وزبون تنتهي بحادث سير مفجع",
        "link": "https://ar.hibapress.com/details-634289.html",
        "published": "2025-06-24T13:23:19+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\nتسببت مطاردة قام بها أحد حراس الأمن الخاص (الڤيدور) بأحد الملاهي الليلية القريبة من كورنيش مدينة أكادير، في الساعات الأولى من صباح الثلاثاء 24 يونيو، في حادث خطير أسفر عن إصابة شخص بجروح بليغة بعد أن صدمته سيارة خفيفة أثناء محاولته الهروب من قبضة الحارس.\n\nوتداول رواد مواقع التواصل الاجتماعي مقطع فيديو يوثق لحظة المطاردة، حيث ظهر الحارس وهو يهرول خلف أحد الأشخاص، يُرجح أنه زبون الملهى، وسط الشارع العام في وقت متأخر من الليل. وفي لحظة مفاجئة، حاول الزبون عبور الطريق بسرعة لكنه تعرض لحادث صدم عنيف من طرف سيارة كانت تمر في الاتجاه المعاكس، ما أدى إلى إصابته إصابة وصفت بالخطيرة، دون أن تتوفر معطيات دقيقة حول حالته الصحية حتى الآن.\n\nاللافت في الفيديو، والذي أثار موجة غضب واسعة، هو تصرف حارس الأمن الذي بعد وقوع الحادث مباشرة عاد إلى مكان عمله بشكل طبيعي، دون أن يُبدي أي محاولة لمساعدة الضحية أو حتى تفقد وضعه، في مشهد صادم اعتبره الكثيرون تجسيداً لانعدام المسؤولية الإنسانية والأخلاقية.\n\nوتشير الوقائع إلى أن هذا السلوك قد يُعرض الحارس لمساءلة قانونية، تتعلق بالتسبب غير المباشر في حادثة سير، وعدم تقديم المساعدة لشخص في حالة خطر، وهي تهم يعاقب عليها القانون المغربي بشدة، كما يعيد هذا الحادث إلى الواجهة النقاش حول ممارسات بعض حراس الأمن الخاص في الملاهي الليلية، الذين سبق أن تورط بعضهم في حوادث مماثلة وصلت حد ارتكاب جرائم قتل في السنوات الماضية.\n\nومن المرتقب أن تتفاعل ولاية أمن أكادير مع مقطع الفيديو المنتشر، كما دأبت على ذلك في قضايا سابقة، حيث يُتوقع فتح تحقيق للوقوف على تفاصيل الحادث وتحديد المسؤوليات، واتخاذ ما يلزم من إجراءات قانونية في حق المتورطين.",
        "source": "هبة بريس"
    },
    {
        "title": "ويست هام يرفض صفقة أكرد التبادلية ويصر على البيع",
        "link": "https://www.almountakhab.com/node/16214334",
        "published": "2025-06-24T13:18:41+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تاوريرت.. مصرع شقيقين غرقًا في سد محمد الخامس",
        "link": "https://ar.hibapress.com/details-634301.html",
        "published": "2025-06-24T13:08:35+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nلقي شابان شقيقان في العشرينات من عمرهما مصرعهما غرقًا، زوال امس الإثنين 23 يونيو الجاري، في مياه سد محمد الخامس بإقليم تاوريرت، في حادث مأساوي هزّ ساكنة المنطقة.\n\nوبحسب مصادر محلية، فإن الضحيتين، المنحدرين من جماعة معتركة (قبيلة بني ڭيل)، كانا يشتغلان بإحدى الضيعات الفلاحية القريبة، قبل أن يقصدا السد للاستجمام، حيث جرفتهما التيارات المائية، وسط عجز الحاضرين عن إنقاذهما.\n\nوفور علمها بالحادث، انتقلت إلى عين المكان عناصر الدرك الملكي والوقاية المدنية والسلطات المحلية، التي عملت على انتشال الجثتين ونقلهما إلى مستودع الأموات بالمستشفى الإقليمي لتاوريرت، في انتظار استكمال الإجراءات القانونية.",
        "source": "هبة بريس"
    },
    {
        "title": "اتحاد طنجة يوقع اتفاقية شراكة مع شركة جوما الإسبانية كراعي رسمي",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d9%88%d9%82%d8%b9-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%85%d8%b9-%d8%b4%d8%b1%d9%83%d8%a9-%d8%ac/",
        "published": "2025-06-24T13:08:33+00:00",
        "summary": "أعلن نادي اتحاد طنجة لكرة القدم، عن توقيع اتفاقية شراكة مع شركة “جوما” الإسبانية، لتصبح الراعي التقني الرسمي للفريق بدءاً من الموسم الكروي 2025-2026. وتهدف هذه الخطوة إلى تعزيز البعد الاحترافي للنادي وتقوية بنيته الرياضية، ضمن استراتيجية جديدة يسعى من خلالها اتحاد طنجة إلى الارتقاء بالأداء العام للفريق، حسب بلاغ صادر عن إدارة النادي. وتُعد [...]\nظهرت المقالة اتحاد طنجة يوقع اتفاقية شراكة مع شركة جوما الإسبانية كراعي رسمي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "هل تُفوّت شفشاون فرصتها الذهبية؟.. دعوة لتفكيك الحواجز الإدارية أمام الاستثمار",
        "link": "https://ecopress.ma/%d9%87%d9%84-%d8%aa%d9%8f%d9%81%d9%88%d9%91%d8%aa-%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d9%81%d8%b1%d8%b5%d8%aa%d9%87%d8%a7-%d8%a7%d9%84%d8%b0%d9%87%d8%a8%d9%8a%d8%a9%d8%9f-%d8%af%d8%b9%d9%88%d8%a9/",
        "published": "2025-06-24T12:57:33+00:00",
        "summary": "هل تُفوّت شفشاون فرصتها الذهبية؟.. دعوة لتفكيك الحواجز الإدارية أمام الاستثمار في وقتٍ تتجه فيه المملكة المغربية نحو تشجيع الاستثمار كرافعة أساسية لتحقيق التنمية المستدامة.. تبرز العديد من المناطق الواعدة التي لا تزال في حاجة إلى تعزيز جاذبيتها الاستثمارية. وذلك عبر إزالة العراقيل الإدارية وتوفير بيئة حاضنة ومحفزة للمبادرات الاقتصادية. وتُعد مدينة شفشاون، بما تتمتع [&#8230;]\nظهرت المقالة هل تُفوّت شفشاون فرصتها الذهبية؟.. دعوة لتفكيك الحواجز الإدارية أمام الاستثمار أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بول روثروك: لا يمكن أن أصدق لعبي ضد أشرف حكيمي",
        "link": "https://www.almountakhab.com/node/16214333",
        "published": "2025-06-24T12:54:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استنكار واسع بجهة فاس مكناس.. خدمات إسعاف الجماعات تُقدَّم بـ200 درهم رغم تمويلها من الدولة",
        "link": "https://ar.hibapress.com/details-634298.html",
        "published": "2025-06-24T12:54:07+00:00",
        "summary": "هبة بريس- مكتب فاس \n\nأعرب عدد من المواطنين بعدة جماعات ترابية بجهة فاس مكناس عن استنكارهم الشديد لما وصفوه بـ\"استغلال غير قانوني\" لخدمات سيارات الإسعاف التابعة للجماعات المحلية، حيث يُفرض عليهم أداء مبلغ مالي يصل إلى 200 درهم مقابل الاستفادة من هذه الخدمة، التي من المفروض أن تكون مجانية بالكامل.\n\nووفق تصريحات متطابقة استقتها \"هبة بريس\" من مواطنين بعدة مناطق بالجهة، فإن بعض مسؤولي الجماعات يبررون فرض هذا المبلغ بكونه يغطي مصاريف الوقود وأجرة السائق، إلا أن هذا التبرير يطرح تساؤلات مشروعة حول قانونية هذا الإجراء، خاصة أن سيارات الإسعاف المعنية مُقتناة في إطار برنامج المبادرة الوطنية للتنمية البشرية، الممول من المال العام لتقديم خدمات مجانية للمواطنين في وضعيات الهشاشة.\n\nوتزداد الشكوك حول شفافية هذه الممارسة بسبب غياب أي وصل رسمي يثبت أداء هذا المبلغ، مما يفتح الباب أمام احتمالات سوء التدبير أو حتى استغلال الخدمة لأغراض شخصية.\n\nوفي لقاءات رسمية عُقدت ببعض الجماعات، أكد مسؤولون منتخبون أن مصاريف الوقود تتم تغطيتها من ميزانيات الجماعات الترابية، وهو ما ينفي الحاجة لفرض أي مقابل مادي على المواطنين.\n\nويطالب نشطاء المجتمع المدني والفاعلون المحليون بفتح تحقيق جدي في الموضوع، وتحديد المسؤوليات، من أجل وقف هذه الممارسات التي تمس جوهر العدالة الاجتماعية وتفرغ المبادرات التنموية من محتواها الحقيقي.",
        "source": "هبة بريس"
    },
    {
        "title": "خاص - الديوان الملكي يُكثف مراسلاته إلى بعض الوزراء للاستفسار عن مشاريعَ \"مُتعثرة\" وبُطء أخرى بدون \"مبرر مُقنع\"",
        "link": "https://www.assahifa.com/%d8%ae%d8%a7%d8%b5-%d8%a7%d9%84%d8%af%d9%8a%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a-%d9%8a%d9%8f%d9%83%d8%ab%d9%81-%d9%85%d8%b1%d8%a7%d8%b3%d9%84%d8%a7%d8%aa%d9%87-%d8%a5%d9%84%d9%89/",
        "published": "2025-06-24T12:50:58+00:00",
        "summary": "دفع بطء سير العديد من المشاريع المُبرمجة التي تخص العديد من القطاعات الوزارية، وتعثر بعضها، والاختلالات التي تشهدها مشاريع استراتيجية، إلى تكثيف المراسلات من الديوان الملكي للوزراء المعنيين بهذه القطاعات لمساءلتهم عن الأسباب الكامنة وراء هذا الوضع، مع ملاحظة الديوان الملكي وجود تأخير غير مبرر في تنفيذ بعض جوانبها. ووفق معطيات حصلت عليها \"الصحيفة\"، فإن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "نادر السيد يهاجم أشرف داري",
        "link": "https://www.almountakhab.com/node/16214332",
        "published": "2025-06-24T12:29:14+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جدول أعمال مجلس الحكومة الخميس",
        "link": "https://www.almaghreb24.com/%d8%ac%d8%af%d9%88%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-4/",
        "published": "2025-06-24T12:00:16+00:00",
        "summary": "ينعقد، بعد غد الخميس، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بالوكالات الجهوية للتعمير والإسكان، والثاني بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة أربعة مشاريع مراسيم يتعلق الأول منها بتحديد النظام الأساسي النموذجي [...]\nظهرت المقالة جدول أعمال مجلس الحكومة الخميس أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "عملية أمنية في الدار الخالية بطنجة",
        "link": "https://www.tanja7.com/165842/",
        "published": "2025-06-24T11:53:02+00:00",
        "summary": "تمكنت مصالح ولاية أمن طنجة في عملية أمنية على مستوى منطقة الدار الخالية، من توقيف 16 شخصا من بينهم قاصرون. وبحسب ما علم يوم الثلاثاء، فإن عملية نوعية لمصالح الأمن أمس الإثنين 23 يونيو، استهدفت تعزيز الأمن العام ومحاربة الظواهر الإجرامية والشوائب الأمنية. حيث جرى ضبط الموقوفين وهم في حالة تخدير، ويعيش بعضهم في ظروف [&#8230;]\nظهرت المقالة عملية أمنية في الدار الخالية بطنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "أمن طنجة يعتقل 16 شخصا في حالة تخدير وتشرد بحديقة “الدار الخالية”",
        "link": "https://tanja24.com/%d8%a3%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%b9%d8%aa%d9%82%d9%84-16-%d8%b4%d8%ae%d8%b5%d8%a7-%d9%81%d9%8a-%d8%ad%d8%a7%d9%84%d8%a9-%d8%aa%d8%ae%d8%af%d9%8a%d8%b1-%d9%88%d8%aa%d8%b4%d8%b1/",
        "published": "2025-06-24T11:51:11+00:00",
        "summary": "أوقفت مصالح ولاية أمن طنجة، مساء الاثنين، ستة عشر شخصاً، من بينهم قاصرون، للاشتباه في تعاطيهم المخدرات والتورط في قضايا تتعلق بالتشرد، وذلك خلال عملية أمنية نُفذت على مستوى حديقة &#8220;الدار الخالية&#8221;، أحد أقدم الفضاءات الخضراء بالمدينة. وأفاد مصدر أمني أن هذه العملية تندرج في إطار الحملات الأمنية المتواصلة لمحاربة الشوائب الأمنية والظواهر الإجرامية، مشيراً [...]\nظهرت المقالة أمن طنجة يعتقل 16 شخصا في حالة تخدير وتشرد بحديقة &#8220;الدار الخالية&#8221; أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ترامب يتهم إسرائيل بخرق الهدنة ويؤكد : القدرات النووية الإيرانية انتهت",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%aa%d9%87%d9%85-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%a8%d8%ae%d8%b1%d9%82-%d8%a7%d9%84%d9%87%d8%af%d9%86%d8%a9-%d9%88%d9%8a%d8%a4%d9%83%d8%af-%d8%a7/",
        "published": "2025-06-24T11:49:53+00:00",
        "summary": "أعرب الرئيس الأمريكي دونالد ترامب، اليوم الثلاثاء، عن استيائه الشديد من كل من إسرائيل وإيران، متهما الطرفين بانتهاك اتفاق وقف إطلاق النار الذي أعلنه قبل ساعات فقط، مؤكدا أن إسرائيل كانت البادئة بخرق الهدنة. وقال ترامب، في تصريحات أدلى بها للصحفيين قبيل مغادرته لحضور قمة حلف شمال الأطلسي “الناتو” في لاهاي، لست سعيدا بما فعله [...]\nظهرت المقالة ترامب يتهم إسرائيل بخرق الهدنة ويؤكد : القدرات النووية الإيرانية انتهت أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المغرب يوزع مواد غذائية عبر وكالة بيت مال القدس لفائدة الفلسطينيين الأكثر احتياجا في قطاع غزة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%88%d8%b2%d8%b9-%d9%85%d9%88%d8%a7%d8%af-%d8%ba%d8%b0%d8%a7%d8%a6%d9%8a%d8%a9-%d8%b9%d8%a8%d8%b1-%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%a8%d9%8a%d8%aa-%d9%85/",
        "published": "2025-06-24T11:46:50+00:00",
        "summary": "تم أمس الاثنين بمواصي خان يونس بقطاع غزة تنفيذ المرحلة الأولى من حملة الإغاثة الإنسانية التي تستهدف العائلات الأكثر احتياجا في القطاع، وذلك بتمويل من وكالة بيت مال القدس الشريف والجمعية المغربية لدعم الإعمار في فلسطين. وتشمل هذه العملية توزيع كميات من الطحين والزيت والبقوليات وأنواع من الخضروات الطازجة، من تلك التي يمكن تأمينها من [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنسعيد ينفي خصخصة المخيمات الصيفية ويعلن مؤتمرا وطنيا لتطويرها",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%86%d8%b3%d8%b9%d9%8a%d8%af-%d9%8a%d9%86%d9%81%d9%8a-%d8%ae%d8%b5%d8%ae%d8%b5%d8%a9-%d8%a7%d9%84%d9%85%d8%ae%d9%8a%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d9%81%d9%8a%d8%a9-%d9%88%d9%8a/",
        "published": "2025-06-24T11:45:04+00:00",
        "summary": "نفى محمد المهدي بنسعيد، وزير الشباب والثقافة والتواصل، ما راج حول وجود نية لدى الحكومة المغربية لنقل إدارة المخيمات الصيفية والمساحات المخصصة للشباب إلى القطاع الخاص، مؤكدا أن هذه الأنباء لا أساس لها من الصحة. وجاء تصريح الوزير خلال جلسة الأسئلة الشفوية بمجلس النواب أمس الإثنين، ردا على دعوة تقدم بها رشيد حموني، رئيس فريق [...]\nظهرت المقالة بنسعيد ينفي خصخصة المخيمات الصيفية ويعلن مؤتمرا وطنيا لتطويرها أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "اليوم العالمي لرجال البحر .. طنجة تسلط الضوء على مهنة لا تحتمل الخطأ",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a-%d9%84%d8%b1%d8%ac%d8%a7%d9%84-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d9%84%d8%b7-%d8%a7/",
        "published": "2025-06-24T11:43:35+00:00",
        "summary": "تبرز طنجة بواجهتيها البحريتين على المحيط الاطلسي والبحر الابيض المتوسط كفضاء حيوي لممارسة مهنة البحار، وكمركز يشكل مرآة حقيقية للواقع اليومي لرجال البحر في المغرب، في ظل تحديات مهنية وبيئية واجتماعية تتقاطع مع التقلبات الدولية في سوق النقل البحري. في هذه المدينة التي اختارت البحر قدرها، لا يمر يوم دون ان تتحرك قوارب الصيد وسفن [...]\nظهرت المقالة اليوم العالمي لرجال البحر .. طنجة تسلط الضوء على مهنة لا تحتمل الخطأ أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "قرار جديد يلزم بوضع لوحات ترقيم مزدوجة اللغة للسيارات المتوجهة إلى الخارج",
        "link": "https://tanja24.com/%d9%82%d8%b1%d8%a7%d8%b1-%d8%ac%d8%af%d9%8a%d8%af-%d9%8a%d9%84%d8%b2%d9%85-%d8%a8%d9%88%d8%b6%d8%b9-%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%aa%d8%b1%d9%82%d9%8a%d9%85-%d9%85%d8%b2%d8%af%d9%88%d8%ac%d8%a9/",
        "published": "2025-06-24T11:42:52+00:00",
        "summary": "أصدرت الوكالة الوطنية للسلامة الطرقية (نارسا) قرارا جديدا يقضي بضرورة اعتماد لوحات ترقيم مزدوجة اللغة (العربية واللاتينية) على المركبات المتجهة إلى الخارج، وذلك في خطوة تروم تسهيل تنقل المغاربة بالخارج وتفادي الغرامات التي تفرضها بعض الدول الأوروبية. ويأتي هذا القرار استجابة لمطالب متكررة من طرف عدد من المغاربة المقيمين بالخارج أو الذين يسافرون بسياراتهم نحو [...]\nظهرت المقالة قرار جديد يلزم بوضع لوحات ترقيم مزدوجة اللغة للسيارات المتوجهة إلى الخارج أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "برنامج كن مواطن: شباب واع، نساء ملتزمات، وأفكار مجسدة",
        "link": "https://alaan.ma/?p=70792",
        "published": "2025-06-24T11:39:02+00:00",
        "summary": "شهد صباح يوم الـ 20 من هذا الشهر اختتام برنامج &#8220;كن مواطن&#8221;، الذي استمر طيلة الموسم الجمعوي: 2024-2025. وقد تمت مرافقة 45 شاب وشابة، من المنقطعين عن الدراسة وغير الحاصلين على أية شهادة أكاديمية أو [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "أشرف حكيمي: لا توجد مباريات سهلة",
        "link": "https://www.almountakhab.com/node/16214330",
        "published": "2025-06-24T11:32:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الهولوغرام يعيد عبد الحليم حافظ إلى الحياة في مهرجان موازين 2025",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%87%d9%88%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85-%d9%8a%d8%b9%d9%8a%d8%af-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%ad%d9%84%d9%8a%d9%85-%d8%ad%d8%a7%d9%81%d8%b8-%d8%a5%d9%84%d9%89-%d8%a7%d9%84/",
        "published": "2025-06-24T11:31:40+00:00",
        "summary": "في لحظة لم يكن يتوقعها أحد، عاد صوت العندليب الأسمر عبد الحليم حافظ ليصدح مجددا على خشبة المسرح الوطني محمد الخامس بالرباط، في عرض استثنائي جمع بين عبق الماضي وتطور التكنولوجيا الحديثة، وذلك ضمن فعاليات الدورة العشرين من مهرجان موازين إيقاعات العالم. بفضل تقنية “الهولوغرام”، عاش جمهور الرباط ليلة فنية نادرة، أعادت إلى الأذهان حضور [...]\nظهرت المقالة الهولوغرام يعيد عبد الحليم حافظ إلى الحياة في مهرجان موازين 2025 أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مراجعة شاملة للعاملين في الحراسة والنظافة والاستقبال بالمستشفيات لتحسين معاملة المغاربة.. وجهة طنجة النموذج",
        "link": "https://www.tanja7.com/165837/",
        "published": "2025-06-24T11:28:58+00:00",
        "summary": "أكد أمين التهراوي، وزير الصحة والحماية الاجتماعية وعضو المكتب السياسي لحزب التجمع الوطني للأحرار، خلال لقاء نظمه الحزب، عن اعتماد إصلاح شامل في قطاع الصحة. يتضمن هذا الإصلاح مراجعة دفاتر التحملات الخاصة بالعاملين في الحراسة والنظافة والاستقبال بالمستشفيات. الوزير أكد أن هذه المراجعة تهدف إلى التعاقد مع شركات تحتمم أولا العمال والحد الأدنى للأجور. كما [&#8230;]\nظهرت المقالة مراجعة شاملة للعاملين في الحراسة والنظافة والاستقبال بالمستشفيات لتحسين معاملة المغاربة.. وجهة طنجة النموذج أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران",
        "link": "https://alaan.ma/?p=70795",
        "published": "2025-06-24T11:06:00+00:00",
        "summary": "القاهرة 24 يونيو 2025 رحبت عدة دول عربية اليوم الثلاثاء بإعلان الرئيس الامريكي دونالد ترامب ، التوصل الى اتفاق لوقف إطلاق النار بين إسرائيل وإيران بعد إثني عشر يوما من التصعيد. ورحبت المملكة العربية السعودية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنهاشم يغيب عن الحصة التدريبية  ماقبل الأخيرة للوداد",
        "link": "https://www.almountakhab.com/node/16214329",
        "published": "2025-06-24T11:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دريينكور: النظام الجزائري في أضعف حالاته الدبلوماسية وفقد الكثير من حلفائه التقليديين.. وفرنسا يجب أن تُغير من تعاملها معه",
        "link": "https://www.assahifa.com/%d8%af%d8%b1%d9%8a%d9%8a%d9%86%d9%83%d9%88%d8%b1-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d9%81%d9%8a-%d8%a3%d8%b6%d8%b9%d9%81-%d8%ad%d8%a7%d9%84%d8%a7/",
        "published": "2025-06-24T11:00:00+00:00",
        "summary": "اعتبر السفير الفرنسي السابق في الجزائر، كزافيي دريينكور، أن النظام الجزائري يعيش اليوم واحدة من أضعف لحظاته على الصعيد الدبلوماسي، بعدما فقد الكثير من حلفائه التقليديين في المنطقة، مشيرا إلى أن فرنسا يجب أن تُغيّر من مقاربتها في التعامل معه، وتتجاوز سياسة \"العمى المزدوج\" التي حكمت علاقتها بالجزائر منذ الاستقلال. جاء ذلك في المؤلف الجديد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "اللائحة النهائية للمنتخب المغربي النسوي للمشاركة في كأس إفريقيا",
        "link": "https://www.almountakhab.com/node/16214328",
        "published": "2025-06-24T10:35:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعادل مثير بين الأهلي وبورطو في لقاء  الوداع",
        "link": "https://www.almountakhab.com/node/16214327",
        "published": "2025-06-24T10:05:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي يصطدم بميسي في ثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214326",
        "published": "2025-06-24T09:48:25+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العزوزي يقترب من الرحيل",
        "link": "https://www.almountakhab.com/node/16214325",
        "published": "2025-06-24T09:34:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء",
        "link": "https://assabah.ma/855241.html",
        "published": "2025-06-24T09:15:30+00:00",
        "summary": "يعيش سكان زنقة &#8220;الفرنسيين&#8221; بالصخور السوداء، ساعات في الجحيم بسبب انتشار الباعة العشوائيين واحتلال الرصيف من قبل عربات بيع الخضر والفواكه ومواد أخرى. وتسبب الباعة الجائلون في انتشار الأزبال والروائح الكريهة أمام مرأى من أعوان ورجال السلطة بالمنطقة، خاصة أن مقاطعة الصخور السوداء لا تبعد سوى ببضعةأكمل القراءة &#187;\nالمقالة باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "مسؤول خليجي: هجوم إيران على قاعدة في قطر سيؤثر على العلاقات معها",
        "link": "https://www.assahifa.com/%d9%85%d8%b3%d8%a4%d9%88%d9%84-%d8%ae%d9%84%d9%8a%d8%ac%d9%8a-%d9%87%d8%ac%d9%88%d9%85-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d9%82%d8%a7%d8%b9%d8%af%d8%a9-%d9%81%d9%8a-%d9%82%d8%b7%d8%b1/",
        "published": "2025-06-24T09:04:00+00:00",
        "summary": "قال مسؤول خليجي لرويترز إن الهجوم الإيراني على قاعدة العديد الجوية في قطر سيؤثر على جهود بناء العلاقات بين دول الخليج وإيران. وذكر المسؤول الذي طلب عدم الكشف عن هويته أن \"تصرفات إيران تصب في مصلحة إسرائيل التي تريد زرع الفتنة وعرقلة التحسن الذي شهدته مؤخرا العلاقات بين إيران ودول الخليج\". وفي السنوات القليلة الماضية، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "اتحاد طنجة يتعاقد مع شركة الملابس العالمية “JOMA”",
        "link": "https://ecopress.ma/86244-2/",
        "published": "2025-06-24T08:05:50+00:00",
        "summary": "اتحاد طنجة ينهي شراكته مع &#8220;غلوريا&#8221; ويتجه نحو شركة  الملابس العالمية &#8220;JOMA&#8221; أبرم نادي اتحاد طنجة عقد شراكة جديد مع الشركة الإسبانية الرائدة في تصنيع الألبسة والمعدات الرياضية &#8220;JOMA&#8221;، في إطار توجه جديد من المكتب المديري يهدف إلى تجويد صورة الفريق على المستويين الرياضي والتسويقي. وجاء هذا التعاقد بعد إنهاء العلاقة التي جمعت النادي بالشركة [&#8230;]\nظهرت المقالة اتحاد طنجة يتعاقد مع شركة الملابس العالمية &#8220;JOMA&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "نتائج امتحانات الباكالوريا: هل المعدلات المرتفعة تعكس التميز الاكاديمي؟ وهل تستقيم بيداغوجيا؟",
        "link": "https://presstetouan.com/%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%a7%d9%85%d8%aa%d8%ad%d8%a7%d9%86%d8%a7%d8%aa-%d8%a7%d9%84%d8%a8%d8%a7%d9%83%d8%a7%d9%84%d9%88%d8%b1%d9%8a%d8%a7-%d9%87%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%af%d9%84/",
        "published": "2025-06-24T08:00:35+00:00",
        "summary": "1- النجاح في الباكالوريا ..نجاح اجتماعي اكثر منه دراسي !! حظيت شهادة الباكالوريا ولا تزال تحظى بمكانة متميزة من الناحية الاجتماعية، وهي لا تعكس فقط النجاح في المسار الدراسي للتلميذ كمفتاح لولوج عالم الدراسات الجامعية والدراسات العليا وانما هي تعكس ايضا نجاح وتألق الاسرة بما تحمله من قيمة اجتماعية وتعتبر من الناحية الاقتصادية مطلبا ضروريا لأنها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المغرب وتركيا يتفقان على تعزيز تعاونهما الاقتصادي بإنشاء مشاريع مشتركة لتجاوز العجز في الميزان التجاري",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%aa%d8%b1%d9%83%d9%8a%d8%a7-%d9%8a%d8%aa%d9%81%d9%82%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%aa%d8%b9%d8%a7%d9%88%d9%86%d9%87/",
        "published": "2025-06-24T08:00:00+00:00",
        "summary": "شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين البلدين، التي انعقدت، أمس الإثنين بأنقرة، برئاسة كاتب الدولة لدى وزير الصناعة والتجارة، المكلف بالتجارة الخارجية، عمر حجيرة، ونائب وزير التجارة التركي، مصطفى توزكو. وذكر بلاغ مشترك للطرفين أن هذه الدورة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الثلاثاء",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7-134/",
        "published": "2025-06-24T07:30:12+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الشعـوذة لتـرويج المخـدرات",
        "link": "https://assabah.ma/854952.html",
        "published": "2025-06-24T05:55:46+00:00",
        "summary": "أنهت عناصر الدرك الملكي التابعة لسرية برشيد، مساء الجمعة الماضي، أنشطة عصابة مخدرات، اختار زعيمها الاستعانة بخدمات مشعوذين لتسهيل ترويج البضاعة المحظورة، بعيدا عن الأعين. وحسب مصادر &#8220;الصباح&#8221; فإن الواقعة فضحت &#8220;بزناسة» يؤمنون بالشعوذة والخرافات، في تنفيذ مخططاتهم الإجرامية، بعد أن احتكموا إلى الاستنجاد بخدمات مشعوذين يدعونأكمل القراءة &#187;\nالمقالة الشعـوذة لتـرويج المخـدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "ضبط طن من الممنوعات بسواحل الحسيمة",
        "link": "https://assabah.ma/854951.html",
        "published": "2025-06-24T05:55:43+00:00",
        "summary": "عثرت عناصر الدرك الملكي التابعة لقبطانية ميناء الحسيمة، الجمعة الماضي، على 25 رزمة من المخدرات طافية فوق سطح البحر، بمنطقة &#8221; جبرون &#8221; الواقعة بالسواحل الغربية للحسيمة. وكشف مصدر مطلع أن العملية جرى إحباطها من قبل عناصر الدرك الملكي الذين كانوا يقومون بمهام اعتيادية على ساحل الحسيمة،أكمل القراءة &#187;\nالمقالة ضبط طن من الممنوعات بسواحل الحسيمة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سقوط ضالعين في شبكة “تدوير” الكوكايين",
        "link": "https://assabah.ma/854947.html",
        "published": "2025-06-24T05:52:28+00:00",
        "summary": "استثمرت الشرطة القضائية بالجديدة معلومات دقيقة، وفرتها المديرية الجهوية لمراقبة التراب الوطني، حول عناصر مشبوهة تتاجر في المخدرات الصلبة بالجديدة. وباشر فريق أمني من المصلحة الإقليمية سالفة الذكر، عملية ميدانية بالحي الصناعي بالجديدة، وأسفر ذلك عن وضع اليد بداية على شخص بحوزته كيلوغرام من الكوكايين، كان بصددأكمل القراءة &#187;\nالمقالة سقوط ضالعين في شبكة “تدوير” الكوكايين fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "محاميان وموثق بفاس متهمون بالتزوير",
        "link": "https://assabah.ma/854945.html",
        "published": "2025-06-24T05:51:31+00:00",
        "summary": "جر التزوير في محررات رسمية واستعمالها، محاميين بهيأة فاس وموثقا وآخرين للمساءلة القانونية في ملفين منفصلين أحدهما متعلق ببيوعات وهمية قيد البحث من قبل عناصر الفرقة الجهوية للشرطة القضائية، والآخر معروض على أنظار قاضي التحقيق بمحكمة الاستئناف ويتعلق بتزوير عقود تملك لمجموعة من العقارات. وأغلق الوكيل العامأكمل القراءة &#187;\nالمقالة محاميان وموثق بفاس متهمون بالتزوير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فخاخ في محاكمة “شيوخ الشعير المدعم”",
        "link": "https://assabah.ma/854944.html",
        "published": "2025-06-24T05:51:29+00:00",
        "summary": "شهدت محاكمة ما أصبح يعرف بـ &#8220;شيوخ الشعير المدعم&#8221;، التي يتابع فيها أربعة أعوان سلطة، بينهم &#8220;مقدم&#8221; وثلاثة &#8220;شيوخ&#8221;، تطورات مقلقة، بسبب المسار الذي اتخذته القضية، وسط مخاوف من طي الملف دون إنصاف الضحايا. وعلمت &#8220;الصباح&#8221;، من مصادر من داخل الجلسة، أن المحكمة الابتدائية بأزيلال، استدعت 40أكمل القراءة &#187;\nالمقالة فخاخ في محاكمة “شيوخ الشعير المدعم” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اعتقال مروجي أوراق مالية مزورة",
        "link": "https://assabah.ma/854943.html",
        "published": "2025-06-24T05:51:28+00:00",
        "summary": "تمكنت عناصر الشرطة بالمفوضية الجهوية للأمن بعين بني مطهر، جنوب وجدة نهاية الأسبوع الماضي، من إيقاف مشتبه فيهما وهما رجل وامرأة تبين بعد التنقيط الأولي لدى قاعدة بيانات الأمن الوطني أنهما من ذوي السوابق القضائية، بعد الاشتباه في تورطهما في قضية تتعلق بتزوير الأوراق المالية الوطنية وعرضهاأكمل القراءة &#187;\nالمقالة اعتقال مروجي أوراق مالية مزورة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "16 سنة لبائعين جائلين خططا لتفجير البرلمان",
        "link": "https://assabah.ma/854941.html",
        "published": "2025-06-24T05:50:27+00:00",
        "summary": "بعد نقاش مستفيض داخل قاعة غرفة الجنايات الابتدائية بمحكمة الاستئناف بالرباط، والمكلفة بقضايا الإرهاب، اقتنع القضاة، مساء الخميس الماضي، بارتكاب بائعين جائلين، يتحدران من بني ملال، جرائم يعاقب عليها قانون الإرهاب، ومنها التخطيط لتفجير البرلمان، وسجن طنجة، ومقر للشرطة، لتصدر في حقهما عقوبة ثماني سنوات سجنا لكلأكمل القراءة &#187;\nالمقالة 16 سنة لبائعين جائلين خططا لتفجير البرلمان fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "نصائح ذهبية لحماية بشرتك من أخطر أنواع السرطان في الصيف",
        "link": "https://presstetouan.com/%d9%86%d8%b5%d8%a7%d8%a6%d8%ad-%d8%b0%d9%87%d8%a8%d9%8a%d8%a9-%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a8%d8%b4%d8%b1%d8%aa%d9%83-%d9%85%d9%86-%d8%a3%d8%ae%d8%b7%d8%b1-%d8%a3%d9%86%d9%88%d8%a7%d8%b9/",
        "published": "2025-06-23T22:30:23+00:00",
        "summary": "بريس تطوان مع ارتفاع درجات الحرارة وحلول موسم الصيف، حذّر عدد من أطباء الجلد من مخاطر التعرض غير المحمي لأشعة الشمس، مؤكدين أن حروق الشمس ليست مجرد مشكلة مؤقتة، بل قد تكون مدخلًا إلى أمراض جلدية خطيرة، من بينها سرطان الجلد، وعلى رأسها الميلانوما. ويُوضّح الدكتور هيرمينيو ليما، أخصائي الأمراض الجلدية، أن الحروق الشمسية تؤدي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "السيطرة على حريق غابة تالسمطان بإقليم شفشاون بعد التهام 6.1 هكتار من الغطاء الغابوي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b3%d9%8a%d8%b7%d8%b1%d8%a9-%d8%b9%d9%84%d9%89-%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d8%a9-%d8%aa%d8%a7%d9%84%d8%b3%d9%85%d8%b7%d8%a7%d9%86-%d8%a8%d8%a5%d9%82%d9%84%d9%8a%d9%85/",
        "published": "2025-06-23T22:11:25+00:00",
        "summary": "بريس تطوان تمكّنت فرق الإطفاء، ظهر اليوم الإثنين، من السيطرة بشكل كامل على الحريق الذي اندلع في الساعات الأولى من الصباح بغابة تالسمطان، وتحديدا بمنطقة مادسوكا التابعة لجماعة تلامبوط بإقليم شفشاون. وأسفر الحريق عن تدمير نحو 6.1 هكتار من الغطاء الغابوي، المكوّن بالأساس من الصنوبر البحري ونباتات ثانوية أخرى، دون تسجيل أي خسائر بشرية. وأوضح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حكيمي أفضل لاعب في مباراة سياتل",
        "link": "https://www.almountakhab.com/node/16214324",
        "published": "2025-06-23T21:31:53+00:00",
        "summary": "توج النجم المغربي والظهير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أنقرة.. المغرب وتركيا يتفقان على تعزيز تعاونهما التجاري وتطوير شراكة اقتصادية متوازنة",
        "link": "https://alaan.ma/?p=70781",
        "published": "2025-06-23T21:08:26+00:00",
        "summary": "الإثنين, 23 يونيو, 2025 &#8211; أنقرة شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين البلدين، التي انعقدت، اليوم الإثنين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حكيمي يسجل هدف الأمان لباري سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214323",
        "published": "2025-06-23T21:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكاية شواطئ تطوان الضائعة",
        "link": "https://presstetouan.com/%d8%ad%d9%83%d8%a7%d9%8a%d8%a9-%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d8%b6%d8%a7%d8%a6%d8%b9%d8%a9-3/",
        "published": "2025-06-23T21:00:10+00:00",
        "summary": "بريس تطوان في البدء كان بحر “تطوان الكبرى”، يمتاز بتوفره على شواطئ وخلجان، مياهه تشبه ألوان البلور”الأزوردي”، وتحاكي بصفاء منقطع النظير زرقة السماء. نتحدث في هذا المقال الذي هو بمثابة شهادة للتاريخ، عن كثبان رمال سانية الرمل الخضراء، كثبان كانت تلتحف بنبات شديد الخضرة، والذي كان يطلق عليه باللكنة الشمالية اسم “أنجوم دلبحر” لشكله الذي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ياسين بونو: مواجهة باتشوكا مفتاح تأهلنا",
        "link": "https://www.almountakhab.com/node/16214322",
        "published": "2025-06-23T20:42:16+00:00",
        "summary": "عبر الحارس ياسين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قطر وموسكو يدخلان في صراع ملف اوناحي",
        "link": "https://www.almountakhab.com/node/16214321",
        "published": "2025-06-23T20:33:10+00:00",
        "summary": "يُواجِه عز الدين أوناحي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبانة",
        "link": "https://ecopress.ma/86221-2/",
        "published": "2025-06-23T20:28:49+00:00",
        "summary": "سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبان أسفرت عملية أمنية باشرتها سلطات الملحقة الإدارية السادسة بمدينة طنجة، عن توقيف شخصين يُشتبه في تورطهما في تنظيم عمليات الهجرة غير النظامية. وتمت الإطاحة بالموقوفين، وهما من جنسية دول إفريقيا جنوب الصحراء، خلال مداهمة إحدى المنازل المشبوهة بمنطقة &#8220;حومة بوبانة&#8221;، حيث تم حجز قوارب [&#8230;]\nظهرت المقالة سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبانة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-387/",
        "published": "2025-06-23T20:00:39+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "نجوم من المنتخب المغربي يقضون عطلتهم بمركب مارينا سمير",
        "link": "https://presstetouan.com/%d9%86%d8%ac%d9%88%d9%85-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d9%82%d8%b6%d9%88%d9%86-%d8%b9%d8%b7%d9%84%d8%aa%d9%87%d9%85-%d8%a8/",
        "published": "2025-06-23T19:50:49+00:00",
        "summary": "بريس تطوان حلّ ثلاثة من أبرز لاعبي المنتخب الوطني المغربي لكرة القدم، وهم أيوب الكعبي، يوسف النصيري، وعز الدين أوناحي، بالمركب السياحي &#8220;مارينا سمير&#8221; بتراب عمالة المضيق الفنيدق، لقضاء فترة من عطلتهم الصيفية برفقة أفراد أسرهم. وقد اختار اللاعبون الثلاثة، المعروفون بتألقهم في الملاعب الوطنية والدولية، قضاء عطلية قصيرة على شاطئ مارينا سمير، حيث جذب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "وزان تستعد لاحتضان النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني‎",
        "link": "https://presstetouan.com/tr-%d9%88%d8%b2%d8%a7%d9%86-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d8%ad%d8%aa%d8%b6%d8%a7%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d9%85%d9%86/",
        "published": "2025-06-23T19:39:51+00:00",
        "summary": "بريس تطوان تستعد مدينة وزان لاحتضان النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني، وذلك في الفترة الممتدة من 27 يونيو إلى 04 يوليوز 2025، بـساحة الاستقلال بوزان. ويُنظم هذا الحدث من طرف مجلس جهة طنجة-تطوان-الحسيمة، بشراكة مع كتابة الدولة المكلفة بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني ، وبتنسيق مع عمالة إقليم وزان. ويُقام هذا الموعد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الخطوط السعودية تحصد جائزة “أفضل موظفين في مسار رحلة الضيف” وتتقدم للمركز 17 في تصنيف سكاي تراكس",
        "link": "https://alaan.ma/?p=70778",
        "published": "2025-06-23T19:29:59+00:00",
        "summary": "يعكس الإنجاز الاهتمام بأدق تفاصيل خدمة الضيوف في كافة مراحل السفر حصلت الخطوط السعودية على جائزة أفضل موظفين في مسار رحلة الضيف على مستوى شركات الطيران في الشرق الأوسط لعام 2025 ضمن جوائز شركة &#8220;سكاي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "طرح تذاكر كأس أمم إفريقيا للسيدات المغرب 2024 للبيع هذا الأسبوع",
        "link": "https://www.almountakhab.com/node/16214320",
        "published": "2025-06-23T19:23:59+00:00",
        "summary": "قبل أقل من أسبوعين على",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات.",
        "link": "https://almap.press/2025/06/23/%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%ad%d8%a7%d9%81%d9%84%d8%a9-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%b9%d9%85%d8%a7%d9%84-%d8%b6%d9%88%d8%a7%d8%ad%d9%8a-%d8%a5%d9%8a%d9%85%d9%88%d8%b2%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d9%2582%25d9%2584%25d8%25a7%25d8%25a8-%25d8%25ad%25d8%25a7%25d9%2581%25d9%2584%25d8%25a9-%25d9%2584%25d9%2586%25d9%2582%25d9%2584-%25d8%25a7%25d9%2584%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584-%25d8%25b6%25d9%2588%25d8%25a7%25d8%25ad%25d9%258a-%25d8%25a5%25d9%258a%25d9%2585%25d9%2588%25d8%25b2%25d8%25a7",
        "published": "2025-06-23T19:20:07+00:00",
        "summary": "شهدت الطريق الرابطة بين دوار الركادة (جماعة آيت السبع لجروف) وإيموزار كندر، حادث انقلاب لحافلة مخصصة لنقل عمال إحدى الضيعات الفلاحية. ووفقًا للمعلومات الأولية، فقد أسفر الحادث عن إصابة عدد من الركاب بجروح متفاوتة.وفور وقوع الحادث، هرعت السلطات المحلية ومصالح الوقاية المدنية إلى عين المكان، حيث تم نقل المصابين إلى المستشفى لتلقي الإسعافات والعلاج الضروري. وقد فتحت المصالح المختصة تحقيقًا معمقًا لتحديد الملابسات والأسباب الحقيقية وراء هذا الانقلاب، الذي تسبب في حالة من القلق والخوف بين صفوف العمال وعائلاتهم.\nThe post انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الوداد يصدر بلاغا حول الحالة الصحية لبنهاشم وهيفتي وباقي المرافقين",
        "link": "https://www.almountakhab.com/node/16214319",
        "published": "2025-06-23T18:40:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزارة الشؤون الخارجية : المملكة المغربية تعرب عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي",
        "link": "https://alaan.ma/?p=70775",
        "published": "2025-06-23T18:31:40+00:00",
        "summary": "الرباط 23 يونيو 2025 أعربت المملكة المغربية عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي.  وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنعلي تستعرض خارطة طريق تطوير البنية التحتية للغاز الطبيعي بالمغرب",
        "link": "https://almap.press/2025/06/23/%d8%a8%d9%86%d8%b9%d9%84%d9%8a-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d8%ae%d8%a7%d8%b1%d8%b7%d8%a9-%d8%b7%d8%b1%d9%8a%d9%82-%d8%aa%d8%b7%d9%88%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d9%86%d9%8a%d8%a9-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d9%2586%25d8%25b9%25d9%2584%25d9%258a-%25d8%25aa%25d8%25b3%25d8%25aa%25d8%25b9%25d8%25b1%25d8%25b6-%25d8%25ae%25d8%25a7%25d8%25b1%25d8%25b7%25d8%25a9-%25d8%25b7%25d8%25b1%25d9%258a%25d9%2582-%25d8%25aa%25d8%25b7%25d9%2588%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25a8%25d9%2586%25d9%258a%25d8%25a9-%25d8%25a7",
        "published": "2025-06-23T18:27:33+00:00",
        "summary": "أكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، أن تطوير قطاع الغاز الطبيعي يشكل رافعة استراتيجية لتحقيق السيادة الطاقية وتعزيز التنافسية الصناعية، باعتباره طاقة انتقالية منخفضة الكربون تساهم في إدماج الطاقات المتجددة وضمان مرونة واستقرار الشبكة الكهربائية الوطنية. وأوضحت الوزيرة، في جوابها على سؤال شفوي خلال جلسة الأسئلة الشفوية بمجلس النواب، أن تطوير هذا القطاع يعد مدخلاً أساسياً لجذب الاستثمارات الصناعية، خاصة في ظل الإجراءات المرتقبة المرتبطة بالحياد الكربوني، مما سيساهم في خفض التكاليف وتحقيق إقلاع اقتصادي شامل وخلق فرص شغل مستدامة. وأضافت أنه تم إعداد تصور شمولي لتطوير سوق الغاز الطبيعي المسال، يشمل خارطة طريق لإنشاء البنيات التحتية اللازمة، وذلك بتنسيق مع القطاعات الحكومية والمؤسسات العمومية المعنية، في إطار التزام جماعي بتسريع وتيرة الانتقال الطاقي. وأشارت المسؤولة الحكومية إلى توقيع مذكرة تفاهم في مارس 2024 بين وزارة الانتقال الطاقي والتنمية المستدامة، ووزارة الاقتصاد والمالية، ووزارة الداخلية، ووزارة التجهيز والماء، تشمل 11 وزارة وخمس مؤسسات عمومية، بهدف التنسيق حول تنزيل برنامج تنمية البنيات التحتية المرتبطة باستيراد وتخزين ونقل الغاز الطبيعي المسال. وفي هذا السياق، أطلقت الوزارة طلباً لإبداء الاهتمام لتطوير البنية التحتية الوطنية للغاز، من خلال إنشاء محطة للغاز الطبيعي المسال بميناء الناظور غرب المتوسط، وربطها بشبكة خطوط أنابيب تشمل الربط مع خط أنبوب الغاز المغاربي الأوروبي، والمحطات الكهربائية، والمنصات الصناعية بالناظور والقنيطرة والمحمدية، تمهيداً لربطها لاحقاً بمحطات الغاز المستقبلية على الساحل الأطلسي وأنبوب الغاز الإفريقي الأطلسي الجاري تطويره عبر الداخلة. وذكّرت بأن طلب إبداء الاهتمام، الذي يمتد إلى غاية 23 يوليوز 2025، يشكل محطة أساسية لتلقي ملاحظات واقتراحات المستثمرين حول التصورات التقنية والمالية، تمهيداً لإطلاق طلبات العروض الخاصة بإنجاز الوحدات الأولى من هذا المشروع...\nThe post بنعلي تستعرض خارطة طريق تطوير البنية التحتية للغاز الطبيعي بالمغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنهاشم تعرض لإصابة في الوجه والساق وقد يغيب أمام العين",
        "link": "https://www.almountakhab.com/node/16214318",
        "published": "2025-06-23T18:23:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي : المديرية العامة للأمن الوطني تولي أهمية خاصة لدعم مساعي مجابهة الجرائم الماسة بالثروة الغابوية",
        "link": "https://alaan.ma/?p=70772",
        "published": "2025-06-23T18:07:12+00:00",
        "summary": "القنيطرة 23 يونيو 2025 (ومع) أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الاثنين بالمعهد الملكي للشرطة بالقنيطرة، أن المديرية العامة تولي أهمية خاصة لدعم المساعي الرامية إلى مجابهة الجرائم الماسة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بوريطة يستقبل وزير الشؤون الخارجية القمري حاملا رسالة من الرئيس غزالي عثماني إلى جلالة الملك",
        "link": "https://alaan.ma/?p=70769",
        "published": "2025-06-23T18:04:26+00:00",
        "summary": "الرباط 23 يونيو 2025 استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الاثنين بالرباط، وزير الشؤون الخارجية والتعاون الدولي باتحاد جزر القمر، مباي محمد، حاملا رسالة إلى صاحب الجلالة الملك محمد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "وزارة الدفاع القطرية : الدفاعات الجوية القطرية نجحت في اعتراض هجمة صاروخية استهدفت قاعدة العديد الجوية",
        "link": "https://alaan.ma/?p=70766",
        "published": "2025-06-23T18:03:18+00:00",
        "summary": "الدوحة 23 يونيو 2025 أعلنت وزارة الدفاع القطرية أن الدفاعات الجوية القطرية نجحت في اعتراض هجمة صاروخية استهدفت مساء اليوم الاثنين قاعدة العديد الجوية في قطر. ونقلت وكالة الأنباء القطرية عن وزارة الدفاع قولها إن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استقبال وفد منتدى الصحراء للحوار والثقافات بمقر رئاسة جامعة UM6P",
        "link": "https://laracheinfo.com/1308268.html",
        "published": "2025-06-23T17:51:13+00:00",
        "summary": "في إطار تعزيز الشراكات المؤسسية والانفتاح على مكونات المجتمع المدني، استقبل السيد هشام الهبطي، رئيس جامعة محمد السادس متعددة التخصصات التقنية (UM6P)، يوم الخميس 19 يونيو 2025، وفداً رفيع المستوى من “منتدى الصحراء للحوار والثقافات”، أحد أعضاء لجنة الإشراف على مبادرة الحكومة المنفتحة (OGP).",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عاجل: حادثة سير لبنهاشم وهيفتي ونقلهما على وجه السرعة لإحدى المستشفيات",
        "link": "https://www.almountakhab.com/node/16214317",
        "published": "2025-06-23T17:37:21+00:00",
        "summary": "بحسب ما",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيريك يريد تحسين صورة العين أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214316",
        "published": "2025-06-23T17:12:40+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عين سعيد شيبا التقنية تمكن الفتح من جلب مدافع للمستقبل",
        "link": "https://www.almountakhab.com/node/16214315",
        "published": "2025-06-23T16:22:42+00:00",
        "summary": "تمكن الفتح الرياضي مؤخرا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "القلق يتصاعد بين طلبة معهد الحسن الثاني للزراعة والبيطرة بسبب قرار هدم السكن الجامعي",
        "link": "https://almap.press/2025/06/23/%d8%a7%d9%84%d9%82%d9%84%d9%82-%d9%8a%d8%aa%d8%b5%d8%a7%d8%b9%d8%af-%d8%a8%d9%8a%d9%86-%d8%b7%d9%84%d8%a8%d8%a9-%d9%85%d8%b9%d9%87%d8%af-%d8%a7%d9%84%d8%ad%d8%b3%d9%86-%d8%a7%d9%84%d8%ab%d8%a7%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2582%25d9%2584%25d9%2582-%25d9%258a%25d8%25aa%25d8%25b5%25d8%25a7%25d8%25b9%25d8%25af-%25d8%25a8%25d9%258a%25d9%2586-%25d8%25b7%25d9%2584%25d8%25a8%25d8%25a9-%25d9%2585%25d8%25b9%25d9%2587%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d8%25b3%25d9%2586-%25d8%25a7%25d9%2584%25d8%25ab%25d8%25a7%25d9%2586",
        "published": "2025-06-23T16:21:00+00:00",
        "summary": "أثارت الأنباء المتداولة حول بدء السلطات إجراءات هدم السكن الداخلي الخاص بطلبة معهد الحسن الثاني للزراعة والبيطرة في الرباط حالة من التوتر والقلق بين أكثر من 1500 طالب وطالبة. القرار جاء في إطار مشروع توسعة الطرق، لكن غياب أي إشعار مسبق أو مشاركة الطلاب أو إدارة المعهد في القرار أثار استياء واسع، مما يهدد الاستقرار الدراسي والمعيشي للطلبة. المستشار البرلماني خالد السطي وجه سؤالًا كتابيًا إلى وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، طالب فيه بتوضيح حقيقة الأمر، وطرح تساؤلات حول طبيعة المشروع المزمع تنفيذه، ومدى التنسيق مع الجهات المعنية، بالإضافة إلى الإجراءات التي ستتخذ لضمان حقوق الطلبة في السكن الجامعي والمشاركة في اتخاذ قرارات تخص حياتهم الدراسية. الطلبة عبروا عن رفضهم القاطع لهذا القرار الذي قد يؤدي إلى توقف دراستهم اضطرارياً، مطالبين بتوفير بدائل سكنية مناسبة قبل تنفيذ أي خطوة. الجميع يترقب رد الوزارة، التي عليها توضيح موقفها وتقديم ضمانات تحافظ على مستقبل الطلاب وتمنع تفاقم الأزمة التي قد تؤثر على سير العملية التعليمية.\nThe post القلق يتصاعد بين طلبة معهد الحسن الثاني للزراعة والبيطرة بسبب قرار هدم السكن الجامعي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إيران تنفي وجود تلوث إشعاعي بعد الهجمات الأمريكية على مواقعها النووية",
        "link": "https://almap.press/2025/06/23/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d9%86%d9%81%d9%8a-%d9%88%d8%ac%d9%88%d8%af-%d8%aa%d9%84%d9%88%d8%ab-%d8%a5%d8%b4%d8%b9%d8%a7%d8%b9%d9%8a-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%87%d8%ac%d9%85%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d8%25aa%25d9%2586%25d9%2581%25d9%258a-%25d9%2588%25d8%25ac%25d9%2588%25d8%25af-%25d8%25aa%25d9%2584%25d9%2588%25d8%25ab-%25d8%25a5%25d8%25b4%25d8%25b9%25d8%25a7%25d8%25b9%25d9%258a-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25a7%25d9%2584%25d9%2587%25d8%25ac%25d9%2585%25d8%25a7",
        "published": "2025-06-23T16:20:00+00:00",
        "summary": "أعلنت السلطات الإيرانية يوم الأحد 22 يونيو أنه لم تُسجل أي علامات على تلوث إشعاعي عقب الهجمات الأمريكية التي استهدفت ثلاثة مواقع نووية رئيسية في مناطق متعددة من البلاد. وأكد المركز الوطني لنظام السلامة النووية، التابع لمنظمة الطاقة الذرية الإيرانية، عدم وجود أي تهديد إشعاعي للسكان المحيطين بهذه المواقع، مما يشير إلى عدم وجود خطر صحي ناتج عن هذه الهجمات. هذا الإعلان جاء لطمأنة المواطنين والمجتمع الدولي حول الوضع الأمني والبيئي في إيران بعد تلك الأحداث.\nThe post إيران تنفي وجود تلوث إشعاعي بعد الهجمات الأمريكية على مواقعها النووية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "أول خسارة كبيرة للعين الاماراتي منذ تأسيسه",
        "link": "https://www.almountakhab.com/node/16214314",
        "published": "2025-06-23T15:55:38+00:00",
        "summary": "لم يسبق لنادي العين الاماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ألونسو راضٍ عن الأداء وعملية جراحية قريبة لبيلينغهام",
        "link": "https://www.almountakhab.com/node/16214313",
        "published": "2025-06-23T15:26:15+00:00",
        "summary": "تجاوز ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيريرا وبارت ربح كبير لقطب دفاع الوداد",
        "link": "https://www.almountakhab.com/node/16214312",
        "published": "2025-06-23T15:12:41+00:00",
        "summary": "أظهر الثنائي البرازيلي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "كابرال مدافع باتشوكا ينفي توجيه إساءة عنصرية لروديغر",
        "link": "https://www.almountakhab.com/node/16214309",
        "published": "2025-06-23T14:54:02+00:00",
        "summary": "نفى الأرجنتيني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "خسارة لو يغادر لورش الوداد",
        "link": "https://www.almountakhab.com/node/16214311",
        "published": "2025-06-23T14:43:42+00:00",
        "summary": "ستكون خسارة كبيرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مدرب العين ينتظر مواجهة صعبة أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214310",
        "published": "2025-06-23T14:34:41+00:00",
        "summary": "يتوقع الصربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مأساة في الجزائر بعد انهيار سور أثناء مباراة كرة القدم",
        "link": "https://almap.press/2025/06/23/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%b3%d9%88%d8%b1-%d8%a3%d8%ab%d9%86%d8%a7%d8%a1-%d9%85/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25a3%25d8%25b3%25d8%25a7%25d8%25a9-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ac%25d8%25b2%25d8%25a7%25d8%25a6%25d8%25b1-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25a7%25d9%2586%25d9%2587%25d9%258a%25d8%25a7%25d8%25b1-%25d8%25b3%25d9%2588%25d8%25b1-%25d8%25a3%25d8%25ab%25d9%2586%25d8%25a7%25d8%25a1-%25d9%2585",
        "published": "2025-06-23T14:19:00+00:00",
        "summary": "شهدت مباراة مولودية الجزائر ونجم مقرة التي أقيمت مساء السبت في الجولة الأخيرة من الدوري الجزائري حادثًا مأساويًا عندما انهار أحد الأسوار الحديدية في مدرجات جماهير مولودية الجزائر. وأسفر هذا الانهيار عن وفاة مشجع واحد وإصابة 11 آخرين، مما حول أجواء الاحتفال بالتتويج إلى لحظات من الذعر والصدمة. أعلنت الحماية المدنية الجزائرية عبر صفحتها الرسمية على فيسبوك أن الحادث وقع خلال تغطية المباراة الأمنية، مؤكدة سقوط المشجعين من المدرجات العليا. بسبب هذا الحدث الأليم، أُجبر المنظمون على إلغاء مراسم تسليم درع البطولة، وتم تأجيله إلى موعد سيتم الإعلان عنه لاحقًا. تلك الفاجعة تركت أثرًا كبيرًا في الوسط الرياضي الجزائري، ودعت السلطات إلى ضرورة تعزيز إجراءات السلامة في الملاعب لتفادي مثل هذه الحوادث المؤلمة مستقبلاً.\nThe post مأساة في الجزائر بعد انهيار سور أثناء مباراة كرة القدم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "زكرياء ابوخلال يريد مغادرة تولوز نحو وجهة اعلى",
        "link": "https://www.almountakhab.com/node/16214308",
        "published": "2025-06-23T14:17:38+00:00",
        "summary": "في هذا التصريح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "هيئات مدنية وحقوقية تطالب بفتح تحقيق في مالية وتدبير وكالة الجنوب",
        "link": "https://laracheinfo.com/1308231.html",
        "published": "2025-06-23T13:28:24+00:00",
        "summary": "دعت ست هيئات مدنية وحقوقية إلى فتح تحقيق عاجل ومستقل في مالية وتدبير وكالة الجنوب، والعمل على نشر اللوائح التفصيلية للمشاريع والجمعيات المستفيدة من الدعم العمومي، مع العمل على تفعيل المساءلة القانونية في حال ثبوت أي اختلالات أو تجاوزات، مؤكدة على ضرورة إشراك المجتمع المدني والإعلام في مراقبة وتتبع عمل هذه المؤسسة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "هذا الوداد بعيد عن العالمية!",
        "link": "https://www.almountakhab.com/node/16214307",
        "published": "2025-06-23T13:15:51+00:00",
        "summary": "أكد الخروج المبكر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "لا مكان لحارت مع مارسيليا بقرار من المدرب",
        "link": "https://www.almountakhab.com/node/16214306",
        "published": "2025-06-23T12:52:54+00:00",
        "summary": "يستهدف نادي مارسيليا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي امام هذه الاحتمالات للتأهل او الاقصاء",
        "link": "https://www.almountakhab.com/node/16214305",
        "published": "2025-06-23T12:20:20+00:00",
        "summary": "يخوض فريق باري",
        "source": "جريدة المنتخب"
    },
    {
        "title": "محكمة تونس تصدر حكمًا غيابيًا بالسجن 22 عامًا بحق الرئيس الأسبق المرزوقي",
        "link": "https://almap.press/2025/06/23/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%aa%d9%88%d9%86%d8%b3-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ad%d9%83%d9%85%d9%8b%d8%a7-%d8%ba%d9%8a%d8%a7%d8%a8%d9%8a%d9%8b%d8%a7-%d8%a8%d8%a7%d9%84%d8%b3%d8%ac%d9%86-22/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25ad%25d9%2583%25d9%2585%25d8%25a9-%25d8%25aa%25d9%2588%25d9%2586%25d8%25b3-%25d8%25aa%25d8%25b5%25d8%25af%25d8%25b1-%25d8%25ad%25d9%2583%25d9%2585%25d9%258b%25d8%25a7-%25d8%25ba%25d9%258a%25d8%25a7%25d8%25a8%25d9%258a%25d9%258b%25d8%25a7-%25d8%25a8%25d8%25a7%25d9%2584%25d8%25b3%25d8%25ac%25d9%2586-22",
        "published": "2025-06-23T12:18:00+00:00",
        "summary": "أصدرت محكمة تونسية حكمًا غيابيًا بالسجن لمدة 22 عامًا على الرئيس الأسبق المنصف المرزوقي، المقيم في المنفى بفرنسا، بتهم تتعلق بـ&#8221;الإرهاب&#8221;. وشمل الحكم أربعة متهمين آخرين، بينهم المستشار السابق للمرزوقي ونقيب المحامين التونسيين الأسبق، وذلك بعد مؤتمر صحفي في باريس انتقدوا فيه مؤسسات الدولة والقضاء في تونس. المرزوقي الذي سبق وأن حكم عليه غيابيًا بالسجن 12 عامًا بتهم &#8220;المساس بأمن الدولة&#8221; و&#8221;التحريض على الفوضى&#8221;، وصف هذه الأحكام بأنها &#8220;سريالية&#8221; وتستهدف &#8220;خيرة رجالات تونس&#8221;، معبرًا عن استغرابه من رد فعل المجتمع الدولي الذي اعتبره ساخرًا. تأتي هذه الأحكام وسط تصاعد الانتقادات المحلية والدولية لمسار تونس السياسي، حيث يتهم الرئيس قيس سعيّد بالانحراف نحو حكم فردي منذ 2021، وفرض دستور جديد يعزز من صلاحياته، كما شهدت البلاد ملاحقات قضائية واسعة شملت سياسيين ونشطاء وإعلاميين، ما يثير قلقًا كبيرًا بشأن مستقبل الديمقراطية والحريات في تونس.\nThe post محكمة تونس تصدر حكمًا غيابيًا بالسجن 22 عامًا بحق الرئيس الأسبق المرزوقي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "العين والوداد الأسوأ عربيا في المونديال",
        "link": "https://www.almountakhab.com/node/16214304",
        "published": "2025-06-23T12:08:08+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "الخسارة الثانية أمام جوفنتوس فضحت هشاشة المنطومة الدفاعية للوداد",
        "link": "https://www.almountakhab.com/node/16214301",
        "published": "2025-06-23T11:40:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رينجرز مصمم على منع إكمان من الانتقال",
        "link": "https://www.almountakhab.com/node/16214303",
        "published": "2025-06-23T11:39:27+00:00",
        "summary": "يُصرّ نادي رينجرز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم",
        "link": "https://almap.press/2025/06/23/%d9%81%d9%88%d8%b6%d9%89-%d9%88%d8%b9%d8%b0%d8%a7%d8%a8-%d9%85%d8%b3%d8%aa%d9%85%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%aa%d9%86-%d9%82%d8%b7%d8%a7%d8%b1-118-%d8%b1%d8%ad%d9%84%d8%a9-%d9%85%d9%86-%d9%81/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%2588%25d8%25b6%25d9%2589-%25d9%2588%25d8%25b9%25d8%25b0%25d8%25a7%25d8%25a8-%25d9%2585%25d8%25b3%25d8%25aa%25d9%2585%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2585%25d8%25aa%25d9%2586-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-118-%25d8%25b1%25d8%25ad%25d9%2584%25d8%25a9-%25d9%2585%25d9%2586-%25d9%2581",
        "published": "2025-06-23T11:38:23+00:00",
        "summary": "في مشهد يعكس غياب أبسط شروط الراحة والسلامة، تتحول رحلة القطار رقم 118 المتوجهة من مدينة فاس إلى مراكش، والتي انطلقت صباح اليوم الإثنين على الساعة 10:40 دقيقة، إلى كابوس حقيقي بالنسبة لمئات الركاب، في ظل ظروف مزرية لا تليق بخدمة نقل عمومي في القرن الواحد والعشرين. وبعد مرور حوالي ساعة ونصف على انطلاق القطار، المعاناة مستمرة ولا تلوح في الأفق أي حلول. المشكل الأكبر الذي يواجهه المسافرون على متن هذه الرحلة الطويلة، والتي تمتد لساعات بين مدينتين رئيسيتين، هو الانعدام التام للكهرباء والتكييف الهوائي (الكليماتيزور) داخل عربات القطار. هذا العيب الخطير يتزامن مع موجة الحرارة المرتفعة التي تشهدها البلاد في فصل الصيف، مما يضاعف من معاناة الركاب بشكل غير مقبول. ووفقًا لشهادات بعض الركاب، فإن هذه المشكلة باتت متكررة ويعاني منها المسافرون على هذا الخط منذ أكثر من أسبوع، دون أي استجابة حقيقية من قبل المسؤولين. وأمهات يحاولن تهدئة أطفالهن الصغار الذين لا يتمكنون من تحمل وطأة الحر، ومرضى وشيوخ هم في أمس الحاجة إلى ظروف مريحة ومناسبة لحالتهم الصحية، يجدون أنفسهم يصارعون لهيب الشمس وحرارة الجو الخانقة داخل عربات مغلقة، في رحلة طال انتظارها للوصول إلى وجهتهم، والمسافة بين فاس ومراكش طويلة، وهذا ما يزيد من وطأة المعاناة. ويعبر الركاب عن سخطهم واستيائهم الشديد من هذا الوضع، يحاولون الاستفسار من المسؤولين المتواجدين على متن القطار عن سبب هذه الأعطال الجسيمة، وعن إمكانية إيجاد حل بديل أو توفير وسائل راحة ولو بسيطة، لكن الإجابة التي يتلقونها صادمة ومخيبة للآمال، حيث تُقابل استفساراتهم ببرود ولامبالاة، وبجملة &#8220;حنا ما عندنا ما نديرولكم&#8221;، وهي عبارة تزيد من إحساس الركاب بالعجز والإهمال. هذا الحادث يعيد طرح التساؤلات الكبرى...\nThe post فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب",
        "link": "https://almap.press/2025/06/23/%d8%aa%d8%ae%d9%81%d9%8a%d8%b6%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d9%85%d9%88%d8%b8%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25ae%25d9%2581%25d9%258a%25d8%25b6%25d8%25a7%25d8%25aa-%25d8%25ac%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d9%2584%25d9%2585%25d9%2588%25d8%25b8%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2585%25d8%25a7%25d8%25b9%25d8%25a7%25d8%25aa-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a7%25d9%2584%25d9%2586",
        "published": "2025-06-23T11:17:00+00:00",
        "summary": "أعلن المكتب الوطني للسكك الحديدية عن إطلاق تخفيض بنسبة 40% لفائدة موظفي الجماعات الترابية وأفراد أسرهم، شرط الانخراط في مؤسسة الأعمال الاجتماعية الخاصة بهم. ويشمل هذا العرض كافة أصناف القطارات، بما فيها &#8220;البراق&#8221;، و&#8221;الأطلس&#8221;، والقطارات المكوكية، باستثناء ساعات الذروة لقطارات الخط الرابط بين القنيطرة والدار البيضاء الميناء. كما يمتد التخفيض ليشمل تذاكر حافلات &#8220;سوبراتور&#8221;، مما يمنح الموظفين امتيازات مهمة لتقليل تكاليف تنقلاتهم داخل المملكة. وتكفي بطاقة التعريف الوطنية للاستفادة من التخفيض مؤقتًا، في انتظار إصدار بطائق العضوية الرسمية من المؤسسة المعنية. هذا القرار يُعد خطوة إيجابية لدعم فئة واسعة من موظفي الجماعات، وتسهيل ظروف تنقلهم، سواء في إطار العمل أو الحياة الشخصية، بما يعكس توجهًا نحو تعزيز الحماية الاجتماعية وتحسين جودة الحياة اليومية.\nThe post تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إحباط تهريب دولي للكوكايين بمعبر الكركرات وحجز كمية ضخمة",
        "link": "https://maroc28.ma/194170.html",
        "published": "2025-06-23T11:05:04+00:00",
        "summary": "تمكنت مصالح الأمن الوطني والجمارك، في عملية مشتركة بمعبر الكركارات جنوب الداخلة، من إحباط محاولة تهريب دولي للمخدرات، أسفرت عن حجز كمية كبيرة من الكوكايين بلغت 92 كيلوغراماً و900 غرام، كانت مخبأة داخل خزان وقود شاحنة نقل دولي قادمة من إفريقيا جنوب الصحراء. وأفادت مصادر أمنية أن العملية أسفرت أيضاً عن توقيف سائق الشاحنة البالغ [...]",
        "source": "مغرب28"
    },
    {
        "title": "أزنو يحاول إقناع نيكو ويليامز بالإنضمام إلى بايرن",
        "link": "https://www.almountakhab.com/node/16214302",
        "published": "2025-06-23T10:55:33+00:00",
        "summary": "لا يخفى على أحد سعي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيلدا يحدد الموعد النهائي للإعلان عن اللائحة النهائية",
        "link": "https://www.almountakhab.com/node/16214300",
        "published": "2025-06-23T10:30:57+00:00",
        "summary": "حدد خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أورلاندو بيراتس الجنوب إفريقي يعيّن عبد السلام وادّو مدربًا جديدًا",
        "link": "https://www.almountakhab.com/node/16214299",
        "published": "2025-06-23T10:27:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار",
        "link": "https://almap.press/2025/06/23/%d9%85%d9%81%d8%aa%d8%b4%d9%88-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d9%8a%d8%b9%d9%84%d9%82%d9%88%d9%86-%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%a7%d8%aa%d9%87%d9%85-%d9%88%d8%b3%d8%b7-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2581%25d8%25aa%25d8%25b4%25d9%2588-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b9%25d9%2584%25d9%258a%25d9%2585-%25d9%258a%25d8%25b9%25d9%2584%25d9%2582%25d9%2588%25d9%2586-%25d8%25a7%25d8%25ad%25d8%25aa%25d8%25ac%25d8%25a7%25d8%25ac%25d8%25a7%25d8%25aa%25d9%2587%25d9%2585-%25d9%2588%25d8%25b3%25d8%25b7-%25d8%25a7",
        "published": "2025-06-23T10:16:00+00:00",
        "summary": "أعلنت نقابة مفتشي التعليم عن تعليق برنامجها النضالي الذي كانت قد أعلنت عنه بداية يونيو الجاري، والذي شمل مقاطعة التكوينات والمهام التأطيرية، إلى جانب خطوات رمزية كحمل الشارة الحمراء. هذا القرار جاء بعد تقييم نتائج جلسات الحوار الأخيرة مع وزارة التربية الوطنية، واقتناع النقابة بضرورة تعزيز الشراكة الاستراتيجية بدل التصعيد. النقابة أوضحت أن تحركها الاحتجاجي كان بمثابة جرس إنذار أول، هدفه لفت الانتباه إلى ما تعتبره انحرافاً في مسار الحوار القطاعي وغياب التزامات واضحة من الوزارة. كما أكدت أنها لن تقبل بأي قرارات أو مراسيم تهمش دور هيئة التفتيش في المنظومة التربوية أو تمس اختصاصاتها، مشددة على ضرورة إشراكها في صياغة المراسيم التنفيذية للنظام الأساسي الجديد. في المقابل، رافق إعلان تعليق الاحتجاجات موجة تعليقات لاذعة من طرف متتبعين، اتهمت فئة المفتشين بالكسل والتقاعس والاستفادة من تعويضات دون مساهمات ملموسة، معتبرين أن بعض المبادرات كـ&#8221;مدارس الريادة&#8221; كشفت واقع الأداء الفعلي لهذه الفئة، التي ظلت لسنوات تتحرك في الظل وتراكم الامتيازات بعيدًا عن الميدان. وبين قرارات النقابة واحتجاجات الرأي العام، يظل قطاع التعليم في المغرب رهينًا بصراعات داخلية مزمنة، حيث يطالب الجميع بإصلاح حقيقي لا يُقصي أحدًا ولا يترك مجالًا للامتيازات غير المستحقة، بل يؤسس لمنظومة فعالة تنصف التلميذ أولًا.\nThe post مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مانشستر سيتي يضرب بسداسية ويتأهل لثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214298",
        "published": "2025-06-23T10:08:57+00:00",
        "summary": "تأهل مانشستر سيتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ريال مدريد يحسم المواجهة مع باتشوكا بثلاثية في مونديال الأندية",
        "link": "https://maroc28.ma/194165.html",
        "published": "2025-06-23T10:05:07+00:00",
        "summary": "حقق نادي ريال مدريد الإسباني فوزاً مهماً على نظيره المكسيكي باتشوكا بثلاثة أهداف مقابل هدف، في ثاني جولات المجموعة الثامنة من كأس العالم للأندية المقامة بالولايات المتحدة. وتمكن كل من بيلينغهام وغولر وفالفيردي من تسجيل أهداف الفريق الإسباني، في حين قلص مونتيل الفارق لصالح الفريق المكسيكي. ورغم أن ريال مدريد لعب بعشرة لاعبين منذ الدقيقة [...]",
        "source": "مغرب28"
    },
    {
        "title": "سامسون سبور يسعى لضم زحزوح",
        "link": "https://www.almountakhab.com/node/16214297",
        "published": "2025-06-23T09:48:33+00:00",
        "summary": "أكدت صحيف  فاناتيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مارسيليا يريد 12 مليون أورو لبيع أوناحي",
        "link": "https://www.almountakhab.com/node/16214296",
        "published": "2025-06-23T09:36:01+00:00",
        "summary": "أبدت عدة أندية رغبتها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أداة رقمية أسترالية تُحدث ثورة في استكشاف المعادن",
        "link": "https://maroc28.ma/194163.html",
        "published": "2025-06-23T09:05:04+00:00",
        "summary": "كشفت وكالة العلوم الوطنية الأسترالية عن إطلاق أداة رقمية متطورة تحمل اسم &#8220;LandScape+&#8221;، تهدف إلى تسريع عمليات استكشاف المعادن في أستراليا، لا سيما في المناطق النائية التي يصعب الوصول إليها. وتعتمد هذه الأداة على تقنيات متقدمة لتحليل بيانات التربة بشكل أكثر دقة وسرعة. وتساعد الأداة الجيولوجيين على تحديد المواقع الواعدة لاستخراج معادن استراتيجية مثل الذهب، [...]",
        "source": "مغرب28"
    },
    {
        "title": "فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب “روكا”",
        "link": "https://almap.press/2025/06/23/%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d8%a8%d9%80-%d9%80%d8%b3%d8%b7%d8%a7%d8%aa-%d9%82%d8%b7%d8%a7%d8%b1-%d9%8a%d8%ad%d9%88%d9%91%d9%84-%d8%b4%d8%a7%d8%a8%d8%a7%d9%8b-%d8%a5%d9%84%d9%89-%d8%a3%d8%b4/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d8%25ac%25d8%25b9%25d8%25a9-%25d8%25a8%25d9%2580-%25d9%2580%25d8%25b3%25d8%25b7%25d8%25a7%25d8%25aa-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-%25d9%258a%25d8%25ad%25d9%2588%25d9%2591%25d9%2584-%25d8%25b4%25d8%25a7%25d8%25a8%25d8%25a7%25d9%258b-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b4",
        "published": "2025-06-23T08:56:00+00:00",
        "summary": "اهتزت مدينة سطات قبل قليل، على وقع حادث مأساوي ومروع، تمثل في اصطدام قطار قادم من مدينة فاس ومتجه نحو مراكش، بشخص يبلغ من العمر حوالي ثلاثين سنة، ليحوله إلى أشلاء متناثرة في مشهد تقشعر له الأبدان. ووقع الحادث الأليم، حسب المعطيات الأولية، على مستوى النقطة الكيلومترية 74+555، وذلك بالقرب من معبر السكك الحديدية المقابل لشركة &#8220;روكا&#8221;. وقد خلف الاصطدام صدمة كبيرة في صفوف الحاضرين الذين عاينوا الفاجعة، حيث لم تترك قوة الارتطام بالقطار أي فرصة لنجاة الضحية. وفور علمها بالحادث، هرعت إلى عين المكان عناصر الأمن والسلطات المحلية والوقاية المدنية، حيث تم تأمين موقع الحادث وباشرت المصالح المختصة إجراءات المعاينة الأولية. ومن المنتظر أن يتم فتح تحقيق معمق لتحديد ملابسات هذه الفاجعة الأليمة والكشف عن الأسباب الحقيقية التي أدت إلى وقوعها. ويطرح هذا الحادث المأساوي مجدداً تساؤلات حول مدى سلامة معابر السكك الحديدية وضرورة توخي الحيطة والحذر الشديدين عند عبورها، لتفادي وقوع مثل هذه الفواجع التي تحصد الأرواح وتخلف حزناً عميقاً في قلوب العائلات.\nThe post فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب &#8220;روكا&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "موجة حر جديدة تضرب عدة مناطق بالمغرب",
        "link": "https://maroc28.ma/194160.html",
        "published": "2025-06-23T08:05:59+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن يستمر الطقس الحار، اليوم الاثنين، في عدة مناطق من المملكة، خاصة بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما ستظهر كتل ضبابية وسحب منخفضة خلال الليل والصباح في السهول الشمالية والوسطى، بالإضافة إلى الشمال الغربي للأقاليم الجنوبية. ومن المرتقب كذلك أن تشهد مرتفعات الأطلس الكبير والمتوسط، إضافة إلى السايس [...]",
        "source": "مغرب28"
    },
    {
        "title": "الصين تطور مادة ثورية لعلاج إصابات الدماغ",
        "link": "https://maroc28.ma/194157.html",
        "published": "2025-06-22T19:05:01+00:00",
        "summary": "تمكن باحثون صينيون من معهد قوانغتشو للطب الحيوي والصحة من تطوير مادة مبتكرة من نوع &#8220;هيدروجيل&#8221;، تسهم في إصلاح الأنسجة الدماغية التالفة وتحفيز تجديد الوحدة العصبية الوعائية. ويعد هذا الابتكار خطوة واعدة في اتجاه علاج إصابات القشرة الدماغية الناتجة عن الحوادث أو الصدمات. ويواجه العلماء تحديات متعددة في هذا المجال، من بينها انخفاض بقاء الخلايا [...]",
        "source": "مغرب28"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إعتقال بارونات تهريب المخدرات عبر الدرون …الفرقة الوطنية للشرطة القضائية والديستي تنفذ عملية دقيقة باقليمي وجدة و بركان",
        "link": "https://tangerpress.com/news-56205.html",
        "published": "2025-06-22T13:40:58+00:00",
        "summary": "تحوّلت جماعة بني درار التابعة لعمالة وجدة-أنجاد و جماعة اغبال التابعة باقلبم بركان، فجر يوم الثلاثاء 17 يونيو 2025، إلى مسرحٍ لعملية أمنية دقيقة نفّذها عشرون عنصراً من النخبة الأمنية للفرقة الوطنية للشرطة القضائية ، قدموا من الدار البيضاء في سرّية تامة، متنكرين في سيارات مدنية، وأخرى رسمية بقيت بعيدة مدعومة بالعناصر الجهوية لمراقبة التراب [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تصاعد مقلق لمظاهر احتلال الملك العام… وتحدٍّ سافر للقوانين وسط صمت الجهات الوصية",
        "link": "https://laracheinfo.com/1308228.html",
        "published": "2025-06-21T20:15:11+00:00",
        "summary": "في الوقت الذي يُفترض فيه أن تُحترم القوانين المنظمة لاستغلال الملك العام، تعرف عدد من المدن المغربية ـ وعلى رأسها مدينة العرائش ـ تصاعداً مقلقاً لمظاهر الاحتلال غير القانوني للأرصفة والمساحات المشتركة، سواء من قبل بعض أرباب المقاهي والمحلات التجارية، والشركات أو حتى من الباعة الجائلين، في تحدٍّ صارخ لمقتضيات القانون وحق المواطن في فضائه العمومي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لسنا سنة ولا شيعة… العدو واحد والمشروع صهيوني",
        "link": "https://laracheinfo.com/1308226.html",
        "published": "2025-06-21T20:10:56+00:00",
        "summary": "في زمنٍ تكالبت فيه قوى الهيمنة والتفكيك على شعوب أمتنا، لا مجال اليوم لمزيد من الشقاق ولا مبرر للاستمرار في صراعات داخلية لا تخدم إلا أعداء الأمة. سنة وشيعة، عرب وأمازيغ، مسلمون ومسلمون... هل من مزيد؟\nكل هذا التشرذم لا يصب إلا في مصلحة مشروع استعماري قديم متجدد: المشروع الصهيوني، الذي لا يستهدف فلسطين وحدها، بل يستهدف المنطقة بأكملها، بأديانها وأعراقها وتاريخها وهويتها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كورال نساء طنجيس يحيي سهرة فنية كبرى بطنجة يخصص جزء من مداخليها لفائدة المركز الاجتماعي الزياتن",
        "link": "https://laracheinfo.com/1308223.html",
        "published": "2025-06-21T20:07:23+00:00",
        "summary": "ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة \"زكية بنيخلف\" سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات الفنية النسائية الشابة .",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بين اختصاصات رئيس المجلس الجماعي وتجاوزات السلطة في شخص الباشا: من يحكم الجماعة؟",
        "link": "https://laracheinfo.com/1308220.html",
        "published": "2025-06-21T20:04:32+00:00",
        "summary": "في خضم النقاش العمومي المتجدد حول تدبير الشأن المحلي، يطفو على السطح سؤال جوهري: من يسير فعلاً دواليب الجماعة الترابية؟ أهو رئيس المجلس الجماعي، المُنتخب بإرادة الساكنة؟ أم الباشا، ممثل السلطة المحلية الذي تُسند إليه مهام المراقبة والتنسيق؟ هذا التداخل بين الصلاحيات يفتح الباب واسعاً أمام ممارسات تُوصف أحياناً بـ\"تجاوزات السلطة\"، ويثير جدلاً قانونياً ومجتمعياً متزايداً.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار",
        "link": "https://laracheinfo.com/1308215.html",
        "published": "2025-06-21T20:00:35+00:00",
        "summary": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار العرائش أنفو العرائش – مساء الجمعة 20 يونيو 2025، اهتزت ساكنة مدينة العرائش على وقع حادث خطير، بعد أن تعرضت فتاة تبلغ من العمر 23 سنة لهجوم شرس من كلب مسعور، وذلك حوالي الساعة العاشرة والنصف ليلاً.بشارع عمر [&#8230;]",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن خرجوج،خبير في الأمن السيبراني يحذر المغاربة من خطورة الموقع الإلكتروني “تحدي”",
        "link": "https://tangerpress.com/news-56199.html",
        "published": "2025-06-20T12:13:53+00:00",
        "summary": "كشف المستشار والخبير في مجال الهندسة الاجتماعية والأمن الرقمي، حسن خرجوج، أن الموقع المعروف باسم “tahadi.info”، والذي يديره المسمى هشام جيراندو، يصنف من طرف منصة “Criminal IP” الدولية كأحد مواقع التصيّد الاحتيالي (Phishing). وأوضح أن “هذا التصنيف جاء عقب تحليل تقني دقيق كشف مؤشرات واضحة على وجود نشاطات رقمية مشبوهة تهدف إلى سرقة بيانات المستخدمين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]