[
    {
        "title": "\"سيكوديل\" يناقش التنمية البشرية",
        "link": "https://www.hespress.com/%d8%b3%d9%8a%d9%83%d9%88%d8%af%d9%8a%d9%84-%d9%8a%d9%86%d8%a7%d9%82%d8%b4-%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%a8%d8%b4%d8%b1%d9%8a%d8%a9-1582922.html",
        "published": "2025-06-27T01:51:07+00:00",
        "summary": "ناقشت ندوة علمية، مساء أمس الخميس، بمركز الدراسات التعاونية للتنمية المحلية (سيكوديل)، موضوع &#8220;المبادرة الوطنية للتنمية البشرية.. خطوة لتكريس العدالة الاجتماعية والولوج إلى الخدمات الأساسية&#8221;. ويأتي تنظيم الندوة، التي قام بتسييرها زكرياء البورياحي، محامٍ بهيئة الناظور والرئيس السابق لـ&#8221;سيكوديل&#8221;، احتفاء بالذكرى العشرين للمبادرة الوطنية للتنمية البشرية. وافتتحت الندوة بكلمات ترحيبية ألقاها صالح العبوضي، رئيس مركز [&#8230;]\nThe post &quot;سيكوديل&quot; يناقش التنمية البشرية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "هزة أرضية تضرب منطقة تندرارة",
        "link": "https://rue20.com/916156.html",
        "published": "2025-06-27T01:35:55+00:00",
        "summary": "زنقة 20 . متابعة سجلت مواقع رصد الزلازل ، هزة أرضية بالقرب من منطقة تندرارة إقليم فكيك. و بحسب ذات المواقع ، فإن قوة الهزة التي ضربت تندرارة بلغت 3 درجات فوق سلم ريشتر.\nالخبر هزة أرضية تضرب منطقة تندرارة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الزيات يعلن الترشح لرئاسة الرجاء",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b2%d9%8a%d8%a7%d8%aa-%d9%8a%d8%b9%d9%84%d9%86-%d8%a7%d9%84%d8%aa%d8%b1%d8%b4%d8%ad-%d9%84%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d8%b1%d8%ac%d8%a7%d8%a1-1582501.html",
        "published": "2025-06-27T01:20:45+00:00",
        "summary": "أعلن جواد الزيات، الرئيس السابق لنادي الرجاء الرياضي لكرة القدم، أمس الخميس، عن وضع ترشحه للعودة إلى منصب رئاسة الفريق “الأخضر” خلال الجمع العام المقبل. وعبّر الزيات عن فخره بترشحه للرئاسة من جديد، مؤكّدًا أن تفعيل الشركة سيُشكّل قطيعة مع التسيير التقليدي الجمعوي الذي أظهر محدوديته، وسيمكن النادي من حكامة تسييرية عقلانية، وإدارة رياضية تكوينية [&#8230;]\nThe post الزيات يعلن الترشح لرئاسة الرجاء appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "اكتشاف جين يستفزّه التوتر ويسبب داء السكري",
        "link": "https://howiyapress.com/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d8%ac%d9%8a%d9%86-%d9%8a%d8%b3%d8%aa%d9%81%d8%b2%d9%91%d9%87-%d8%a7%d9%84%d8%aa%d9%88%d8%aa%d8%b1-%d9%88%d9%8a%d8%b3%d8%a8%d8%a8-%d8%af%d8%a7%d8%a1-%d8%a7%d9%84/",
        "published": "2025-06-27T01:16:06+00:00",
        "summary": "هوية بريس &#8211; وكالات حدد باحثون جينا يؤدّي تنشيطه بفعل التوتر إلى إتلاف خلايا بيتا البنكرياسية، وهي الخلايا المسؤولة عن إنتاج الإنسولين والتحكم في سكر الدم، مما يؤدي إلى خلل...\nThe post اكتشاف جين يستفزّه التوتر ويسبب داء السكري appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تحديد \"المنتصر والمنهزم\" يكشف مفارقات الحرب بين إيران وإسرائيل",
        "link": "https://www.hespress.com/%d8%aa%d8%ad%d8%af%d9%8a%d8%af-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%b5%d8%b1-%d9%88%d8%a7%d9%84%d9%85%d9%86%d9%87%d8%b2%d9%85-%d9%8a%d9%83%d8%b4%d9%81-%d9%85%d9%81%d8%a7%d8%b1%d9%82%d8%a7%d8%aa-1582640.html",
        "published": "2025-06-27T01:00:34+00:00",
        "summary": "عندما اندلعت العمليات العسكرية المتبادلة بين إسرائيل وإيران، مستهدفة مراكز حيوية داخل البلدين، تزايدت في حينه العديد من الأسئلة القلقة بشأن المستقبل، وحول ما إذا كانت المواجهة ستطول أم سيتم احتواؤها بمبادرات ودية تقودها أطراف دولية وإقليمية. كما طُرحت تساؤلات حول ما إذا كان الأمر سيقتصر على عمليات استنزاف عسكرية ثنائية تهدف إلى تحقيق أهداف [&#8230;]\nThe post تحديد &quot;المنتصر والمنهزم&quot; يكشف مفارقات الحرب بين إيران وإسرائيل appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "توقيف ناقلي أقراص مخدرة بوجدة",
        "link": "https://www.hespress.com/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d9%86%d8%a7%d9%82%d9%84%d9%8a-%d8%a3%d9%82%d8%b1%d8%a7%d8%b5-%d9%85%d8%ae%d8%af%d8%b1%d8%a9-%d8%a8%d9%88%d8%ac%d8%af%d8%a9-1583008.html",
        "published": "2025-06-27T00:41:53+00:00",
        "summary": "تمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء أمس الخميس، من حجز 10 آلاف و820 قرصا طبيا مخدرا وتوقيف شخصين يشتبه في ارتباطهما بشبكة إجرامية تنشط في ترويج المخدرات والمؤثرات العقلية. وقد جرى توقيف المشتبه فيهما بمدخل مدينة وجدة، مباشرة بعد وصولهما على متن سيارة كانت قادمة من [&#8230;]\nThe post توقيف ناقلي أقراص مخدرة بوجدة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الوكالة الوطنية للمياه والغابات تحذر من خطر حرائق الغابات بين 27 يونيو و4 يوليوز",
        "link": "https://ar.hibapress.com/details-635018.html",
        "published": "2025-06-27T00:32:30+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nأصدرت الوكالة الوطنية للمياه والغابات نشرة إنذارية تحذر فيها من ارتفاع مخاطر اندلاع حرائق الغابات ابتداءً من يوم 27 يونيو إلى غاية 4 يوليوز 2025، وذلك بناءً على معطيات مناخية وبيئية دقيقة.\n\nوحسب البلاغ، فقد تم تحديد درجات الخطورة في عدد من الأقاليم، حيث تصنف بعض المناطق مثل تازة، شفشاون، تاونات، والحسيمة ضمن المناطق ذات الخطورة القصوى، بينما تشمل مناطق أخرى مثل إفران وخنيفرة خطورة مرتفعة جدًا، في حين تسجل خطورة مرتفعة في أقاليم كالقنيطرة والخميسات.\n\nودعت الوكالة المواطنين إلى توخي الحيطة والحذر، وتفادي أي نشاط قد يؤدي إلى اشتعال النيران، مشددة على ضرورة إبلاغ السلطات المحلية فور ملاحظة أي دخان أو سلوك مشبوه.",
        "source": "هبة بريس"
    },
    {
        "title": "الدرك يفك لغز اعتداء في تغجيجت",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%af%d8%b1%d9%83-%d9%8a%d9%81%d9%83-%d9%84%d8%ba%d8%b2-%d8%a7%d8%b9%d8%aa%d8%af%d8%a7%d8%a1-%d9%81%d9%8a-%d8%aa%d8%ba%d8%ac%d9%8a%d8%ac%d8%aa-1582454.html",
        "published": "2025-06-27T00:28:27+00:00",
        "summary": "تمكنت عناصر المركز الترابي للدرك الملكي بالمركز الترابي تغجيجت، نواحي إقليم كلميم، من فك لغز جريمة اعتداء وصفت بالبشعة كان ضحيتها سائق سيارة خفيفة واستعملت فيها أسلحة بيضاء من مختلف الأحجام. وأسفرت التحريات المعمقة التي باشرتها المصالح الدركية، تحت إشراف مباشر من قائد سرية كلميم وقائد المركز الترابي، عن توقيف خمسة أشخاص، ضمنهم فتاة قاصر، [&#8230;]\nThe post الدرك يفك لغز اعتداء في تغجيجت appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "حفل كاظم الساهر في \"موازين\" .. فوضى تنظيمية تسيء للفن والجماهير",
        "link": "https://www.hespress.com/%d8%ad%d9%81%d9%84-%d9%83%d8%a7%d8%b8%d9%85-%d8%a7%d9%84%d8%b3%d8%a7%d9%87%d8%b1-%d9%81%d9%8a-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d9%81%d9%88%d8%b6%d9%89-%d8%aa%d9%86%d8%b8%d9%8a%d9%85%d9%8a-1583014.html",
        "published": "2025-06-27T00:00:46+00:00",
        "summary": "في مشهد يعكس واقعا مؤسفا للتدبير الثقافي والفني لمهرجان &#8220;موازين&#8221; هذه السنة تحول الحفل المنتظر للفنان العراقي كاظم الساهر، الذي احتضنه مسرح محمد الخامس بالرباط، إلى ليلة من الفوضى وسوء التنظيم، خيبت آمال جمهور واسع تكبد عناء السفر ودفع مبالغ طائلة لحضور عرض لم يرق إلى الحد الأدنى من التطلعات. ورغم الإقبال الجماهيري اصطدم الحاضرون [&#8230;]\nThe post حفل كاظم الساهر في &quot;موازين&quot; .. فوضى تنظيمية تسيء للفن والجماهير appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "منسق مسيرة الأحرار: ضحينا رغم عراقيل مصر.. والرسالة وصلت (فيديو)",
        "link": "https://al3omk.com/1081107.html",
        "published": "2025-06-27T00:00:31+00:00",
        "summary": "المشاركون قدموا تضحيات كبيرة لإنجاح هذه المسيرة، بعضهم استقال من وظيفته، أو سدد ديونه، أو كتب وصيته، استعداداً للمشاركة في هذه المسيرة نصرةً للقضية الفلسطينية، ورغبة في فك الحصار عن قطاع غزة&#8221;. كان هذا ما جاء في حديث منسق مسيرة الأحرار إلى غزة، يوسف عزيز، في حوار مع جريدة &#8220;العمق المغربي&#8221;، مشيراً إلى أن المسيرة [&#8230;]\nظهرت المقالة منسق مسيرة الأحرار: ضحينا رغم عراقيل مصر.. والرسالة وصلت (فيديو) أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بايتاس: إحداث وكالة حماية الطفولة يوحد الجهود والتصور في المجال",
        "link": "https://madar21.com/354180.html",
        "published": "2025-06-27T00:00:00+00:00",
        "summary": "أكد الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، اليوم الخميس، أن إحداث الوكالة الوطنية لحماية الطفولة من شأنه تجميع الجهود وتوحيد التصور في مجال حماية الطفولة. وأوضح بايتاس، في لقاء صحفي عقب انعقاد مجلس الحكومة، أن مشروع القانون رقم 29.24 المتعلق بإحداث الوكالة الوطنية لحماية الطفولة وبمراكز [&#8230;]\nظهرت المقالة بايتاس: إحداث وكالة حماية الطفولة يوحد الجهود والتصور في المجال أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "في خطوة صادمة.. افتتاح أول حسينية شيعية بتونس",
        "link": "https://howiyapress.com/%d9%81%d9%8a-%d8%ae%d8%b7%d9%88%d8%a9-%d8%b5%d8%a7%d8%af%d9%85%d8%a9-%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a3%d9%88%d9%84-%d8%ad%d8%b3%d9%8a%d9%86%d9%8a%d8%a9-%d8%b4%d9%8a%d8%b9%d9%8a%d8%a9/",
        "published": "2025-06-26T23:57:09+00:00",
        "summary": "هوية بريس &#8211; إبراهيم الصغير في خطوة مفاجئة وصادمة وبعد سنوات طويلة من العمل السري، استطاعت الخلايا الشيعية الإيرانية بتونس الخروج إلى العلن بتأسيس أول حسينية شيعية بأقصى شمال إفريقيا....\nThe post في خطوة صادمة.. افتتاح أول حسينية شيعية بتونس appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بعد توقيف وتأجيل 6 مباريات في مونديال الأندية….الطقس يهدد مونديال 2026 بالولايات المتحدة",
        "link": "https://rue20.com/916150.html",
        "published": "2025-06-26T23:51:14+00:00",
        "summary": "زنقة 20 الرياضية &#8211; واشنطن ستكون مباراة ريال مدريد و سالزبورغ الألماني سادس مباراة يتم توقيفها أو تأجيلها فجر اليوم الخميس/الجمعة بسبب الظروف المناخية في منافسات كأس العالم للأندية المقامة حالياً فوق الأراضي الأمريكية. وشهدت نهائيات كأس العالم للأندية التي تستضيفها الولايات المتحدة الأمريكية توقف خمس مباريات منذ انطلاق منافساتها بسبب سوء الأحوال الجوية، حيث [&#8230;]\nالخبر بعد توقيف وتأجيل 6 مباريات في مونديال الأندية….الطقس يهدد مونديال 2026 بالولايات المتحدة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "محكمة الحسيمة تُدين منظماً للهجرة غير النظامية بالسجن والغرامة",
        "link": "https://ar.hibapress.com/details-635014.html",
        "published": "2025-06-26T23:48:14+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nأصدرت غرفة الجنايات الابتدائية بمحكمة الاستئناف بالحسيمة، خلال هذا الأسبوع، حكمًا بالإدانة في حق شخص متورط في قضية تتعلق بتنظيم عمليات للهجرة غير النظامية. وقد قضت المحكمة بسجنه ثلاث سنوات نافذة، مع تغريمه مبلغًا ماليًا قدره عشرة آلاف درهم.\n\nجاء هذا الحكم بعد متابعة المتهم من طرف النيابة العامة، عقب توقيفه ووضعه تحت الحراسة النظرية. ووجهت إليه تهم ثقيلة تتعلق بتنظيم وتسهيل مغادرة أشخاص للتراب الوطني بطرق غير قانونية، والانخراط في شبكة تنشط في هذا المجال، إضافة إلى التآمر بهدف ارتكاب هذه الأفعال الخارجة عن القانون.\n\nوبعد دراسة المحكمة لمجريات الملف والوثائق المرتبطة به، وتداولها في مختلف جوانب القضية، خلصت إلى تحميل المتهم المسؤولية الجنائية، وأصدرت في حقه العقوبة المذكورة، في إطار سعيها للتصدي لهذه الظاهرة التي تهدد أرواح الشباب وتخالف القوانين الوطنية والدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "احتفالية ليلة المتاحف",
        "link": "https://www.hespress.com/%d8%a7%d8%ad%d8%aa%d9%81%d8%a7%d9%84%d9%8a%d8%a9-%d9%84%d9%8a%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d8%aa%d8%a7%d8%ad%d9%81-1582889.html",
        "published": "2025-06-26T23:44:52+00:00",
        "summary": "The post احتفالية ليلة المتاحف appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "نفاد 600 دواء يثير قلق الفيدرالية المغربية لحقوق المستهلك",
        "link": "https://tanja24.com/%d9%86%d9%81%d8%a7%d8%af-600-%d8%af%d9%88%d8%a7%d8%a1-%d9%8a%d8%ab%d9%8a%d8%b1-%d9%82%d9%84%d9%82-%d8%a7%d9%84%d9%81%d9%8a%d8%af%d8%b1%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-26T23:43:32+00:00",
        "summary": "أطلقت الفيدرالية المغربية لحقوق المستهلك، إنذارًا وصفته بـ&#8221;شديد اللهجة&#8221;، محذّرة من نفاد أكثر من 600 صنف من الأدوية الأساسية من الصيدليات، الأمر الذي اعتبرته يهدد الحق في الصحة ويضع المرضى، خاصة المصابين بأمراض مزمنة، في مواجهة &#8220;وضع حرج&#8221;. وفي بلاغ رسمي، عبّرت الفيدرالية عن قلقها العميق إزاء هذا النقص المتزايد الذي طال أدوية خاصة بمرضى [...]\nظهرت المقالة نفاد 600 دواء يثير قلق الفيدرالية المغربية لحقوق المستهلك أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "\"زواج التجربة\" يخلق الجدل بين المصريين",
        "link": "https://www.hespress.com/%d8%b2%d9%88%d8%a7%d8%ac-%d8%a7%d9%84%d8%aa%d8%ac%d8%b1%d8%a8%d8%a9-%d9%8a%d8%ae%d9%84%d9%82-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a%d9%8a%d9%86-1582945.html",
        "published": "2025-06-26T23:42:53+00:00",
        "summary": "&#8220;زواج التجربة&#8221; يعود لإثارة الجدل في مصر مجددًا.. مبادرة قديمة تُقسم الرأي العام بين من يراها حلًا للطلاق المتزايد ومن يعتبرها مخالفة للثوابت الشرعية\nThe post &quot;زواج التجربة&quot; يخلق الجدل بين المصريين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وجدة.. توقيف شخصين وحجز حوالي 11 ألف قرص طبي مخدرا",
        "link": "https://ar.hibapress.com/details-635012.html",
        "published": "2025-06-26T23:40:27+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء الخميس 26 يونيو الجاري، من حجز 10 آلاف و820 قرصا طبيا مخدرا وتوقيف شخصين يشتبه في ارتباطهما بشبكة إجرامية تنشط في ترويج المخدرات والمؤثرات العقلية.\n\nوحسب بلاغ للمديرية العامة للأمن الوطني، فقد جرى توقيف المشتبه فيهما بمدخل مدينة وجدة، مباشرة بعد وصولهما على متن سيارة كانت قادمة من إحدى مدن شمال المملكة، حيث أسفرت عملية الضبط والتفتيش عن العثور بحوزتهما على 10 آلاف و820 قرصا طبيا مخدرا من أنواع مختلفة، علاوة على كيلوغرامين و2789 غراما من مخدر الشيرا، ومبلغ مالي يشتبه في كونه من متحصلات هذا النشاط الإجرامي.\n\nوقد تم إخضاع المشتبه فيهما للبحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك لتحديد باقي الامتدادات المحتملة لهذا النشاط الإجرامي، وكذا توقيف باقي المشاركين والمساهمين في ارتكاب هذه الأفعال الإجرامية.",
        "source": "هبة بريس"
    },
    {
        "title": "“القيصر” يطرب الرباط والتنظيم يعكر الأجواء.. ليلة غير مكتملة في “موازين”",
        "link": "https://al3omk.com/1081115.html",
        "published": "2025-06-26T23:33:50+00:00",
        "summary": "أحيا المغني العراقي كاظم الساهر، مساء الخميس، حفلا فنيا بمسرح محمد الخامس في الرباط، ضمن فعاليات الدورة العشرين لمهرجان &#8220;موازين.. إيقاعات العالم&#8221;، وسط حضور جماهيري كثيف أضفى على الأمسية أجواء استثنائية، رغم ما شابها من اختلالات تنظيمية واضحة أثارت الكثير من الانتقادات. وامتلأت القاعة عن آخرها قبل حوالي ساعة من موعد الحفل، ما اضطر العشرات [&#8230;]\nظهرت المقالة &#8220;القيصر&#8221; يطرب الرباط والتنظيم يعكر الأجواء.. ليلة غير مكتملة في &#8220;موازين&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مديرية التعليم تشجع التفوق في وزان",
        "link": "https://www.hespress.com/%d9%85%d8%af%d9%8a%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d8%aa%d8%b4%d8%ac%d8%b9-%d8%a7%d9%84%d8%aa%d9%81%d9%88%d9%82-%d9%81%d9%8a-%d9%88%d8%b2%d8%a7%d9%86-1582826.html",
        "published": "2025-06-26T23:33:25+00:00",
        "summary": "نظمت المديرية الإقليمية لوزارة التربية الوطنية والتعليم الأولي والرياضة بوزان، أمس الخميس، حفلا على شرف الكفاءات التربوية والرياضية على الصعيدين الجهوي والوطني، وكذا التلميذات والتلاميذ المتفوقين برسم الموسم الدراسي 2024/2025. الحفل حضره عدد من المسؤولين التربويين وممثلي السلطات المحلية، إلى جانب الأطر الإدارية والتربوية وأسر المتوجين، في أجواء طبعتها مشاعر الفخر والاعتزاز بالنجاحات التي بصم [&#8230;]\nThe post مديرية التعليم تشجع التفوق في وزان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "شبهة قتل المهاجرين تحيط بجثث مكبلة قبالة إسبانيا",
        "link": "https://www.hespress.com/%d8%b4%d8%a8%d9%87%d8%a9-%d9%82%d8%aa%d9%84-%d8%a7%d9%84%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d9%8a%d9%86-%d8%aa%d8%ad%d9%8a%d8%b7-%d8%a8%d8%ac%d8%ab%d8%ab-%d9%85%d9%83%d8%a8%d9%84%d8%a9-%d9%82%d8%a8%d8%a7-1582940.html",
        "published": "2025-06-26T23:31:52+00:00",
        "summary": "ظهرت في ظروف مريبة.. جثث مكبّلة قبالة إسبانيا تثير شبهة جرائم قتل متعمدة بحق مهاجرين\nThe post شبهة قتل المهاجرين تحيط بجثث مكبلة قبالة إسبانيا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الرباط .. كتاب من إفريقيا والمهجر يناقشون سلسلة “القارات السمراء”",
        "link": "https://madar21.com/354177.html",
        "published": "2025-06-26T23:30:00+00:00",
        "summary": "تم، أمس الخميس، بالمعهد الملكي للبحث في تاريخ المغرب بالرباط، تنظيم ورشات أكاديمية التأم فيها جامعيون مغاربة ومؤلفون أفارقة وآخرون من المهجر، وذلك بهدف تعميق التحليل حول عدة مؤلفات صدرت ضمن سلسلة &#8220;القارات السمراء&#8221;، عن دار النشر &#8220;غاليمار&#8221;. ومكن هذا الحدث، المنظم من طرف أكاديمية المملكة المغربية بشراكة مع دار النشر الفرنسية، 25 مؤلفا عن [&#8230;]\nظهرت المقالة الرباط .. كتاب من إفريقيا والمهجر يناقشون سلسلة &#8220;القارات السمراء&#8221; أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الشراكة الأمنية المغربية الفرنسية: من منطق التعاون إلى نمذجة التفاعل الاستراتيجي",
        "link": "https://al3omk.com/1081127.html",
        "published": "2025-06-26T23:27:26+00:00",
        "summary": "في لحظة تنوء بثقل الاشارات و المعاني و تحمل في أعماقها صورا قوية من التثمين السيادي للأداء الأمني المغربي، تتكشف أهمية الزيارة التي قام بها المدير العام للشرطة الفرنسية لوي لوجيي إلى المملكة المغربية، و لقائه بالسيد عبد اللطيف الحموشي، المدير العام للأمن الوطني ومراقبة التراب الوطني، بوصفها فعلا مؤسسا لا يوجز في نطاقه البروتوكولي [&#8230;]\nظهرت المقالة الشراكة الأمنية المغربية الفرنسية: من منطق التعاون إلى نمذجة التفاعل الاستراتيجي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تسجيل هزة أرضية بقوة 3 درجات بمنطقة تندرارة",
        "link": "https://ar.hibapress.com/details-635010.html",
        "published": "2025-06-26T23:26:41+00:00",
        "summary": "هبة بريس\n\nسُجلت، ليلة الخميس، هزة أرضية خفيفة بقوة 3.0 درجات على سلم ريختر، بمنطقة تندرارة التابعة لإقليم فكيك، وفق ما أفادت به تطبيقات متخصصة في رصد الزلازل.\n\nووفق المعطيات المتوفرة، وقعت الهزة الأرضية على الساعة 11 و19 دقيقة و11 ثانية مساءً بالتوقيت المحلي، وعلى عمق صفر كيلومتر، ما يُشير إلى أن مركز الزلزال كان قريباً جداً من سطح الأرض، وهو ما قد يفسر شعور بعض الساكنة بها رغم ضعف قوتها.\n\nالهزة تم رصدها على بعد 420 كيلومتراً عن نقطة القياس، عند الإحداثيات الجغرافية 32.827° شمالاً و2.938° غرباً.\n\nولم تُسجل أي خسائر بشرية أو مادية، حسب المعطيات الأولية المتوفرة حتى الآن.",
        "source": "هبة بريس"
    },
    {
        "title": "عمر محفوظي يعود إلى طنجة بمعرض “أغصان منسية”… رحلة في الذاكرة والهوية",
        "link": "https://tanja24.com/%d8%b9%d9%85%d8%b1-%d9%85%d8%ad%d9%81%d9%88%d8%b8%d9%8a-%d9%8a%d8%b9%d9%88%d8%af-%d8%a5%d9%84%d9%89-%d8%b7%d9%86%d8%ac%d8%a9-%d8%a8%d9%85%d8%b9%d8%b1%d8%b6-%d8%a3%d8%ba%d8%b5%d8%a7%d9%86-%d9%85/",
        "published": "2025-06-26T23:25:35+00:00",
        "summary": "تحت عنوان &#8220;أغصان منسية&#8221;، يوقّع الفنان التشكيلي عمر محفوظي عودته إلى مسقط رأسه طنجة من خلال معرض فردي يحتضنه رواق ديلاكروا التابع للمعهد الفرنسي، ابتداءً من 4 يوليوز إلى 4 شتنبر 2025، بشراكة مع قاعة العرض الباريسية أفيكاريس. وسينظم حفل الافتتاح بحضور الفنان مساء الجمعة 4 يوليوز في الساعة السابعة والنصف. يمثّل هذا المعرض عودة [...]\nظهرت المقالة عمر محفوظي يعود إلى طنجة بمعرض &#8220;أغصان منسية&#8221;&#8230; رحلة في الذاكرة والهوية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "إيراهيم دياز يريد الاستمرار مع الريال",
        "link": "https://www.hespress.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%87%d9%8a%d9%85-%d8%af%d9%8a%d8%a7%d8%b2-%d9%8a%d8%b1%d9%8a%d8%af-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d9%85%d8%b9-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d9%84-1582580.html",
        "published": "2025-06-26T23:22:59+00:00",
        "summary": "أعرب النجم المغربي إبراهيم دياز، لاعب ريال مدريد، عن رغبته القوية بمواصلة مشواره مع النادي الملكي لسنوات عديدة، معلنا طموحه للحصول على المزيد من الدقائق داخل المستطيل الأخضر ليصبح لاعبًا أساسيًا في المستقبل. وفي تصريحات نقلتها صحيفة “آس” الإسبانية، قال دياز: “أريد الاستمرار لسنوات طويلة هنا ومواصلة تحقيق النجاحات، لكن الأهم الآن هو التركيز على [&#8230;]\nThe post إيراهيم دياز يريد الاستمرار مع الريال appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "طنجة تحتضن النسخة الأولى من “ملتقى الريادة” حول الذكاء الاصطناعي والتشغيل",
        "link": "https://presstetouan.com/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86-%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a7%d9%84%d8%b1%d9%8a/",
        "published": "2025-06-26T23:21:00+00:00",
        "summary": "بريس تطوان تنظم مدرسة العلوم الحديثة والهندسة المعترف بها من طرف الدولة، يوم السبت 28 يونيو الجاري بفندق بارسيلو بطنجة، النسخة الأولى من &#8220;ملتقى الريادة: جسر بين الكفاءات، المقاولات والذكاء الاصطناعي&#8221;، في مبادرة تستهدف ربط عالم التكوين الأكاديمي بسوق الشغل في زمن التحولات التكنولوجية المتسارعة. ويأتي هذا الحدث الهام تحت شعار: &#8220;الريادة وقابلية التشغيل في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "يتزعمهم زيدان وماسكيرانو….حملة دعم قوية لتتويج حكيمي بالكرة الذهبية نظير أدائه الخرافي",
        "link": "https://rue20.com/916138.html",
        "published": "2025-06-26T23:19:18+00:00",
        "summary": "زنقة20ا الرباط تشهد الساحة الرياضية الأوروبية في الأيام الأخيرة حملة دعم إعلامية واسعة تُطالب بإنصاف الدولي المغربي أشرف حكيمي ومنحه الكرة الذهبية، وذلك اعترافاً بما وصفه العديد من النجوم بـ&#8221;أعظم أداء لظهير أيمن في تاريخ اللعبة الحديثة&#8221;. اللافت في الحملة، التي يقودها عدد من أبرز الصحافيين الرياضيين الفرنسيين والأوروبيين، هو الانخراط القوي لأساطير اللعبة من [&#8230;]\nالخبر يتزعمهم زيدان وماسكيرانو….حملة دعم قوية لتتويج حكيمي بالكرة الذهبية نظير أدائه الخرافي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أخنوش يترأس الدورة الثامنة للجنة الوطنية للإستثمارات والمصادقة على مشاريع بـ51 مليار درهم وخلق 17 ألف منصب شغل",
        "link": "https://rue20.com/916099.html",
        "published": "2025-06-26T23:17:00+00:00",
        "summary": "زنقة20&#124; الرباط ترأس رئيس الحكومة عزيز أخنوش يوم الخميس 26 يونيو الجاري بالرباط، الدورة الثامنة للجنة الوطنية للاستثمارات المحدثة بموجب ميثاق الاستثمار الجديد الذي دخل حيز التنفيذ منذ مارس 2023 تفعيلاً للتوجيهات السامية لصاحب الجلالة الملك محمد السادس نصره الله. وأكد رئيس الحكومة خلال هذا الاجتماع أن المملكة تشهد دينامية استثمارية إيجابية تعكسها المشاريع المعروضة [&#8230;]\nالخبر أخنوش يترأس الدورة الثامنة للجنة الوطنية للإستثمارات والمصادقة على مشاريع بـ51 مليار درهم وخلق 17 ألف منصب شغل ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مستجدات \"اسكوبار الصحراء\"",
        "link": "https://www.hespress.com/%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d8%a7%d8%b3%d9%83%d9%88%d8%a8%d8%a7%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%b1%d8%a7%d8%a1-1582985.html",
        "published": "2025-06-26T23:16:07+00:00",
        "summary": "The post مستجدات &quot;اسكوبار الصحراء&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جماهير الوداد غير راضية على الهزيمة أمام العين الإماراتي أحد أضعف فرق مونديال الأندية",
        "link": "https://rue20.com/916124.html",
        "published": "2025-06-26T23:15:32+00:00",
        "summary": "زنقة20&#124; علي التومي عبّرت جماهير نادي الوداد الرياضي عن سخطها الشديد عقب الخسارة القاسية التي تلقاها الفريق أمام نادي العين الإماراتي بمونديال الأندية بأمريكا، في مباراة اعتبرها كثيرون الأسوأ للفريق في مشاركاته الدولية الأخيرة، وذلك ضمن منافسات كأس العالم للأندية. وفي تصريحات متفرقة لمشجعين عقب نهاية اللقاء، لجريدة Rue20 وصف البعض الخسارة بأنها مهزلة كروية [&#8230;]\nالخبر جماهير الوداد غير راضية على الهزيمة أمام العين الإماراتي أحد أضعف فرق مونديال الأندية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "والي طنجة يعطي انطلاقة برنامج “ملاعب الخير” لتعزيز الرياضة الاجتماعية",
        "link": "https://tanja24.com/%d9%88%d8%a7%d9%84%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%b9%d8%b7%d9%8a-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82%d8%a9-%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d9%85%d9%84%d8%a7%d8%b9%d8%a8/",
        "published": "2025-06-26T23:13:44+00:00",
        "summary": "ظهرت المقالة والي طنجة يعطي انطلاقة برنامج “ملاعب الخير” لتعزيز الرياضة الاجتماعية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "“أسوشياتيد بريس” تبرز ورزازات كوجهة سياحية فريدة",
        "link": "https://ar.hibapress.com/details-635007.html",
        "published": "2025-06-26T23:12:08+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nاختارت وكالة الأنباء الأمريكية \"أسوشياتيد بريس\"، واحدة من أعرق الوكالات الإعلامية في العالم، مدينة ورزازات لتكون محور تقرير صحفي مخصص لعرض المؤهلات السياحية التي يتمتع بها هذا الإقليم الذي يُعتبر جوهرة الجنوب الشرقي للمغرب. تتميز ورزازات بسحرها الفريد الذي يجمع بين عراقة القصبات والقصور التاريخية، جمال الطبيعة الخلابة، وسحر الصحراء، مما يجعلها وجهة مثالية للسياح من جميع أنحاء العالم، لا سيما من السوق الصينية التي شهدت نمواً كبيراً في السنوات الأخيرة.\n\nبدأ التقرير في منطقة تازناخت، حيث أبرزت الوكالة الأمريكية الزربية الواوزكيتية الشهيرة، وهي واحدة من أرقى الزرابي في العالم، التي تُعد جزءاً من التراث الثقافي التقليدي المغربي. تسلط \"أسوشياتيد بريس\" الضوء على دور المرأة النساجة في هذه الصناعة والتي تساهم في التنمية الاقتصادية المحلية، حيث يُقبل السياح على شراء هذه المنتجات التقليدية التي تحكي قصة تاريخية وثقافية عميقة للمنطقة.\n\nمن ثم انتقل فريق الصحفيين إلى قصر آيت بن حدو، المعلمة السياحية التي أدرجت في قائمة التراث العالمي منذ حوالي 40 سنة، ويعتبر من أبرز المعالم السياحية في المغرب. قصر آيت بن حدو، الذي تصدَّر قائمة \"CNN Travel\" لأجمل 21 قلعة في العالم، يستقطب مئات الآلاف من الزوار سنوياً، حيث يُعتبر وجهة شهيرة للعديد من السياح من مختلف القارات، خصوصاً من أوروبا، أمريكا، وآسيا، ومن بينهم السياح الصينيين الذين يُفاجؤون بجمال هذا المعلم المشيد بالطين.\n\nكما لم يقتصر التقرير على هذه المعالم فقط، بل غطى أيضاً الواحة الخلابة في سكورة التي تعد من أفضل مناطق إنتاج زيت الزيتون في المغرب، حيث تتمتع زيت الزيتون السكوري بسمعة عالمية بفضل جودتها العالية، ما جعلها تحظى بجوائز دولية مرموقة. تعتبر سكورة مكاناً مثالياً للزوار الذين يبحثون عن تجربة سياحية تنقلكم بين طبيعة بكر وجبال رائعة وأجواء هادئة.\n- فرص التنمية السياحية في ورزازات\nإيمان صابر، رئيسة المجلس الإقليمي للسياحة في ورزازات، أكدت في حديثها مع وكالة \"أسوشياتيد بريس\" على أهمية التقارير الصحفية في تسليط الضوء على المقومات السياحية المميزة التي تزخر بها المنطقة. وأشارت إلى أن ورزازات تتمتع ببنية تحتية سياحية تتسم بالمرونة والتنوع، حيث يوجد عدد كبير من الفنادق المصنفة التي تُسهم في جذب السياح، بالإضافة إلى التنوع التراثي والتاريخي الذي يشمل القصبات، الواحات، والجبال.\n\nوبينما تستعد ورزازات لمواكبة التطور السياحي، يتم تجديد العديد من الفنادق مما يعكس الجهود المبذولة لتعزيز التجربة السياحية في المنطقة. في هذا السياق، أكدت صابر على الدور المحوري للمخططات الوطنية مثل \"كاب هوسبيتاليتي\" و\"جو سياحة\" التي تهدف إلى تشجيع الاستثمارات في السياحة والفندقة. هذه المبادرات تشكل دعماً قوياً لتحفيز القطاع السياحي في ورزازات.\n- المستقبل السياحي للمنطقة\nوفيما يتعلق بمستقبل السياحة في ورزازات، أشارت رئيسة المجلس إلى خطة \"رايزينغ ورزازات\" التي أطلقها المكتب الوطني المغربي للسياحة والتي تهدف إلى تعزيز جاذبية المنطقة السياحية كوجهة فريدة تقع عند ملتقى الصحراء والتراث السينمائي والانغماس الثقافي. وبذلك، فإن ورزازات تسعى لأن تكون محطة جذب سياحي على المستوى الدولي.\n\nورغم التطور الكبير الذي تشهده المنطقة، أشارت إيمان صابر إلى أن تعزيز الربط الجوي مع العواصم الأوروبية والمحاور الوطنية الكبرى سيظل أحد التحديات الرئيسية التي يجب أن تُعالج لضمان نجاح هذه الطموحات.\n\nيمثل تقرير \"أسوشياتيد بريس\" عن ورزازات فرصة هامة للترويج لمؤهلات هذه المنطقة السياحية الرائعة التي تدمج بين التاريخ العريق والطبيعة الخلابة. ورغم أن الطريق ما زال طويلاً، إلا أن العمل المشترك بين القطاعين العام والخاص، بالإضافة إلى استراتيجيات الترويج الذكية، سيضمن لورزازات مكانة مرموقة على الخريطة السياحية العالمية.\n\nيُذكر أن وكالة \"أسوشياتيد بريس\" تأسست في عام 1846، وتعتبر واحدة من أقدم وأكبر وكالات الأنباء في العالم، حيث تنتشر مراسليها في أكثر من 72 دولة وتواكب الأحداث على مدار الساعة.",
        "source": "هبة بريس"
    },
    {
        "title": "معرض تشكيلي بطنجة يبرز إبداعات متعافين من الإدمان في إطار مقاربة علاجية إنسانية",
        "link": "https://tanja24.com/%d9%85%d8%b9%d8%b1%d8%b6-%d8%aa%d8%b4%d9%83%d9%8a%d9%84%d9%8a-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%a8%d8%b1%d8%b2-%d8%a5%d8%a8%d8%af%d8%a7%d8%b9%d8%a7%d8%aa-%d9%85%d8%aa%d8%b9%d8%a7%d9%81%d9%8a/",
        "published": "2025-06-26T23:11:03+00:00",
        "summary": "افتُتح مساء الخميس، برواق دار الشباب حسنونة بمدينة طنجة، معرض تشكيلي جماعي للوحات أبدعها مستهلكون سابقون للمخدرات، يوجدون حالياً في طور العلاج وإعادة الإدماج، وذلك في مبادرة فريدة تروم توظيف الفن كرافعة للعلاج والدعم النفسي. المعرض، الذي تنظمه جمعية حسنونة لمساندة مستعملي ومستعملات المخدرات، يعكس ثمرة جهود مجموعة من المستفيدين والمستفيدات من مسار علاجي يقوم [...]\nظهرت المقالة معرض تشكيلي بطنجة يبرز إبداعات متعافين من الإدمان في إطار مقاربة علاجية إنسانية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "فضيحة تهريب تهز “الموريتانية للطيران” بالمغرب",
        "link": "https://assabah.ma/855850.html",
        "published": "2025-06-26T23:10:35+00:00",
        "summary": "غادر ربان طائرة ومضيف ومديرة رحلات، بشركة الطيران الموريتانية، أول أمس (الأربعاء)، أسوار المحكمة الابتدائية الزجرية بالبيضاء، إثر اتفاق مصالحة مع إدارة الجمارك، بعد أن تقرر إنهاء ملف محاولتهم تهريب حوالي 150 ألف أورو، عبر مطار محمد الخامس. وكشفت مصادر مطلعة لـ&#8221; الصباح&#8221; أن مصالح الجمارك بمطارأكمل القراءة &#187;\nالمقالة فضيحة تهريب تهز “الموريتانية للطيران” بالمغرب fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اللجنة البين وزارية لتطوير الاقتصاد الأزرق تعقد اجتماعها الأول",
        "link": "https://al3omk.com/1081117.html",
        "published": "2025-06-26T23:10:19+00:00",
        "summary": "عقدت اللجنة البين وزارية لتطوير الاقتصاد الأزرق، يوم الثلاثاء بالرباط، اجتماعها الأول برئاسة الوزير المنتدب المكلف بالميزانية، فوزي لقجع. وأفاد بلاغ لوزارة الاقتصاد والمالية، أن هذا الاجتماع الرفيع المستوى، الذي حضره عدد من أعضاء الحكومة ومسؤولي المؤسسات المعنية، يشكل الانطلاقة الرسمية لمسار إعداد خارطة الطريق الوطنية لتنمية الاقتصاد الأزرق، وأضاف المصدر ذاته أن هذا اللقاء [&#8230;]\nظهرت المقالة اللجنة البين وزارية لتطوير الاقتصاد الأزرق تعقد اجتماعها الأول أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ملتقى بطنجة يجمع المقاولات بالكفاءات الأكاديمية في زمن الذكاء الاصطناعي",
        "link": "https://tanja24.com/%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%ac%d9%85%d8%b9-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a8%d8%a7%d9%84%d9%83%d9%81%d8%a7%d8%a1%d8%a7%d8%aa/",
        "published": "2025-06-26T23:06:25+00:00",
        "summary": "تحت شعار &#8220;الريادة وقابلية التشغيل في عصر الذكاء الاصطناعي: ربط المواهب، وإبراز الطاقات&#8221;، تنظم مدرسة العلوم الحديثة والهندسة المعترف بها من طرف الدولة، يوم الجمعة 28 يونيو 2025، بفندق بارسيلو في طنجة، النسخة الأولى من &#8220;ملتقى الريادة: جسر بين الكفاءات، المقاولات والذكاء الاصطناعي&#8221;. ويطمح هذا الحدث إلى أن يشكّل منصة استراتيجية تجمع فاعلين من عالم [...]\nظهرت المقالة ملتقى بطنجة يجمع المقاولات بالكفاءات الأكاديمية في زمن الذكاء الاصطناعي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طريق الموت تعمق جراح ساكنة دواوير بجبال ورزازات",
        "link": "https://al3omk.com/1080950.html",
        "published": "2025-06-26T23:05:39+00:00",
        "summary": "﻿\nظهرت المقالة طريق الموت تعمق جراح ساكنة دواوير بجبال ورزازات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "العيون.. عسكري يبتر العضو التناسلي لرجل ضبطه مع زوجته",
        "link": "https://ar.hibapress.com/details-635003.html",
        "published": "2025-06-26T23:02:03+00:00",
        "summary": "هبة بريس - العيون\n\nشهدت مدينة العيون، مساء أمس الأربعاء، حادثة مروّعة أثارت صدمة كبيرة في الأوساط المحلية، بعدما أقدم عسكري على الاعتداء على رجل بشكل بالغ العنف، انتهى ببتر عضوه التناسلي، إثر ضبطه داخل منزله رفقة زوجة العسكري في وضعية وُصفت بـ\"غير لائقة\".\n\nووفقاً لمصادر متطابقة، فإن العسكري كان قد أوهم زوجته بمغادرة المنزل متجهاً إلى مقر عمله، قبل أن يعود بشكل مفاجئ، مدفوعاً بشكوك راودته في الآونة الأخيرة بشأن سلوك زوجته.\n\nوبحسب نفس المصادر، فإن المعني بالأمر رصد شخصاً غريباً وهو يتسلل إلى منزله، ليقوم بمداهمته ويضبط الرجل في لحظة حميمية مع زوجته.\n\nالمواجهة بين الأطراف تطورت بشكل عنيف، حيث فقد العسكري أعصابه واعتدى على الضحية بالضرب، قبل أن يُقدم على تصرف انتقامي بالغ القسوة تمثل في بتر عضوه التناسلي، مستخدماً أداة حادة.\n\nوقد جرى نقل الضحية إلى المستشفى الجهوي في حالة حرجة، حيث خضع لتدخل جراحي مستعجل، بينما تدخلت عناصر الأمن على الفور لتوقيف الجاني، وفتحت المصالح المختصة تحقيقاً تحت إشراف النيابة العامة للوقوف على ملابسات الحادث، وتحديد المسؤوليات الجنائية.\n\nوتثير هذه الواقعة نقاشاً قانونياً معقداً، يرتبط بمفاهيم مثل الاعتداء الجسدي العمد، والخيانة الزوجية، وحدود الدفاع الشرعي، وهي مسائل ستكون حاسمة في تحديد التكييف القانوني النهائي للقضية.\n\nيُشار إلى أن هذه الحادثة أعادت إلى الواجهة الجدل المجتمعي حول الخيانة الزوجية، وأثرها المدمر على الأفراد والعائلات، خاصة حين تتقاطع مع مشاعر الانتقام والغضب، لتتحول إلى جرائم مروعة تخلّف تداعيات نفسية واجتماعية خطيرة.",
        "source": "هبة بريس"
    },
    {
        "title": "طنجة: لص متهور يفشل في محاولة سرقة سيارة إسعاف أمام باب المستشفى الجامعي",
        "link": "https://alyaoum24.com/1972972.html",
        "published": "2025-06-26T23:00:36+00:00",
        "summary": "في حادث على الطريقة الهوليودية، أقدم شخص في عقده الرابع، أمس الأربعاء، على محاولة سرقة سيارة إسعاف كانت مركونة أمام المستشفى الجامعي بمدينة طنجة، في واقعة خلفت حالة من الاستنفار الأمني بمحيط المؤسسة الصحية. وعلم « اليوم24&#8243;، بأن سائق سيارة الأسعاف ترجل للحظات من العربة متجها نحو الباب الخلفي من أجل إغلاقه، قبل أن يتفاجأ بشخص [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الكونغرس الأمريكي يتوصل بمقترح قانون لتصنيف “البوليساريو” منظمة إرهابية.. وسيناتور: الجبهة ميليشيا مدعومة من إيران",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%83%d9%88%d9%86%d8%ba%d8%b1%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%8a%d8%aa%d9%88%d8%b5%d9%84-%d8%a8%d9%85%d9%82%d8%aa%d8%b1%d8%ad-%d9%82%d8%a7%d9%86%d9%88%d9%86/",
        "published": "2025-06-26T23:00:00+00:00",
        "summary": "أعلن السيناتور الجمهوري جو ويلسون، عن تقديم مشروع قانون جديد إلى الكونغرس الأمريكي الـ119، يقضي\nThe post الكونغرس الأمريكي يتوصل بمقترح قانون لتصنيف &#8220;البوليساريو&#8221; منظمة إرهابية.. وسيناتور: الجبهة ميليشيا مدعومة من إيران appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سوء التنظيم يعكر فرحة معجبي كاظم الساهر في موازين.. والقيصر يتألق",
        "link": "https://madar21.com/354220.html",
        "published": "2025-06-26T22:57:13+00:00",
        "summary": "في واحدة من أكثر السهرات جماهيرية ضمن فعاليات الدورة العشرين من مهرجان &#8220;موازين – إيقاعات العالم&#8221;، صعد الفنان العراقي كاظم الساهر خشبة مسرح محمد الخامس وسط تصفيقات حارة وهتافات مفعمة بالشوق، إلا أن فرحة جمهوره لم تكتمل بسبب مشاكل تنظيمية ألقت بظلالها على الليلة المنتظرة. فقد تجاوز عدد الحضور الطاقة الاستيعابية للمسرح، ما خلق ارتباكًا [&#8230;]\nظهرت المقالة سوء التنظيم يعكر فرحة معجبي كاظم الساهر في موازين.. والقيصر يتألق أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مطالب بالتحقيق في “صيانة سطحية” لسوق الخضر بالبيضاء وسط اتهامات للشركة بـ”سوء التدبير”",
        "link": "https://al3omk.com/1080846.html",
        "published": "2025-06-26T22:56:47+00:00",
        "summary": "وجه المكتب المحلي لتجار ومهنيي وعمال سوق الجملة للخضر والفواكه بالدار البيضاء، المنضوي تحت لواء الفيدرالية الديمقراطية للشغل، رسالة رسمية إلى عامل عمالة مقاطعات مولاي رشيد، يطالب فيها بفتح تحقيق مستعجل بشأن ما وصفه بـ&#8221;سوء تدبير شركة التنمية المحلية الدار البيضاء للخدمات&#8221; في ما يخص صيانة القاعة المغطاة التابعة للسوق. وأوضح المكتب النقابي في مراسلته [&#8230;]\nظهرت المقالة مطالب بالتحقيق في &#8220;صيانة سطحية&#8221; لسوق الخضر بالبيضاء وسط اتهامات للشركة بـ&#8221;سوء التدبير&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مدينة الابتكار سوس ماسة.. حيث تتحوّل الأفكار إلى وقود للتنمية",
        "link": "https://ar.hibapress.com/details-635000.html",
        "published": "2025-06-26T22:56:06+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nليست كل المدن التي تحمل اسم \"مدينة الابتكار\" تستحق اللقب، البعض يبني جدرانًا ومباني، فيما يكتفي آخرون برفع الشعارات، لكن ما يجري في سوس ماسة يبدو مختلفًا تمامًا، نحن أمام مختبر حيّ لإعادة تعريف العلاقة بين الجامعة والسوق، بين الفكرة والتنفيذ، بين طموح الفرد ومصلحة الجهة.\n\nخلال اليوم الخميس 26 يونيو الجاري ، ترأس الوالي سعيد أمزازي الدورة السادسة عشرة للجنة الجهوية لمدينة الابتكار بسوس ماسة. للوهلة الأولى، قد يُنظر للاجتماع كبروتوكول إداري دوري، لكن خلف الطاولة كانت تتشكل ملامح شيء أعمق، منصة تنسيق بين أطراف مختلفة يجمعها هدف مشترك وهو تحويل الجهة إلى مركز فعّال لإنتاج الحلول، لا استيرادها.\n- شباب يحملون المستقبل في حقائب مشاريعهم\nما يلفت الانتباه في هذا الاجتماع ليس فقط الحضور رفيع المستوى من تكنوبارك والمركز الجهوي للاستثمار وجامعة ابن زهر ، بل الكيفية التي أصبح فيها الابتكار في خدمة الناس، لا العكس، فعندما يعرض شباب مثل أيوب البوزاري ورفاقه مشاريعهم، فإننا لا نسمع فقط عن تطبيقات ذكية أو تقنيات رقمية، نحن نسمع حكايات مقاومة ذكية مشروع Smartegg لحضانة البيض، أو Farmroad الذي يربط الذكاء الاصطناعي بالتربة، أو Mobile Water Skid الذي يبحث عن حلول مائية لمناطق مهمشة.\n\nكل مشروع من هذه المشاريع ليس مجرد منتج تقني، بل هو موقف اقتصادي، يختصر فلسفة الابتكار في سؤال بسيط وهو كيف يمكن للتكنولوجيا أن تحل مشكلاتنا اليومية، الواقعية، وليس فقط أن تثير الإعجاب في العروض التقديمية؟.\n- بيئة متكاملة من الجامعة إلى السوق\nالفرق بين النجاح الرمزي والنجاح الفعلي هو توفر البيئة المناسبة ، وسوس ماسة تراهن على بيئة ذكية فالجامعة لا تكتفي بالبحث، بل ترافق المشاريع، وغرفة التجارة لا تنتظر المستثمرين بل تبحث عنهم، وتكنوبارك لا تحتضن الأفكار فحسب، بل تؤهلها للبقاء في السوق.\n\nوهذا التناغم ليس صدفة، بل نتيجة عمل اللجنة الجهوية لمدينة الابتكار، التي تحوّلت إلى فضاء نقاش حقيقي يجمع الخبرة الأكاديمية، والتمويل العمومي، ورؤية المستثمر، وحماسة الشباب. إنها منصة \"تعارف إنتاجي\"، لا فقط \"تشاور إداري\".\n- الابتكار كقوة تحول جهوية\nفي جوهر هذه التجربة، هناك إدراك عميق بأن التحول الجهوي لا يُبنى فقط عبر البنيات التحتية، بل عبر الأفكار، ومتى كانت الأفكار مدعومة وموجهة، فإنها تصبح موارد إنتاج ورافعة للعدالة المجالية، كل مشروع مدعوم من هذه اللجنة يعني فرصة عمل، موردًا بديلًا، وأملًا جديدًا في أن يكون لسوس ماسة صوت في مستقبل الاقتصاد الوطني.",
        "source": "هبة بريس"
    },
    {
        "title": "هل تخلت بريطانيا عن مشروع الربط الكهربائي مع المغرب؟",
        "link": "https://aljarida24.ma/p/actualites/316690/",
        "published": "2025-06-26T22:50:12+00:00",
        "summary": "في خضم التحول العالمي نحو الطاقات المتجددة، كان مشروع الربط الكهربائي بين المغرب والمملكة المتحدة يُعد واحدًا من أكثر المشاريع الطموحة التي أثارت الانتباه، ليس فقط بسبب حجمه وتكلفته، ولكن أيضًا لما يحمله من إمكانات استراتيجية هائلة في مجال الانتقال الطاقي العابر للقارات. المشروع الذي يُعرف باسم “إكس لينكس” مثّل نموذجًا غير مسبوق للتعاون جنوب [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "جمعيات بإقليم الحوز توجه ملتمسا لوزارة السياحة لفتح مركز لتكوين المرشدين السياحيين",
        "link": "https://ar.hibapress.com/details-634997.html",
        "published": "2025-06-26T22:49:56+00:00",
        "summary": "هبة بريس - الحوز\n\nوجه الفضاء الإقليمي للجمعيات التنموية بإقليم الحوز ملتمسًا إلى وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، يدعو من خلاله إلى إحداث مركز لتكوين المرشدين السياحيين بالإقليم، في خطوة تروم تثمين المؤهلات السياحية والبشرية التي تزخر بها المنطقة.\n\nوأوضح الفضاء الجمعوي أن إقليم الحوز يُعد من بين أبرز الوجهات السياحية بالمغرب، نظرًا لما يتوفر عليه من مواقع أثرية ونقوش صخرية، ومؤهلات طبيعية خلابة، وبنيات تحتية تستقطب عددًا مهمًا من السياح المغاربة والأجانب على حد سواء. كما أشار إلى أن شباب الإقليم يتوفرون على كفاءات لغوية ومعرفية مهمة، تؤهلهم للاضطلاع بدور فعّال في الإرشاد السياحي، وتقديم صورة حضارية عن الثقافة المحلية.\n\nوأكدت الجمعيات التنموية أن فتح مركز لتكوين المرشدين السياحيين سيساهم، من جهة، في تطوير الرأسمال البشري المحلي عبر التكوين والتأطير، ومن جهة أخرى، في دعم تسويق المنتوج السياحي للإقليم، وتنشيط الحركة الاقتصادية والسياحية، بما ينعكس إيجابًا على الوضعية الاجتماعية لشباب المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد الرياضي ينهزم أمام العين الاماراتي (1-2) وينهي مشاركته في مونديال الأندية",
        "link": "https://alaan.ma/?p=70912",
        "published": "2025-06-26T22:48:42+00:00",
        "summary": "انهزم فريق الوداد الرياضي أمام نادي العين الإماراتي بنتيجة هدفين مقابل هدف واحد، في المباراة التي جمعتهما اليوم الخميس على أرضية ملعب &#8220;أودي فيلد&#8221; بواشنطن، ضمن منافسات الجولة الثالثة والأخيرة من دور مجموعات كأس العالم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تسجيل هزة أرضية بالقرب من منطقة تندرارة بقوة 3 درجات",
        "link": "https://tanja24.com/%d8%aa%d8%b3%d8%ac%d9%8a%d9%84-%d9%87%d8%b2%d8%a9-%d8%a3%d8%b1%d8%b6%d9%8a%d8%a9-%d8%a8%d8%a7%d9%84%d9%82%d8%b1%d8%a8-%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%82%d8%a9-%d8%aa%d9%86%d8%af%d8%b1%d8%a7%d8%b1/",
        "published": "2025-06-26T22:44:09+00:00",
        "summary": "سجل، ليلة اليوم الخميس، هزة أرضية خفيفة بلغت قوتها 3.0 درجات على سلم ريختر، بمنطقة تندرارة التابعة لجهة الشرق بالمملكة المغربية، وفق ما أفاد به تطبيقات متخصصة في رصد الهزات الأرضية. وحسب البيانات المتوفرة، فقد تم تسجيل الهزة الأرضية على الساعة 23:19 دقيقة و11 ثانية بالتوقيت المحلي، على عمق صفر كيلومتر، وهو الأمر الذي يشير [...]\nظهرت المقالة تسجيل هزة أرضية بالقرب من منطقة تندرارة بقوة 3 درجات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "برلمانية تسائل نزار بركة حول الانقطاعات المتكررة للماء في ضواحي بركان",
        "link": "https://ar.hibapress.com/details-634990.html",
        "published": "2025-06-26T22:40:12+00:00",
        "summary": "هبة بريس\n\nوجهت النائبة البرلمانية فريدة خنيتي، عضو فريق التقدم والاشتراكية بمجلس النواب، سؤالاً كتابيًا إلى وزير التجهيز والماء، نزار بركة، بشأن الانقطاعات المتكررة للماء الصالح للشرب بجماعة أكليم التابعة لإقليم بركان.\n\nوأشارت البرلمانية في مراسلتها إلى أن سكان جماعة أكليم يعيشون منذ فترة على وقع أزمة متفاقمة تتعلق بانقطاع الماء الشروب، والتي تمتد في بعض الأحيان لساعات طويلة دون سابق إنذار، ما يُضاعف معاناة الأسر، خاصة في ظل موجة الحر التي تشهدها المنطقة خلال فصل الصيف.\n\nوأكدت خنيتي أن الوضع بات يبعث على القلق، حيث يضطر المواطنون إلى التنقل لمسافات طويلة بحثًا عن موارد بديلة للتزود بالماء، في ظل غياب أي حلول ناجعة، معتبرة أن استمرار هذا الوضع ينذر بتفاقم الأوضاع المعيشية ويزيد من هشاشة الأسر المتضررة.\n\nوتساءلت النائبة عن التدابير الاستعجالية التي تعتزم الوزارة اتخاذها لتجاوز هذه الأزمة، مطالبة بإيجاد حل مستدام يضمن تزويد ساكنة الجماعة بالماء الصالح للشرب بانتظام وكفاءة، احتراما لحق المواطنين في الحصول على هذه المادة الحيوية.",
        "source": "هبة بريس"
    },
    {
        "title": "اكتشاف بروتين جديد قد يُحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://presstetouan.com/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d8%a8%d8%b1%d9%88%d8%aa%d9%8a%d9%86-%d8%ac%d8%af%d9%8a%d8%af-%d9%82%d8%af-%d9%8a%d9%8f%d8%ad%d8%af%d8%ab-%d8%ab%d9%88%d8%b1%d8%a9-%d9%81%d9%8a-%d8%b9%d9%84%d8%a7/",
        "published": "2025-06-26T22:33:28+00:00",
        "summary": "بريس تطوان كشفت دراسة حديثة أجراها باحثون من جامعة برشلونة الإسبانية عن وجود بروتين يُدعى &#8220;ACBP&#8221; يلعب دورا رئيسيا في تثبيط نشاط النسيج الدهني البني، وهو النوع من الدهون المعروف بقدرته على حرق السعرات الحرارية وتوليد الحرارة، ما يفتح آفاقا جديدة لفهم أسباب السمنة وتطوير علاجات فعالة لها ولأمراض القلب. ونُشرت نتائج الدراسة في مجلة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الدعوة خلال قمة الجمعية البرلمانية للاتحاد من أجل المتوسط إلى تفعيل الميثاق العالمي للهجرة",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%af%d8%b9%d9%88%d8%a9-%d8%ae%d9%84%d8%a7%d9%84-%d9%82%d9%85%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d9%84/",
        "published": "2025-06-26T22:33:00+00:00",
        "summary": "دعا المشاركون في القمة التاسعة لرؤساء البرلمانات بالجمعية البرلمانية للاتحاد من أجل المتوسط، اليوم الخميس\nThe post الدعوة خلال قمة الجمعية البرلمانية للاتحاد من أجل المتوسط إلى تفعيل الميثاق العالمي للهجرة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تصعيد نقابي ضد “جي فور إس العالمية” بسبب انتهاكات مزعومة",
        "link": "https://nichan.ma/307231/",
        "published": "2025-06-26T22:30:41+00:00",
        "summary": "يتفاقم التوتر داخل أوساط العاملين في قطاع الحراسة الخاصة بالمغرب، على خلفية اتهامات موجهة لشركة &#8220;جي فور إس&#8221; (G4S) التي تُعد من أبرز الفاعلين في هذا المجال، بارتكاب خروقات جسيمة تمس حقوق المستخدمين وظروف اشتغالهم. وقد بلغ هذا التوتر مستويات مقلقة بعدما دخل عدد من حراس الأمن الخاص في اعتصامات مفتوحة، وسط تحذيرات نقابية من [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حملات واسعة بطنجة لإيواء المشردين والمتسولين مع بداية الصيف",
        "link": "https://al3omk.com/1080914.html",
        "published": "2025-06-26T22:30:31+00:00",
        "summary": "شنت السلطات المحلية التابعة للدائرة الحضرية لطنجة المدينة، منذ بداية فصل الصيف، حملات موسعة استهدفت ضبط المئات من الأشخاص في وضعية تشرد وتسول. وأفادت مصادر خاصة لجريدة “العمق”، أن عناصر السلطات المحلية بأربع ملحقات إدارية تابعة للنفوذ الترابي لدائرة طنجة المدينة، نفذت حملات ميدانية لتوقيف أشخاص في حالة تشرد ومتسولين، وذلك في مختلف شوارع وسط [&#8230;]\nظهرت المقالة حملات واسعة بطنجة لإيواء المشردين والمتسولين مع بداية الصيف أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تنصيب رئيس المجلس العلمي المحلي لكلميم",
        "link": "https://madar21.com/354173.html",
        "published": "2025-06-26T22:30:00+00:00",
        "summary": "جرى اليوم الخميس، تنصيب السيد الحسين بلعسري، رئيسا جديدا للمجلس العلمي المحلي لكلميم. وفي كلمة بالمناسبة، أبرز الكاتب العام للمجلس العلمي الأعلى، سعيد شبار، الوظائف الأساسية التي ينبغي أن تضلع بها المجالس العلمية المحلية والجهوية، وهي الوظائف نفسها التي تضطلع بها الأمانة العامة للمجلس العلمي الأعلى في تدبير الشأن الديني بالمملكة، مشيرا إلى أن من [&#8230;]\nظهرت المقالة تنصيب رئيس المجلس العلمي المحلي لكلميم أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بين حماية المسؤول ونزاهة التبليغ: قراءة هادئة في النقاش حول المادة 3 من مشروع القانون الجنائي",
        "link": "https://www.achkayen.com/630107/.html",
        "published": "2025-06-26T22:30:00+00:00",
        "summary": "*عادل سامي عرفت المادة 3 من مشروع القانون الجنائي نقاشًا محتدمًا، خصوصًا بعد تصريح وزير العدل أمام البرلمان، حين قال: &#8220;أعطني أسبوعاً في أي جماعة وسأدخل رئيسها السجن&#8221;. تصريح مثير كشف عن توتر حقيقي في علاقة المسؤول المحلي بمحيطه، وعن تحديات مرتبطة بممارسة السلطة في ظل منظومة قانونية معقدة وسياق اجتماعي وسياسي حساس. الوزير قد [&#8230;]\nThe post بين حماية المسؤول ونزاهة التبليغ: قراءة هادئة في النقاش حول المادة 3 من مشروع القانون الجنائي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "جنايات الدارالبيضاء تستدعي لطيفة رأفت للإستماع إليها في قضية إسكوبار الصحراء",
        "link": "https://rue20.com/916135.html",
        "published": "2025-06-26T22:29:15+00:00",
        "summary": "زنقة20&#124; علي التومي في تطور لافت لقضية &#8220;إسكوبار الصحراء&#8221;، قررت غرفة الجنايات الابتدائية المكلفة بجرائم الأموال بمحكمة الاستئناف بالدار البيضاء، اليوم الخميس 26 يونيو الجاري، استدعاء الفنانة المغربية لطيفة رأفت للإدلاء بشهادتها ضمن لائحة الشهود في هذا الملف المعقد. ويأتي استدعاء رأفت وفقا لمصادر عليمة متطابقة على خلفية علاقتها السابقة ببارون المخدرات &#8220;الحاج أحمد بن [&#8230;]\nالخبر جنايات الدارالبيضاء تستدعي لطيفة رأفت للإستماع إليها في قضية إسكوبار الصحراء ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أمريكا لا تسمح لنا أن نكون",
        "link": "https://www.assahifa.com/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%84%d8%a7-%d8%aa%d8%b3%d9%85%d8%ad-%d9%84%d9%86%d8%a7-%d8%a3%d9%86-%d9%86%d9%83%d9%88%d9%86/",
        "published": "2025-06-26T22:27:04+00:00",
        "summary": "في هذا العالم لا يكفي أن تكون ضعيفاً كي تُستهدف، ولا يكفي أن تكون بريئاً كي تُغفَر خطاياك، إن لم تكن في صف المهيمن، فأنت العدو، حتى لو كنتَ طفلاً ينقب في الرمل عن حجارة. المنظومة لا تغفر لغير المنضبط، وأمريكا لا تريدك حياً إلا إذا كنتَ ميتاً من الداخل، هي لا تكرهك لأنك تملك [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحرب الإسرائيلية الإيرانية بين الضربات الاستباقية ووقف النار الفجائي",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b6%d8%b1/",
        "published": "2025-06-26T22:20:48+00:00",
        "summary": "تميزت الحرب الإيرانية الإسرائيلية بعدة خصوصيات عسكرية تفردت بها عن باقي الحروب التي اندلعت في مناطق عسكرية من العالم كالحرب الروسية الأوكرانية التي ما زالت متواصلة بعد حوالي أكثر من ثلاث سنوات. فهذه الحرب التي لم تدم إلا حوالي أسبوعين تم توقيفها بطريقة فجائية أثارت العديد من التساؤلات حول الخلفية السياسية التي كانت تحركها والتداعيات [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحوز.. ستيني يضع حدا لحياته في ظروف غامضة بجماعة سيدي دواد",
        "link": "https://ar.hibapress.com/details-634995.html",
        "published": "2025-06-26T22:19:57+00:00",
        "summary": "محمد الهروالي - هبة بريس\n\nاهتز دوار \"الغويبة\" التابع لجماعة سيدي دواد، بإقليم الحوز، عشية اليوم الخميس 26 يونيو الجاري، على وقع حادثة انتحار مروعة، بعدما أقدم رجل ستيني على إنهاء حياته شنقًا داخل منزل شقيقته.\n\nوبحسب مصادر محلية، فإن الهالك البالغ من العمر حوالي 69 سنة، من مواليد سنة 1955، وعازب، عُثر عليه جثة هامدة، ما خلف صدمة كبيرة في صفوف أسرته والجيران، خاصة في ظل الغموض الذي يكتنف دوافع إقدامه على هذا الفعل المأساوي.\n\nوفور علمها بالحادث، حلت عناصر الدرك الملكي بالمركز الترابي آيت أورير بعين المكان، حيث باشرت تحرياتها الميدانية تحت إشراف النيابة العامة المختصة، لتحديد ملابسات الواقعة والوقوف على ظروفها الحقيقية.\n\nكما تم نقل جثة الهالك إلى مستودع الأموات بالمركز الاستشفائي بآيت أورير، قصد إخضاعها للتشريح الطبي، لمعرفة ما إذا كانت هناك معطيات إضافية قد تسهم في فك لغز هذه الفاجعة الأليمة.",
        "source": "هبة بريس"
    },
    {
        "title": "بالفيديو … جماهير للوداد تطارد أيت منة خارج الملعب وتعاتبه على الهزائم في مونديال الأندية",
        "link": "https://assabah.ma/855972.html",
        "published": "2025-06-26T22:17:59+00:00",
        "summary": "طاردت جماهير للوداد الرياضي، رئيس الفريق هشام أيت منة، خارج ملعب أودي فيلد، بواشنطن، الذي شهد على خسارة ممثل المغرب أمام العين الإماراتي، بهدفين لواحد، وعاتبته على النتائج السلبية وسوء الأداء، في كأس العالم للأندية. ولامت جماهير الوداد رئيس الفريق على ضعف الانتدابات، ودعته لمراجعة أوراقه، فيماأكمل القراءة &#187;\nالمقالة بالفيديو … جماهير للوداد تطارد أيت منة خارج الملعب وتعاتبه على الهزائم في مونديال الأندية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تطوان.. حادث سير خطير بشاطئ أوشتام بعد انقلاب سيارة خفيفة",
        "link": "https://presstetouan.com/%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d8%ae%d8%b7%d9%8a%d8%b1-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%a3%d9%88%d8%b4%d8%aa%d8%a7%d9%85-%d8%a8%d8%b9%d8%af-%d8%a7/",
        "published": "2025-06-26T22:16:21+00:00",
        "summary": "بريس تطوان شهدت الطريق الساحلية الرابطة بين تطوان وواد لو، صباح اليوم، حادثة سير خطيرة على مستوى مقطع شاطئ أوشتام، بعدما انقلبت سيارة خفيفة بسبب السرعة المفرطة. وبحسب شهود عيان، فقد السائق السيطرة على المركبة نتيجة السرعة الزائدة، ما أدى إلى انحرافها واصطدامها بحافة إسمنتية، قبل أن تنقلب بشكل عنيف، مُخلفة إصابات متفاوتة الخطورة في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ملعب البريد يتجه ليصبح أول ملعب من طابقين بالمغرب يتم تشييده في 25 أسبوعاً",
        "link": "https://rue20.com/916122.html",
        "published": "2025-06-26T22:15:15+00:00",
        "summary": "زنقة 20. الرباط يتجه ملعب البريد بالعاصمة الرباط ليصبح الملعب الأول من نوعه بالمملكة من طابقين، يتم إنجاز أشغال البناء الكبرى به في زمن قياسي. فقبل 6 أشهر فقط، إنطلقت أشغال البناء بعدما دامت أشغال هدم الملعب القديم وتسوية الأرض 3 أشهر فضلاً عن الحفر العميق لإنجاز مرآب تحت أرضي من ثلاثة طوابق. ملعب البريد [&#8230;]\nالخبر ملعب البريد يتجه ليصبح أول ملعب من طابقين بالمغرب يتم تشييده في 25 أسبوعاً ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "“خطة تسديد التبليغ”.. هذا موضوع “الخطبة الموحدة” غدا الجمعة",
        "link": "https://howiyapress.com/%d8%ae%d8%b7%d8%a9-%d8%aa%d8%b3%d8%af%d9%8a%d8%af-%d8%a7%d9%84%d8%aa%d8%a8%d9%84%d9%8a%d8%ba-%d9%87%d8%b0%d8%a7-%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d8%a7%d9%84%d8%ae%d8%b7%d8%a8%d8%a9-%d8%a7%d9%84-18/",
        "published": "2025-06-26T22:14:16+00:00",
        "summary": "هوية بريس &#8211; متابعة خصصت وزارة الأوقاف والشؤون الإسلامية خطبة موحدة في موضوع &#8220;حسن المعاملة وفوائده&#8220;، ليوم الجمعة 01 محرم 1447هـ الموافق 27 يونيو 2025م. وهذا أول الخطبة: &#8220;الحمد لله الواحد الأحد...\nThe post &#8220;خطة تسديد التبليغ&#8221;.. هذا موضوع &#8220;الخطبة الموحدة&#8221; غدا الجمعة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "منظمة “ماتقيش ولدي” تدين استغلال ضابط إسباني لمهاجرين مغاربة بينهم قاصر",
        "link": "https://ar.hibapress.com/details-634992.html",
        "published": "2025-06-26T22:11:07+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nأعربت منظمة \"ماتقيش ولدي\" عن قلقها البالغ واستنكارها الشديد لما كشفته وسائل إعلام إسبانية، بشأن تورط ضابط شرطة إسباني في ممارسات غير أخلاقية ومهينة استهدفت شباناً مغاربة، من بينهم قاصر، خلال فترة عمله بمراكز الهجرة في مدينة سبتة وجزر الكناري.\n\nووفقاً للمعطيات المؤكدة، كان المعني بالأمر يعمد إلى عقد لقاءات مشبوهة داخل غرف الفنادق التي يقيم بها، حيث كان يستقبل شباناً من أصول مغاربية، بعضهم في وضعية هشاشة، ويوفر لهم تسهيلات تتعلق بطلبات اللجوء أو تسوية الوضعية القانونية، مقابل إقامة علاقات جنسية معهم أو منحهم أموالاً وهدايا.\n\nوقد أصدرت المحكمة العليا في مدريد قراراً يقضي بإيقاف الشرطي عن العمل لمدة 90 يوماً، في انتظار استكمال الإجراءات، وهو ما اعتبرته المنظمة غير كاف بالنظر إلى خطورة الوقائع.\n\nواعتبرت \"ماتقيش ولدي\" أن هذه الأفعال تشكل انتهاكاً خطيراً لحقوق الإنسان وتمس بكرامة المهاجرين، خاصة القاصرين، داعية في الوقت ذاته إلى فتح تحقيق جنائي عاجل وشامل في هذه القضية، وعدم الاكتفاء بالإجراءات الإدارية التأديبية.\n\nوأعربت المنظمة عن دعمها الكامل لأي ضحية ترغب في التبليغ أو المتابعة القضائية سواء أمام المحاكم الإسبانية أو الدولية، مشددة على أهمية تحرك السلطات المختصة لضمان الحماية القانونية والقضائية للمهاجرين، وتحديداً القاصرين المغاربة في مراكز الاستقبال.\n\nكما دعت \"ماتقيش ولدي\" مكونات المجتمع المدني في كل من المغرب وإسبانيا إلى التحرك والتضامن، من أجل فضح هذه الانتهاكات والتصدي لها، حمايةً للحقوق الأساسية للمهاجرين.\n\nوأكدت المنظمة أنها تتابع هذا الملف عن كثب، وستقوم بكل المبادرات الضرورية لحماية القاصرين المغاربة أينما وُجدوا، لاسيما في الفضاءات والمراكز التي من المفترض أن تضمن لهم الأمن والرعاية، لا أن تكون مصدر تهديد لكرامتهم.",
        "source": "هبة بريس"
    },
    {
        "title": "غضبة ولائية تغيب عبد اللطيف العافية عن انطلاق فعاليات ملاعب الخير",
        "link": "https://ecopress.ma/%d8%ba%d8%b6%d8%a8%d8%a9-%d9%88%d9%84%d8%a7%d8%a6%d9%8a%d8%a9-%d8%aa%d8%ba%d9%8a%d8%a8-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%84%d8%b7%d9%8a%d9%81-%d8%a7%d9%84%d8%b9%d8%a7%d9%81%d9%8a%d8%a9-%d8%b9%d9%86/",
        "published": "2025-06-26T22:02:16+00:00",
        "summary": "أثار غياب عبد اللطيف العافية، رئيس العصبة الجهوية طنجة تطوان الحسيمة لكرة القدم، اليوم الخميس، عن انطلاق فعاليات برنامج “طنجة، ملاعب الخير&#8221;، الذي احتضنه مقر ولاية الجهة علامات استفهام كبرى ولم يسجل عبد اللطيف العافية حضوره في قص شريط فعاليات البرنامج الذي أشرف عليها يونس التازي، والي الجهة، وعدد من أعضاء اللجنة الإقليمية للتنمية البشرية، [&#8230;]\nظهرت المقالة غضبة ولائية تغيب عبد اللطيف العافية عن انطلاق فعاليات ملاعب الخير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "حصول المغرب على  F-35 يقلق مدريد",
        "link": "https://www.achkayen.com/630028/.html",
        "published": "2025-06-26T22:00:57+00:00",
        "summary": "حذّر موقع &#8220;Escudo Digital&#8220; الإسباني من تداعيات حصول المغرب على مقاتلات F-35 الأمريكية المتطورة، معتبراً أن ذلك يشكّل تهديداً حقيقياً يجب على مدريد أن تأخذه على محمل الجد، بالنظر إلى ما تمنحه هذه الطائرات من تفوق استراتيجي كبير للرباط في المنطقة. وأشار الموقع إلى أن إدخال المغرب لهذه الطائرات الشبحية إلى ترسانته الجوية سيُحدث تحولاً [&#8230;]\nThe post حصول المغرب على  F-35 يقلق مدريد appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "اللجنة الوطنية للاستثمارات تصادق على 36 مشروعا ينتظر أن تحدث حوالي 17 ألف منصب شغل وفق بلاغ لرئيس الحكومة",
        "link": "https://alyaoum24.com/1972959.html",
        "published": "2025-06-26T22:00:51+00:00",
        "summary": "صادقت اللجنة الوطنية للاستثمارات في دورتها الثامنة، على 36 مشروع اتفاقية و11 ملحق اتفاقية، يندرج في إطار نظام الدعم الأساسي للاستثمار، الذي جاء به ميثاق الاستثمار الجديد. وتناهز القيمة الاستثمارية الإجمالية للمشاريع الـ 47 المصادق عليها حوالي 51 مليار درهم، حيث ستمكن هذه المشاريع من إحداث قرابة 17.000 منصب شغل، من بينها 9.000 منصب شغل [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "أزمة النقل تشل عين عتيق.. غياب الحافلات يضاعف معاناة الساكنة والصيف بلا متنفس",
        "link": "https://al3omk.com/1080525.html",
        "published": "2025-06-26T22:00:49+00:00",
        "summary": "في ظل تزايد شكاوى سكان جماعة عين عتيق بإقليم تمارة من غياب وسائل النقل العمومي، تتفاقم أزمة التنقل اليومية التي تحوّلت إلى معاناة مزمنة تمسّ الكرامة والحق في الولوج إلى الخدمات.ورغم توقيع اتفاقية التدبير المفوض لقطاع النقل العمومي بين مجلس مدينة الرباط وشركة &#8220;ألزا&#8221; منذ سنوات، لا تزال جماعة عين عتيق بإقليم تمارة تعاني من [&#8230;]\nظهرت المقالة أزمة النقل تشل عين عتيق.. غياب الحافلات يضاعف معاناة الساكنة والصيف بلا متنفس أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حملة أمنية واسعة ضد شبكات النصب والسمسرة في المحاكم",
        "link": "https://ar.hibapress.com/details-634986.html",
        "published": "2025-06-26T22:00:30+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي إطار الجهود المتواصلة لمحاربة الفساد والجريمة المنظمة، أطلقت الفرقة الوطنية للشرطة القضائية، بتعليمات مباشرة من رئاسة النيابة العامة، وبالتنسيق الفعال مع المديرية العامة لمراقبة التراب الوطني (الديستي)، حملة أمنية واسعة النطاق استهدفت شبكات إجرامية تنشط في محيط المحاكم بكل من الجديدة وسيدي بنور.\n\nوتركزت الحملة الأمنية على تفكيك خلايا منظمة متخصصة في السمسرة داخل المحاكم، النصب، الاحتيال والابتزاز، وهي أنشطة إجرامية يقترفها مجموعة من السماسرة الذين تربطهم علاقات مشبوهة بأفراد من داخل بعض المصالح الأمنية والقضائية، مما أضر بشكل مباشر بثقة المواطنين في العدالة ومؤسساتها.\n- تطهير المحيط القضائي وإعادة الاعتبار للعدالة\nتسعى هذه العملية النوعية إلى تجفيف منابع الفساد التي تستغل هشاشة المتقاضين وتبتزهم في قضاياهم، في تحدٍّ صارخ لمبدأ سيادة القانون، وتستهدف الحملة محاصرة كل من تسول له نفسه استغلال النفوذ أو الموقع لتحقيق مكاسب غير مشروعة، في سلوك يسيء إلى صورة العدالة ويقوّض أسس الدولة القانونية.\n\nوقد أكدت مصادر مطلعة أن هذه الحملة ستسفر عن توقيف عدد كبير من المتورطين، سواء من السماسرة أو الوسطاء أو المتواطئين معهم، مع إحالتهم على العدالة لمحاسبتهم طبقًا للقانون، كما يُنتظر أن تكشف التحقيقات الجارية عن امتدادات هذه الشبكات، ما قد يُفضي إلى تفكيك خلايا مماثلة في مناطق أخرى من المملكة.\n- تنسيق أمني عالي ورسالة حازمة\nويعكس التنسيق المحكم بين الفرقة الوطنية والديستي الإرادة الصلبة للأجهزة الأمنية المغربية في تطهير المؤسسات الحساسة من أية ممارسات تسيء لسمعتها أو تُضعف من ثقة المواطنين فيها. كما تشكّل هذه الحملة رسالة حازمة وواضحة إلى كل من يحاول المساس بنزاهة القضاء أو استغلال ضعفاء النفوس لتحقيق منافع شخصية.\n- نحو بيئة قضائية آمنة ونزيهة\nوتأتي هذه العملية في سياق أشمل من العمل الأمني المؤسساتي الهادف إلى ترسيخ العدالة والنزاهة في الفضاء القضائي، وتوفير بيئة آمنة ومطمئنة للمتقاضين في مختلف ربوع المملكة. كما تؤكد السلطات المغربية من خلالها استمرارها في محاربة كل أشكال الجريمة المنظمة، بما في ذلك الفساد الإداري والقضائي.\n\nإنها خطوة مهمة في سبيل استعادة الثقة، وتأكيد أن القانون فوق الجميع، وأن يد العدالة ستطال كل من تورط في المساس بها، مهما طال الزمن.",
        "source": "هبة بريس"
    },
    {
        "title": "هلال يدعو بالأمم المتحدة إلى إصلاح آليات الحماية لمنع الإبادة وجرائم الحرب",
        "link": "https://aljarida24.ma/p/actualites/316680/",
        "published": "2025-06-26T22:00:23+00:00",
        "summary": "أبرز الممثل الدائم للمغرب لدى منظمة الأمم المتحدة، السفير عمر هلال، بصفته رئيسا مشاركا لمجموعة الأصدقاء المعنية بمسؤولية الحماية، أمس الأربعاء بنيويورك، الحاجة العاجلة إلى تحمل المسؤولية الجماعية من أجل حماية الشعوب من الفظائع. وفي كلمة باسم هذه المجموعة، التي تضم 54 دولة عضوا والاتحاد الأوروبي، خلال المناقشة السنوية للجمعية العامة الأممية بشأن مسؤولية الحماية، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "متقاعدو اتصالات المغرب: نرفض التلاعب بكرامتنا وهذه رسالتنا لبنشعبون",
        "link": "https://madar21.com/354117.html",
        "published": "2025-06-26T22:00:00+00:00",
        "summary": "في خطوة تصعيدية جديدة، أعلنت الجمعية الوطنية لمتقاعدي اتصالات المغرب عن تنظيم وقفة احتجاجية يوم 1 يوليوز المقبل، احتجاجًا على ما وصفته بـ&#8221;تماطل الإدارة في حلّ الملفات العالقة للمتقاعدين&#8221;، رغم الوعود المتكررة ووساطة مؤسسات دستورية، على رأسها مؤسسة الوسيط. وفي تصريح لجريدة &#8220;مدار21&#8221; الإلكترونية، قال محمد جباري، رئيس الجمعية، إن عدد المنخرطين في الجمعية يفوق [&#8230;]\nظهرت المقالة متقاعدو اتصالات المغرب: نرفض التلاعب بكرامتنا وهذه رسالتنا لبنشعبون أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "زمن السخافة والانحطاط القيمي: انقلاب في سلم القيم الاجتماعية",
        "link": "https://al3omk.com/1081113.html",
        "published": "2025-06-26T21:55:09+00:00",
        "summary": "&#160; * أزمة المعنى في زمن التفاهة: لقد أصبحنا، بكل أسف، نعيش في مرحلة من الانحدار الرمزي والقيمي، حيث تفقد الكلمات معانيها، وتصبح المفاهيم الكبرى كالشرف والمروءة والصدق والنزاهة عملات بائدة في سوق مزدحم بالضجيج والادعاء والسطحية. لا نبالغ إن قلنا إننا في زمن السخافة، زمن تُدار فيه المجتمعات بوسائط التفاهة، وتُصنع فيه النماذج الاجتماعية [&#8230;]\nظهرت المقالة زمن السخافة والانحطاط القيمي: انقلاب في سلم القيم الاجتماعية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الحارس المغربي علاء بلعروش ينضم إلى سبورتينغ براغا البرتغالي",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d8%a7%d8%b1%d8%b3-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%b9%d9%84%d8%a7%d8%a1-%d8%a8%d9%84%d8%b9%d8%b1%d9%88%d8%b4-%d9%8a%d9%86%d8%b6%d9%85-%d8%a5%d9%84%d9%89-%d8%b3%d8%a8/",
        "published": "2025-06-26T21:50:48+00:00",
        "summary": "أعلن نادي راسينغ ستراسبورغ الفرنسي، اليوم الخميس، عن انتقال حارس المرمى المغربي علاء بلعروش إلى نادي سبورتينغ براغا، أحد أندية الدرجة الأولى في الدوري البرتغالي لكرة القدم، بعدما كان مرتبطا بعقد مع الفريق الفرنسي يمتد حتى سنة 2027. والتحق اللاعب المغربي الدولي لأقل 20 و23 عاما، ذو 23 ربيعا، والذي تلقى تكوينه في أكاديمية محمد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "14 شهرا على رأس \"أنابيك\" تنتهي بإعفاء إيمان بلمعطي.. هل يحاول السكوري دفن أعطاب تدبيره لوزارة التشغيل بإقالة المسؤولين؟",
        "link": "https://www.assahifa.com/14-%d8%b4%d9%87%d8%b1%d8%a7-%d8%b9%d9%84%d9%89-%d8%b1%d8%a3%d8%b3-%d8%a3%d9%86%d8%a7%d8%a8%d9%8a%d9%83-%d8%aa%d9%86%d8%aa%d9%87%d9%8a-%d8%a8%d8%a5%d8%b9%d9%81%d8%a7%d8%a1-%d8%a5%d9%8a%d9%85%d8%a7/",
        "published": "2025-06-26T21:47:22+00:00",
        "summary": "بعد مرور 14 شهرا فقط على تعيينها على رأس الوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك)، وجدت إيمان بلمعطي نفسها خارج المؤسسة التي كُلّفت بإصلاحها، وذلك عقب صدور مرسوم إعفائها في العدد الأخير من الجريدة الرسمية، موقعا من رئيس الحكومة عزيز أخنوش، بناء على طلب مباشر من وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تحويلات الجالية تتراجع بعد قرار أوروبي أربك البنوك المغربية بالخارج",
        "link": "https://nichan.ma/307242/",
        "published": "2025-06-26T21:45:59+00:00",
        "summary": "تسابق السلطات المالية بالمغرب الزمن من أجل التوصل إلى اتفاق مع نظيراتها بالاتحاد الأوروبي، بعد قرار يقضي بمنع البنوك الأجنبية غير الموجودة بالاتحاد الأوروبي من تقديم خدماتها البنكية مباشرة من بلدها الأصلي لفائدة زبائن مقيمين في إحدى دول الاتحاد، وهو الأمر الذي كان له وقع سلبي على تحويلات مغاربة العالم. وأعلن والي بنك المغرب، عبد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "التسول والتشرد يهددان صورة الناظور السياحية مع انطلاق الموسم الصيفي",
        "link": "https://ar.hibapress.com/details-634983.html",
        "published": "2025-06-26T21:45:06+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nمع بداية الموسم السياحي في مدينة الناظور، وبدء تدفق الزوار من مختلف أنحاء المغرب والخارج، يتطلع الجميع إلى تعزيز صورة المدينة كوجهة سياحية متميزة. إلا أن مشهدًا موازياً يشوه هذه الصورة بدأ يبرز، ويهدد بتقليص جاذبية المدينة أمام المصطافين. ففي وقت تنتظر فيه الشواطئ، المقاهي، والمنتجعات السياحية قدوم آلاف الزوار، تشهد شوارع المدينة انتشارًا لافتًا لظاهرة التسول والتشرد، التي تزايدت بشكل ملحوظ.\n\nفي ظل هذا التوافد السياحي الكبير، يبدو أن ظاهرة التسول أصبحت مهنة موسمية يتبعها البعض بشكل منتظم خلال هذه الفترة من السنة. ووفقًا لما ذكره العديد من المواطنين، فإن هناك أشخاصًا قادمين من مدن أخرى يتوجهون إلى الناظور بهدف ممارسة التسول خلال الموسم الصيفي، حيث يتزامن مع تزايد أعداد المصطافين وأبناء الجالية المغربية المقيمين في الخارج.\n\nوبينما يحاول المسؤولون المحليون تعزيز الجهود لجذب السياح وإبراز جمال المدينة ومرافقها السياحية، إلا أن هذه الظاهرة قد تكون عاملًا محبطًا للزوار الذين قد يواجهون مشهدًا غير مرغوب فيه في شوارع المدينة. الوضع أصبح يشكل تحديًا حقيقيًا للسلطات المحلية، التي تجد نفسها مضطرة لمكافحة هذا الظاهرة التي تتفاقم بشكل غير مسبوق مع بداية كل موسم سياحي.\n\nكما أكدت مجموعة من المواطنين، على أن التسول في الناظور ليس ظاهرة موسمية فحسب، بل أصبح بمثابة نشاط يومي يقوم به البعض الذين اتخذوه مصدر رزق خلال الأشهر الصيفية. وتشير بعض الشهادات إلى أن الأحياء الشعبية والأسواق المركزية في المدينة تشهد توافد هؤلاء المتسولين من مناطق مختلفة في المغرب، خاصة في فترات الذروة التي يزدحم فيها الزوار.\n\nفي هذا السياق، طالب المواطنون السلطات المعنية بالتدخل العاجل لوضع حد لهذه الظاهرة التي بدأت تشوه صورة المدينة، وتؤثر سلبًا على تجربة الزوار والمصطافين. ويشددون على ضرورة اتخاذ إجراءات رادعة للحد من ظاهرة التسول وجعل المدينة أكثر استقطابًا للسياح والمستثمرين.\n\nيُذكر أن الناظور تعتبر بوابة المغرب إلى أوروبا، وهي نقطة تلاقي العديد من الزوار المحليين والدوليين، بالإضافة إلى كونها تشهد مشاريع كبيرة في مجالات متنوعة، مما يعزز من ضرورة الحفاظ على صورتها كوجهة سياحية متطورة. وفي ظل هذه الظروف، يبقى تساؤل المواطنين عن الإجراءات الفعالة التي يمكن اتخاذها لحماية المدينة من التحديات التي تهدد سمعتها السياحية.",
        "source": "هبة بريس"
    },
    {
        "title": "قنصلية المغرب بليون تدعو الكفاءات المغربية بجهة أوفيرن رون ألب لتعزيز الرقمنة والأمن السيبراني بالمملكة",
        "link": "https://ar.hibapress.com/details-634980.html",
        "published": "2025-06-26T21:40:30+00:00",
        "summary": "هبة بريس - فرنسا\n\nنظمت القنصلية العامة للمملكة المغربية بمدينة ليون، يوم 25 يونيو 2025، ندوة حول موضوع \"دور الجالية في المساهمة في تطوير مجال الرقمنة ودعم الأمن السيبراني بالمغرب\"، بمشاركة نخبة من الكفاءات المغربية المقيمة بجهة أوفيرن رون ألب، وأكثر من 140 متخصصاً في هذا المجال.\n\nوخلال كلمتها الافتتاحية، أكدت القنصل العام للمملكة بليون، فاطمة البارودي، أن الأمن السيبراني أصبح من القضايا الاستراتيجية على الصعيد الدولي، في ظل تنامي التهديدات الإلكترونية التي تستهدف المؤسسات والدول، مشددة على أن المغرب لا يمكنه البقاء بمنأى عن هذه التحديات.\n\nوأشادت البارودي بالكفاءات المغربية المقيمة بفرنسا، خاصة في جهة أوفيرن رون ألب، لما تتميز به من تنوع في التخصصات ومهارات عالية، معتبرة أن هذه الندوة تشكل فرصة لتعبئة هذه الطاقات للمساهمة الفعلية في تطوير البنية الرقمية ببلدهم الأم، والمشاركة في الجهود الرامية إلى تعزيز الأمن السيبراني.\n\nالندوة عرفت مداخلات متنوعة ألقاها أربعة خبراء بارزين، هم رضوان Billaud، المدير التجاري لشركة INTELDOCS، ورضوان الحلوي، رئيس فيدرالية تكنولوجيا المعلومات والاتصالات وترحيل الخدمات (APEBI)، والدكتور سعيد مبشور، الأستاذ الجامعي بجامعة محمد السادس متعددة التخصصات (UM6P) والمعهد الفرنسي للعلوم التطبيقية (INSA)، إضافة إلى توفيق فارس، رئيس فرع شركة NEARSECURE بفرنسا.\n\nوتركز النقاش خلال الندوة على عدد من المحاور، من بينها استعراض التقدم الذي أحرزه المغرب في مجالي الرقمنة والأمن السيبراني، والدور المتنامي للكفاءات المغربية في شركات التكنولوجيا الفرنسية الكبرى، إضافة إلى سبل تفعيل شبكات الجالية كجسر لتبادل المعارف ونقل التكنولوجيا، وتشجيع الاستثمار المغربي في البنية التحتية الرقمية والمقاولات الناشئة بالمغرب.\n\nوفي ختام اللقاء، تم التنويه بالخبرات المغربية الناجحة في هذا المجال، كما أُشيد بالدور الريادي الذي تقوم به القنصلية العامة للمملكة في ليون لتقوية روابط التواصل مع الجالية وتحفيزها على المساهمة في أوراش التنمية الوطنية، انسجامًا مع التوجيهات الملكية السامية.",
        "source": "هبة بريس"
    },
    {
        "title": "مباشر.. تحليل خسارة الوداد أمام العين 2-1 / خروج كارثي من الباب الصغير",
        "link": "https://www.almountakhab.com/node/16214412",
        "published": "2025-06-26T21:30:59+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نقابة للتعليم العالي ببني ملال تحتج على تأخر التعويضات وتلوح بالتصعيد",
        "link": "https://al3omk.com/1081030.html",
        "published": "2025-06-26T21:30:35+00:00",
        "summary": "أعلن المكتب المحلي للنقابة الوطنية لموظفي التعليم العالي والأحياء الجامعية بالمدرسة العليا للأساتذة ببني ملال، التابع للكونفدرالية الديمقراطية للشغل، عن استنكاره الشديد للتماطل في صرف التعويضات النصف السنوية المتأخرة للسنة المالية 2024، وذلك عقب اجتماع استثنائي عقده يوم الثلاثاء الماضي، بحضور أعضاء من المكتب الجهوي، تلا وقفة احتجاجية إنذارية نُظمت في صباح اليوم ذاته. وأوضح [&#8230;]\nظهرت المقالة نقابة للتعليم العالي ببني ملال تحتج على تأخر التعويضات وتلوح بالتصعيد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أخنوش يصادق على مشاريع استثمارية تناهز 51 مليار درهم (صور)",
        "link": "https://www.achkayen.com/630100/.html",
        "published": "2025-06-26T21:30:32+00:00",
        "summary": "ترأس رئيس الحكومة، السيد عزيز أخنوش، يوم الخميس 26 يونيو 2025 بالرباط، الدورة الثامنة للجنة الوطنية للاستثمارات، المحدثة بموجب ميثاق الاستثمار الجديد، الذي دخل حيز التطبيق منذ شهر مارس 2023، تماشيا مع التوجيهات السامية لجلالة الملك محمد السادس، نصره الله. وخلال هذا الاجتماع، أكد رئيس الحكومة السيد عزيز أخنوش أن الاستثمار بالمملكة يعرف دينامية جد [&#8230;]\nThe post أخنوش يصادق على مشاريع استثمارية تناهز 51 مليار درهم (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "دعم بأزيد من 9 ملايين درهم للجمعيات والمهرجانات في 2025",
        "link": "https://madar21.com/354134.html",
        "published": "2025-06-26T21:30:00+00:00",
        "summary": "أعلنت وزارة الشباب والثقافة والتواصل – قطاع الثقافة، عن نتائج دعم الجمعيات والهيئات الثقافية والمهرجانات والتظاهرات الثقافية والفنية برسم سنة 2025، والتي بلغت قيمتها الإجمالية 9 ملايين و45 ألف درهم. وأوضحت الوزارة في بلاغ أن&#160;اللجنة المكلفة بدراسة عروض المشاريع المرشحة للدعم برسم سنة 2025 عقدت سلسلة من الاجتماعات للبث في المشاريع المستوفية للشروط المطلوبة للاستفادة [&#8230;]\nظهرت المقالة دعم بأزيد من 9 ملايين درهم للجمعيات والمهرجانات في 2025 أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ألسنة النيران تلتهم سيارة خفيفة على مشارف جرسيف",
        "link": "https://ar.hibapress.com/details-634975.html",
        "published": "2025-06-26T21:27:46+00:00",
        "summary": "هبة بريس - محمد بودهان\n\nشهدت الطريق الوطنية رقم 6، على مستوى دوار تامناصفت التابع لمنطقة امسون بجماعة تادرت، إقليم جرسيف، مساء اليوم الخميس 26 يونيو 2025، حادث احتراق سيارة خفيفة، ما خلّف حالة من الذعر وسط مستعملي الطريق واستنفر مختلف المصالح المعنية.\n\nوحسب مصادر من عين المكان، فإن السيارة كانت قادمة من الحسيمة ومتوجهة نحو مدينة جرسيف، قبل أن تندلع فيها النيران بشكل مفاجئ، يُرجّح أن يكون سببه ارتفاع درجة حرارة المحرك.\n\nأسفر الحريق عن احتراق السيارة بالكامل، دون تسجيل أية خسائر في الأرواح، في حين تمكّن السائق وأفراد أسرته من النجاة في اللحظات الأولى لاندلاع ألسنة اللهب.\n\nوفور إشعارها بالواقعة، حلّت بعين المكان عناصر الوقاية المدنية، مدعومة بـالسلطات المحلية والدرك الملكي، حيث باشرت عمليات الإخماد، فيما تم فتح تحقيق تحت إشراف النيابة العامة المختصة لتحديد الأسباب الدقيقة التي أدت إلى الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "مصرع طفل بعد سقوطه من الطابق الثالث بتجزئة سكنية بميدلت",
        "link": "https://al3omk.com/1081105.html",
        "published": "2025-06-26T21:26:38+00:00",
        "summary": "شهدت مدينة ميدلت، أمس الأربعاء، حادثا مأساويا، بعد وفاة طفل في الخامسة من عمره، إثر سقوطه من نافذة شقة سكنية بالطابق الثالث، بتجزئة الرياض على مستوى حي العمران وسط مدينة ميدلت. وبحسب المعطيات التي توصلت بها جريدة “العمق المغربي”، فإن الطفل هوى من النافذة في غفلة من أهله، في ظروف لا تزال مجهولة، مشيرة إلى [&#8230;]\nظهرت المقالة مصرع طفل بعد سقوطه من الطابق الثالث بتجزئة سكنية بميدلت أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "من يتعمد الإساءة لصورة المغرب..مهرجان موازين يتسبب في فضيحة دولية بمسرح محمد الخامس بالرباط",
        "link": "https://rue20.com/916103.html",
        "published": "2025-06-26T21:25:47+00:00",
        "summary": "زنقة 20. الرباط تحول مسرح محمد الخامس بمدينة الأنوار الرباط، تحول، هذه الليلة، إلى حمام حقيقي بسبب سوء التنظيم وغياب التكييف داخل المسرح الأشهر والأقدم بالمملكة خلال الحفل الذي أقامه الفنان العراقي كاظم الساهر ضمن حفلات مهرجان &#8220;موازين&#8221;. واقعة غياب التكييف وسوء التنظيم تسببت في فضيحة كبرى تسيء لصورة المغرب الذي يشهد تطوراً ملحوظاً في [&#8230;]\nالخبر من يتعمد الإساءة لصورة المغرب..مهرجان موازين يتسبب في فضيحة دولية بمسرح محمد الخامس بالرباط ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فيديو.. الخوف الزائد للأم هل يشكل خطرا على الأبناء؟",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%84%d8%ae%d9%88%d9%81-%d8%a7%d9%84%d8%b2%d8%a7%d8%a6%d8%af-%d9%84%d9%84%d8%a3%d9%85-%d9%87%d9%84-%d9%8a%d8%b4%d9%83%d9%84-%d8%ae%d8%b7%d8%b1%d8%a7-%d8%b9/",
        "published": "2025-06-26T21:25:39+00:00",
        "summary": "The post فيديو.. الخوف الزائد للأم هل يشكل خطرا على الأبناء؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نهاية مُخيّبة للوداد في كأس العالم للأندية",
        "link": "https://www.almaghreb24.com/%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d9%85%d9%8f%d8%ae%d9%8a%d9%91%d8%a8%d8%a9-%d9%84%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%81%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3/",
        "published": "2025-06-26T21:23:41+00:00",
        "summary": "تلقى نادي الوداد الرياضي هزيمته الثالثة في كأس العالم للأندية “أمريكا 2025”، بعد سقوطه أمام العين الإماراتي بنتيجة 2-1، في المباراة التي جرت مساء اليوم الخميس على ملعب &#8220;أودي فيلد&#8221; في واشنطن، ضمن الجولة الثالثة من منافسات المجموعة السابعة. وعلى الرغم من البداية القوية للفريق المغربي، الذي افتتح التسجيل مبكرًا في الدقيقة الرابعة عن طريق [...]\nظهرت المقالة نهاية مُخيّبة للوداد في كأس العالم للأندية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "موازين.. استنكار واسع لعروض مخزية تنتهك القيم وتكرس التبعية",
        "link": "https://howiyapress.com/%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%a7%d8%b3%d8%aa%d9%86%d9%83%d8%a7%d8%b1-%d9%88%d8%a7%d8%b3%d8%b9-%d9%84%d8%b9%d8%b1%d9%88%d8%b6-%d9%85%d8%ae%d8%b2%d9%8a%d8%a9-%d8%aa%d9%86%d8%aa%d9%87%d9%83/",
        "published": "2025-06-26T21:23:16+00:00",
        "summary": "هوية بريس – متابعات لا تزال فعاليات مهرجان موازين، المقام في العاصمة الرباط، تثير موجات من الاستياء العارم بين فئات واسعة من المغاربة، الذين عبّروا عن رفضهم لما وصفوه بـ&#8221;التطبيع...\nThe post موازين.. استنكار واسع لعروض مخزية تنتهك القيم وتكرس التبعية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حصة أوقات الصلاة لشهر محرم بتطوان",
        "link": "https://presstetouan.com/%d8%ad%d8%b5%d8%a9-%d8%a3%d9%88%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%84%d8%a7%d8%a9-%d9%84%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-2/",
        "published": "2025-06-26T21:22:59+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "وزارة النقل تعلن عن تفعيل خدمات جديدة في مجال النقل الطرقي",
        "link": "https://banassa.info/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%aa%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d9%81%d8%b9%d9%8a%d9%84-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81/",
        "published": "2025-06-26T21:21:00+00:00",
        "summary": "أعلنت وزارة النقل واللوجيستيك، اليوم الخميس، أنها ستشرع في تفعيل حزمة جديدة من الخدمات عبر\nThe post وزارة النقل تعلن عن تفعيل خدمات جديدة في مجال النقل الطرقي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "العين يعمق جراح الوداد وينهي مشاركته الباهتة في الموندياليتو",
        "link": "https://aljarida24.ma/p/actualites/316696/",
        "published": "2025-06-26T21:18:27+00:00",
        "summary": "ودّع نادي الوداد الرياضي منافسات كأس العالم للأندية &#8220;أمريكا 2025&#8221; بخسارة جديدة تلقاها أمام فريق العين الإماراتي بنتيجة هدفين مقابل هدف، في مباراة احتضنها ملعب &#8220;أودي فيلد&#8221; بواشنطن ضمن الجولة الثالثة من المجموعة السابعة، التي ضمّت إلى جانب الفريقين كلًا من مانشستر سيتي الإنجليزي ويوفنتوس الإيطالي. ودخل الفريق الأحمر المواجهة برغبة في تحقيق أول فوز [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الملك يهنئ ملوك ورؤساء وأمراء الدول الإسلامية بمناسبة العام الهجري الجديد",
        "link": "https://al3omk.com/1081092.html",
        "published": "2025-06-26T21:16:34+00:00",
        "summary": "بمناسبة حلول العام الهجري الجديد، تبادل الملك محمد السادس التهاني مع ملوك ورؤساء وأمراء الدول الإسلامية. وقد أرسل الملك محمد السادس بطاقات تهنئة إلى قادة الدول الإسلامية، ضمنها تهانيه وتمنياته بمناسبة حلول العام الهجري الجديد، مع الدعاء بأن يحمل العام الجديد الصحة والعافية والازدهار لقادة وشعوب الأمة الإسلامية. ويعكس هذا التبادل للتهاني حرص المملكة المغربية [&#8230;]\nظهرت المقالة الملك يهنئ ملوك ورؤساء وأمراء الدول الإسلامية بمناسبة العام الهجري الجديد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "منسق هيئة السوسيولوجيا يوضح خلفيات رفض استقبال الإسرائيليين: لا مكان لمن يمس الفلسطينيين",
        "link": "https://al3omk.com/1081078.html",
        "published": "2025-06-26T21:15:08+00:00",
        "summary": "عبد الفتاح الزين، منسق الهيئة المغربية للسوسيولوجيا،\nظهرت المقالة منسق هيئة السوسيولوجيا يوضح خلفيات رفض استقبال الإسرائيليين: لا مكان لمن يمس الفلسطينيين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "غدا الجمعة فاتح شهر محرم بالمغرب .. والمغرب 24 تتمنى لكم سنة هجرية سعيدة",
        "link": "https://www.almaghreb24.com/%d8%ba%d8%af%d8%a7-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T21:15:04+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم 1447هـ سيكون يوم غد الجمعة 27 يونيو 2025. جدير بالذكر أن فاتح شهر محرم الحرام، الذي يوافق بداية السنة الهجرية الجديدة، يعد يوم عطلة رسمية في المغرب، كما في بلدان العالم الإسلامي. وبهذه المناسبة يسعد جريدة المغرب 24 الإلكترونية أن تتمنى لكافة قرائها سنة هجرية سعيدة. [...]\nظهرت المقالة غدا الجمعة فاتح شهر محرم بالمغرب .. والمغرب 24 تتمنى لكم سنة هجرية سعيدة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الوداد ينهي مشواره بمونديال الأندية بهزيمة مخجلة أمام أحد أضعف الأندية في البطولة",
        "link": "https://rue20.com/916107.html",
        "published": "2025-06-26T21:14:44+00:00",
        "summary": "زنقة 20. واشنطن أنهى نادي الوداد البيضاوي مشاركته في مونديال الأندية بالولايات المتحدة الأمريكية بهزيمة ثالثة أمام العين الإماراتي الذي إعتبر أحد أضعف الأندية في البطولة بعدما تلقت شباكه عشرة أهداف من مبارتين. فرغم تقدمه في النتيجة، منذ الدقيقة الرابعة، لم يستطع لاعبو الوداد الحفاظ على النتيجة ومواصلة دك شباك العين الإماراتي، الذي عرف لاعبوه [&#8230;]\nالخبر الوداد ينهي مشواره بمونديال الأندية بهزيمة مخجلة أمام أحد أضعف الأندية في البطولة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تعديلات مهمة على مدونة السير.. بايتاس يكشف التفاصيل",
        "link": "https://howiyapress.com/%d8%aa%d8%b9%d8%af%d9%8a%d9%84%d8%a7%d8%aa-%d9%85%d9%87%d9%85%d8%a9-%d8%b9%d9%84%d9%89-%d9%85%d8%af%d9%88%d9%86%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%b1-%d8%a8%d8%a7%d9%8a%d8%aa%d8%a7%d8%b3-%d9%8a%d9%83/",
        "published": "2025-06-26T21:11:44+00:00",
        "summary": "هوية بريس &#8211; متابعات كشف مصطفى بايتاس، الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان والناطق الرسمي باسم الحكومة، عن تفاصيل مشروع مرسوم جديد يهم تطبيق القانون 52.05 المتعلق...\nThe post تعديلات مهمة على مدونة السير.. بايتاس يكشف التفاصيل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الوداد يختتم مشاركته في كأس العالم للأندية بهزيمة أمام العين الإماراتي",
        "link": "https://ar.hibapress.com/details-634970.html",
        "published": "2025-06-26T21:10:36+00:00",
        "summary": "هبة بريس - رياضة\n\nأنهى نادي الوداد الرياضي مشواره في كأس العالم للأندية 2025، بهزيمة ثالثة أمام نادي العين الإماراتي بنتيجة (2-1)، في المباراة التي جرت مساء الخميس على أرضية ملعب \"أودي فيلد\"، ضمن الجولة الثالثة والأخيرة من دور المجموعات.\nبداية قوية للوداد ورد إماراتي في اللحظات الأخيرة من الشوط الأول\nدخل الفريق المغربي المباراة بعزيمة قوية، ونجح في افتتاح التسجيل مبكرًا عبر اللاعب كاسيوس مايلولا، الذي هز الشباك في الدقيقة الرابعة، مانحًا الأفضلية لـ\"الحمر\".\n\nإلا أن العين الإماراتي استفاد من ركلة جزاء في الدقيقة الأولى من الوقت بدل الضائع من الشوط الأول، ترجمها لابا كودجو بنجاح إلى هدف التعادل، لينتهي النصف الأول بنتيجة 1-1.\nهدف حاسم للعين يطيح بآمال الوداد\nفي بداية الشوط الثاني، ضغط العين الإماراتي بحثًا عن التقدم، وتمكن بالفعل من تسجيل هدف الفوز في الدقيقة 50 عن طريق اللاعب أليخاندرو روميرو كاكو.\n\nوحاول الوداد العودة في النتيجة، لكن تماسك الدفاع الإماراتي وغياب الفاعلية الهجومية حال دون تعديل الكفة.\nخروج مخيب للوداد من المنافسة\nبهذه النتيجة، أنهى الوداد الرياضي مشاركته في البطولة دون تحقيق أي فوز، مكتفيًا بالمركز الأخير في المجموعة، فيما احتل العين الإماراتي المركز الثالث برصيد ثلاث نقاط، دون أن يضمن التأهل بدوره.\n\nويُعد هذا الخروج المخيب للوداد محطة جديدة لتقييم الأداء والبحث عن حلول لإعادة التوازن للفريق، خاصة على المستوى القاري والدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "مونديال الأندية.. الوداد ينهزم أمام العين الإماراتي ويغادر بدون نقاط",
        "link": "https://al3omk.com/1081096.html",
        "published": "2025-06-26T21:09:45+00:00",
        "summary": "انهزم نادي الوداد الرياضي أمام فريق العين الإماراتي بهدفين مقابل واحد، خلال اللقاء الذي جرى على أرضية ملعب أودي فيلد بالعاصمة الأمريكية واشنطن، لحساب ثالث مباريات دور مجموعات كأس العالم للأندية “الولايات المتحدة 2025”. مع بداية المواجهة، انطلق ضغط الوداد الرياضي الذي ظهر باندفاع هجومي واضح، مما مكنه من افتتاح التسجيل عند الدقيقة الرابعة، وذلك [&#8230;]\nظهرت المقالة مونديال الأندية.. الوداد ينهزم أمام العين الإماراتي ويغادر بدون نقاط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فاتح شهر محرم غدا الجمعة .. بريس تطوان تتمنى لكم سنة هجرية سعيدة",
        "link": "https://presstetouan.com/%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-%d8%ba%d8%af%d8%a7-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d8%a8%d8%b1%d9%8a%d8%b3-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%aa/",
        "published": "2025-06-26T21:09:34+00:00",
        "summary": "بريس تطوان أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مونديال الأندية..العين يلحق ثالث هزيمة بالوداد",
        "link": "https://www.almountakhab.com/node/16214411",
        "published": "2025-06-26T21:08:50+00:00",
        "summary": "عجز الوداد الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إفران تحتفل بالفن والماء في الدورة السابعة لمهرجانها الدولي",
        "link": "https://www.almaghreb24.com/%d8%a5%d9%81%d8%b1%d8%a7%d9%86-%d8%aa%d8%ad%d8%aa%d9%81%d9%84-%d8%a8%d8%a7%d9%84%d9%81%d9%86-%d9%88%d8%a7%d9%84%d9%85%d8%a7%d8%a1-%d9%81%d9%8a-%d8%a7%d9%84%d8%af%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%b3/",
        "published": "2025-06-26T21:07:57+00:00",
        "summary": "يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع عمالة إفران، والمجلس الإقليمي لإفران،والجماعة الترابية لإفران، ومجلس جهة فاس-مكناس. وقد اختار المنظمون لهذه النسخة شعار&#8221;الماء منبع الحياة ورهان التنمية&#8221;في تأكيد على أهمية الحفاظ على الماء باعتباره مادة [...]\nظهرت المقالة إفران تحتفل بالفن والماء في الدورة السابعة لمهرجانها الدولي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الوداد ينهزم في “الديربي العربي” ويغادر المونديال خاوي الوفاض",
        "link": "https://madar21.com/354213.html",
        "published": "2025-06-26T21:05:42+00:00",
        "summary": "خرج نادي الوداد الرياضي، ممثل المغرب، من مونديال الأندية المقام على الأراضي الأمريكية خاوي الوفاض ومتذيل ترتيب مجموعته، عقب هزيمته في &#8220;الديربي العربي&#8221; ضد العين الإماراتي بنتيجة 2-1، اليوم الخميس. ورغم أن الحُمر تقدموا في النتيجة منذ الدقيقة 4 بهدف سجله كاسيوس مايلولا، إلا أن العين تدارك الموقف وعدل من نقطة الجزاء، في الدقيقة الأولى [&#8230;]\nظهرت المقالة الوداد ينهزم في &#8220;الديربي العربي&#8221; ويغادر المونديال خاوي الوفاض أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "كأس العالم للأندية: الوداد الرياضي ينهي مشاركته بهزيمة أمام العين الإماراتي",
        "link": "https://alyaoum24.com/1972995.html",
        "published": "2025-06-26T21:05:25+00:00",
        "summary": "أنهى الوداد الرياضي مشاركته في المونديال، بهزيمة أمام العين الإماراتي بهدف لهدفين، في المباراة التي جرت أطوارها، اليوم الخميس، على أرضية ملعب أودي فيلد، بمدينة واشنطن، لحساب الجولة الثالثة « الأخيرة » من دور مجموعات كأس العالم للأندية الولايات المتحدة الأمريكية 2025. وبدأ رفاق عمر السومة المباراة في جولتها الأولى بدون مقدمات، بعدما تمكنوا من افتتاح التهديف [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الوداد ينهزم أمام العين الإماراتي بهدفين لواحد ويفشل في تحقيق أول انتصار له في تاريخ مشاركاته بـ”مونديال الأندية”",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%8a%d9%86%d9%87%d8%b2%d9%85-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d8%b9%d9%8a%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d8%b1%d8%a7%d8%aa%d9%8a-%d8%a8%d9%87%d8%af/",
        "published": "2025-06-26T21:05:23+00:00",
        "summary": "فشل الوداد في تحقيق أول فوز في تاريخ مشاركاته في كأس العالم للأندية، بعدما انهزم\nThe post الوداد ينهزم أمام العين الإماراتي بهدفين لواحد ويفشل في تحقيق أول انتصار له في تاريخ مشاركاته بـ&#8221;مونديال الأندية&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بايتاس يستعرض مستجدات مشروع المرسوم المتعلق بمدونة السير على الطرق بشأن المركبات",
        "link": "https://howiyapress.com/%d8%a8%d8%a7%d9%8a%d8%aa%d8%a7%d8%b3-%d9%8a%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d9%85%d8%b1%d8%b3%d9%88%d9%85-%d8%a7/",
        "published": "2025-06-26T21:04:29+00:00",
        "summary": "هوية بريس &#8211; و م ع استعرض الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، اليوم الخميس، مستجدات مشروع المرسوم المتعلق بتطبيق أحكام...\nThe post بايتاس يستعرض مستجدات مشروع المرسوم المتعلق بمدونة السير على الطرق بشأن المركبات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فاجعة البرنوصي تفضح هشاشة واقع التشرد وتعيد الملف إلى واجهة النقاش العمومي",
        "link": "https://aljarida24.ma/p/actualites/316683/",
        "published": "2025-06-26T21:00:24+00:00",
        "summary": "رغم كل الشعارات المرفوعة والمبادرات المعلنة، لا تزال ظاهرة التشرد في مدينة الدار البيضاء تتفاقم بشكل يثير القلق، ويضع السلطات المحلية والمؤسسات الاجتماعية أمام مسؤولية متجددة، تتجاوز منطق التدخل الموسمي أو الحلول الظرفية إلى ضرورة بلورة رؤية استراتيجية شاملة، قادرة على معالجة الأسباب العميقة لهذا الوضع الإنساني المعقّد. فالمشاهد اليومية التي تؤثث شوارع العاصمة الاقتصادية، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "كلف 100 مليون درهم.. غضب حقوقي بعد تخريب فضاء “كازابلانكيز” بسبب مهرجان موسيقي",
        "link": "https://al3omk.com/1080827.html",
        "published": "2025-06-26T21:00:20+00:00",
        "summary": "أثار تدهور العشب الطبيعي والمضمار الرياضي بفضاء &#8220;كازابلانكيز&#8221; في مدينة الدار البيضاء موجة غضب واستياء في أوساط عدد من الحقوقيين والمهتمين بالشأن الرياضي، بعدما جرى استخدام هذا الفضاء الرياضي في احتضان مهرجان موسيقي، ما ألحق أضرارا جسيمة ببنيته التحتية، رغم كونه مشروعا عموميا ضخما كلف الدولة نحو 103 ملايين درهم. وتفجرت موجة الغضب عقب تداول [&#8230;]\nظهرت المقالة كلف 100 مليون درهم.. غضب حقوقي بعد تخريب فضاء &#8220;كازابلانكيز&#8221; بسبب مهرجان موسيقي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ضحايا زلزال الحوز يطالبون لفتيت بلجان مركزية لمراجعة ملفات الدعم",
        "link": "https://nichan.ma/307223/",
        "published": "2025-06-26T21:00:18+00:00",
        "summary": "يتواصل الغضب والاحتقان وسط مئات الأسر المتضررة من زلزال الحوز، بعد توجيه التنسيقية الوطنية لضحايا الزلزال رسالة مفتوحة إلى وزير الداخلية عبد الوافي لفتيت، تطالبه فيها بالتدخل العاجل لإنصاف ضحايا &#8220;أقصتهم الإدارة من حقهم المشروع&#8221; في الاستفادة من برامج إعادة الإيواء والإعمار، التي جاءت بتعليمات ملكية عقب فاجعة شتنبر 2023. التنسيقية، التي تمثل صوت المتضررين [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "برعاية موازين.. Draganov يتفاخر بـ”الزنقاوية” ويستعيد تبريرات “طوطو” للحشيش",
        "link": "https://madar21.com/354145.html",
        "published": "2025-06-26T21:00:00+00:00",
        "summary": "رغم ازدحام أغانيه بالعبارات النابية، لم تجد إدارة مهرجان &#8220;موازين&#8221; حرجا من إفساح المجال أمام المغني &#8220;Draganov&#8221; لتقديم عرض حي على منصة سلا. ويتفاخر Draganov بأعماله التي يصفها بـ&#8221;الزنقاوية&#8221;، وهي الكلمة التي كررها مرارا خلال ندوة صحفية عُقدت مساء الخميس قبيل سهرته، مؤكدا اعتزازه بهذا اللون الفني. وخلال حديثه، استحضر العبارة الشهيرة &#8220;ومن بعد&#8221;، التي [&#8230;]\nظهرت المقالة برعاية موازين.. Draganov يتفاخر بـ&#8221;الزنقاوية&#8221; ويستعيد تبريرات &#8220;طوطو&#8221; للحشيش أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "وزير سابق مرشح لقيادة “البيجيدي” في مواجهة “الأحرار” بسوس",
        "link": "https://www.achkayen.com/629988/.html",
        "published": "2025-06-26T21:00:00+00:00",
        "summary": "يستعد حزب العدالة والتنمية لخوض إحدى أهم معاركه السياسية بجهة سوس ماسة، في ظل ترتيبات تنظيم مؤتمره الجهوي السابع، المرتقب عقده في نهاية الأسبوع الأول من الشهر المقبل، وسط رهان كبير على إعادة بعث الحزب في منطقة تُعدّ معقلًا انتخابيًا شرسًا لخصومه السياسيين، وفي مقدمتهم حزب التجمع الوطني للأحرار الذي يقوده رئيس الحكومة الحالي، عزيز [&#8230;]\nThe post وزير سابق مرشح لقيادة &#8220;البيجيدي&#8221; في مواجهة &#8220;الأحرار&#8221; بسوس appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الملك يهنئ ملوك ورؤساء وأمراء الدول الإسلامية بمناسبة حلول العام الهجري الجديد",
        "link": "https://ar.hibapress.com/details-634968.html",
        "published": "2025-06-26T20:54:35+00:00",
        "summary": "هبة بريس\n\nبمناسبة حلول العام الهجري الجديد، بعث أمير المؤمنين، صاحب الجلالة الملك محمد السادس، نصره الله وأيده، بطاقات تهنئة إلى أشقائه أصحاب الجلالة والفخامة والسمو، ملوك ورؤساء وأمراء الدول الإسلامية، ضمنها أطيب تهاني ومتمنيات جلالته، مقرونة بدعائه لله تعالى بأن يهل عليهم هذا العام المبارك بدوام الصحة والعافية والهناء.",
        "source": "هبة بريس"
    },
    {
        "title": "من الأوليات الكلية في فقه الهجرة",
        "link": "https://howiyapress.com/%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%83%d9%84%d9%8a%d8%a9-%d9%81%d9%8a-%d9%81%d9%82%d9%87-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d8%a9/",
        "published": "2025-06-26T20:52:54+00:00",
        "summary": "هوية بريس &#8211; د.ميمون نكاز [التقتيل والتهحير الصهيونيان من محطات سُنَنِ الكفر] &#8211; الهدي القرآني الموقظ: 1- {وَقَالَ ٱلَّذِینَ كَفَرُوا۟ لِرُسُلِهِمۡ لَنُخۡرِجَنَّكُم مِّنۡ أَرۡضِنَاۤ أَوۡ لَتَعُودُنَّ فِی مِلَّتِنَاۖ} [إبراهيم13]. 2-...\nThe post من الأوليات الكلية في فقه الهجرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "القضاء يستدعي لطيفة رأفت في قضية “إسكوبار الصحراء”.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d9%8a%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d9%84%d8%b7%d9%8a%d9%81%d8%a9-%d8%b1%d8%a3%d9%81%d8%aa-%d9%81%d9%8a-%d9%82%d8%b6%d9%8a%d8%a9-%d8%a5%d8%b3%d9%83%d9%88%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2582%25d8%25b6%25d8%25a7%25d8%25a1-%25d9%258a%25d8%25b3%25d8%25aa%25d8%25af%25d8%25b9%25d9%258a-%25d9%2584%25d8%25b7%25d9%258a%25d9%2581%25d8%25a9-%25d8%25b1%25d8%25a3%25d9%2581%25d8%25aa-%25d9%2581%25d9%258a-%25d9%2582%25d8%25b6%25d9%258a%25d8%25a9-%25d8%25a5%25d8%25b3%25d9%2583%25d9%2588%25d8%25a8",
        "published": "2025-06-26T20:50:41+00:00",
        "summary": "قررت غرفة الجنايات الابتدائية بمحكمة الاستئناف بالدار البيضاء، مساء اليوم الخميس، استدعاء مجموعة من الأسماء في ملف تاجر المخدرات الدولي المعروف باسم &#8220;إسكوبار الصحراء&#8221;. وتأتي على رأس هذه الأسماء الفنانة المغربية لطيفة رأفت، الزوجة السابقة لتاجر المخدرات الدولي، وعبد الواحد شوقي، البرلماني باسم حزب الأصالة والمعاصرة، إلى جانب نجل الرئيس السابق لنادي الوداد البيضاوي المعتقل سعيد الناصري. ومن ضمن الأسماء التي قررت الهيئة التي يرأسها المستشار علي الطرشي استدعاءها كشهود لجلسة 10 يوليوز المقبل، المستخدم لدى تاجر المخدرات &#8220;توفيق.ز&#8221;، الذي سبق الاستماع إليه في محاضر الضابطة القضائية وقدم تصريحات في حق كل من الناصري وبعيوي وشخصيات أخرى بأنهم كانوا على صلة بتاجر المخدرات مالي الجنسية الحاج أحمد بن ابراهيم. كما قررت الهيئة استدعاء طليقة عبد النبي بعيوي، المسماة &#8220;سامية.م&#8221;، ووالدتها &#8220;جميلة.ب&#8221;، وكذا &#8220;سميرة.ع&#8221;، و&#8221;خالد.م&#8221;، و&#8221;عبد الصمد.ع&#8221;، والسائق &#8220;نبيل.ض&#8221;، و&#8221;زين العابدين.ف&#8221;، و&#8221;كريم.ع&#8221;. وجاءت هذه الخطوة من الهيئة بعدما تقدم المحامي محمد الحسين كروط، دفاع المتهم عبد النبي بعيوي، بملتمس عقب نهاية الاستماع إلى موكله من أجل استدعاء عدد من المصرحين، ضمنهم لطيفة رأفت وتاجر المخدرات والبرلماني عبد الواحد شوقي. وكان دفاع المتهمين، إلى جانب المتابعين في هذه القضية، قد التمس استدعاء تاجر المخدرات الحاج أحمد بن ابراهيم قصد إجراء مواجهة معه أمام المحكمة، بيد أن الهيئة لم تقرر ذلك بعد. والتمس دفاع المتهمين في الجلسات السابقة، خلال مرحلة تقديم الدفوع الشكلية والطلبات الأولية، استدعاء المصرحين والشهود للمثول أمام الهيئة القضائية. وكان سعيد الناصري، الرئيس السابق لنادي الوداد البيضاوي المعتقل على ذمة التحقيق في قضية تاجر المخدرات الدولي الحاج أحمد بن ابراهيم، المعروف باسم &#8220;إسكوبار الصحراء&#8221;، التمس أثناء الاستماع إليه خلال مرحلة الاستنطاق استدعاء كل من الفنانة...\nThe post القضاء يستدعي لطيفة رأفت في قضية &#8220;إسكوبار الصحراء&#8221;. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "🎉 مخيم صيفي تربوي مميز للأطفال بتطوان 🎉",
        "link": "https://presstetouan.com/%f0%9f%8e%89-%d9%85%d8%ae%d9%8a%d9%85-%d8%b5%d9%8a%d9%81%d9%8a-%d8%aa%d8%b1%d8%a8%d9%88%d9%8a-%d9%85%d9%85%d9%8a%d8%b2-%d9%84%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86/",
        "published": "2025-06-26T20:49:46+00:00",
        "summary": "مركز الدعم التربوي والتوجيهي بحي السدراوية – تطوان، بشراكة مع جمعية شعاع الغد، يعلن عن تنظيم الدورة السادسة من مخيمه الصيفي “Summer Camp 6”، ابتداءً من 1 يوليوز 2025، في إطار برنامج ترفيهي وتربوي متكامل يستهدف الفئة العمرية من 4 إلى 12 سنة. 📚برنامج متنوع وممتع يقدم المخيم تجربة تعليمية وترفيهية غنية، تجمع بين التعلم [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "رسميا.. تقديم مشروع قانون إلى الكونغرس الأمريكي لتصنيف البوليساريو منظمة إرهابية",
        "link": "https://ar.hibapress.com/details-634965.html",
        "published": "2025-06-26T20:49:05+00:00",
        "summary": "هبة بريس - الرباط\n\nأعلن السيناتور الجمهوري الأمريكي، جو ويلسون، عن تقديم مشروع قانون إلى الكونغرس الأمريكي يقضي بتصنيف جبهة البوليساريو كـ\"منظمة إرهابية أجنبية\".\n\nوفي تغريدة نشرها عبر حسابه على منصة \"X\"، وصف ويلسون البوليساريو بأنها \"ميليشيا ماركسية مدعومة من إيران، وحزب الله، وروسيا\"، مؤكداً أنها \"توفر لطهران موطئ قدم استراتيجي في إفريقيا وتزعزع استقرار المملكة المغربية، الحليف التاريخي للولايات المتحدة منذ 248 سنة\".\n\nThe Polisario is a Marxist militia backed by Iran, Hezbollah and Russia providing Iran a strategic outpost in Africa and destabilizing the Kingdom of Morocco, a U.S. ally for 248 years.\n\nGrateful to introduce bipartisan legislation with @RepJimmyPanetta to designate the Polisario… pic.twitter.com/ESQjgwefLo\n— Joe Wilson (@RepJoeWilson) June 26, 2025\n\n\nوأشار السيناتور الجمهوري إلى أن هذا المقترح يحظى بدعم من نواب ديمقراطيين، قائلاً: \"نشكر زميلي النائب جيمي بانيتا على دعمه لهذا التشريع ذي الطابع الحزبي المشترك، الرامي إلى تصنيف البوليساريو منظمة إرهابية أجنبية\".\n\nويأتي هذا التحرك في سياق تصاعد الأصوات داخل المؤسسة التشريعية الأمريكية المطالبة بإعادة النظر في الدعم الذي تحظى به البوليساريو في بعض الأوساط الدولية، في ظل علاقاتها المتزايدة مع جهات تصنفها واشنطن نفسها كأطراف راعية للإرهاب.",
        "source": "هبة بريس"
    },
    {
        "title": "مديرية الصحة ببني ملال خنيفرة تطلق خطة استباقية لمواجهة موجة الحر الشديدة",
        "link": "https://al3omk.com/1081033.html",
        "published": "2025-06-26T20:45:56+00:00",
        "summary": "اتخذت المديرية الجهوية للصحة والحماية الاجتماعية بجهة بني ملال خنيفرة مجموعة من الإجراءات الاستباقية لمواجهة موجة الحرارة التي تشهدها الجهة خلال هذه الفترة من السنة، والتي تفوق في بعض الأحيان 48 درجة مئوية. ويهدف هذا المخطط إلى رفع منسوب اليقظة والوعي بأهمية تفادي التعرض لأشعة الشمس المرتفعة، والتقليل من الآثار الجانبية الناتجة عن ضربات الشمس [&#8230;]\nظهرت المقالة مديرية الصحة ببني ملال خنيفرة تطلق خطة استباقية لمواجهة موجة الحر الشديدة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الدريوش تستقبل عائلات البحارة المختفين وتجدد التأكيد على التعاطي الجاد للوزارة مع الملف",
        "link": "https://al3omk.com/1081087.html",
        "published": "2025-06-26T20:39:59+00:00",
        "summary": "استقبلت زكية الدريوش، كاتبة الدولة لدى وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، المكلفة بالصيد البحري، أمس الأربعاء بمقر الوزارة بالرباط، أفراد عائلات البحارة الـ 17 الذين انقطعت أخبارهم قبالة سواحل الداخلة منذ أربعة أشهر. وأوردت مصادر جريدة &#8220;العمق المغربي&#8221;، أن الوزيرة تقاسمت خلال هذا الاستقبال مشاعر التعاطف مع عائلات البحارة المفقودين، معربة عن [&#8230;]\nظهرت المقالة الدريوش تستقبل عائلات البحارة المختفين وتجدد التأكيد على التعاطي الجاد للوزارة مع الملف أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "قصة صادمة.. ابن يتسبب في سجن والده بسبب “شيك ضخم”!",
        "link": "https://howiyapress.com/%d9%82%d8%b5%d8%a9-%d8%b5%d8%a7%d8%af%d9%85%d8%a9-%d8%a7%d8%a8%d9%86-%d9%8a%d8%aa%d8%b3%d8%a8%d8%a8-%d9%81%d9%8a-%d8%b3%d8%ac%d9%86-%d9%88%d8%a7%d9%84%d8%af%d9%87-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%b4/",
        "published": "2025-06-26T20:38:53+00:00",
        "summary": "هوية بريس &#8211; متابعات شهدت مدينة الرباط واقعة قانونية غريبة أثارت الجدل، بعدما أقدم شاب على متابعة والده قضائيًا بسبب شيك بدون مؤونة، مما تسبب في اعتقال الأب وإحالته على...\nThe post قصة صادمة.. ابن يتسبب في سجن والده بسبب &#8220;شيك ضخم&#8221;! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "القضاء الإسباني ينصف مواطنا من تطوان ويمنحه حق التأشيرة بعد اتهامه بزواج وهمي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d9%8a%d9%86%d8%b5%d9%81-%d9%85%d9%88%d8%a7%d8%b7%d9%86%d8%a7-%d9%85%d9%86-%d8%aa%d8%b7%d9%88%d8%a7%d9%86__trashed/",
        "published": "2025-06-26T20:36:29+00:00",
        "summary": "بريس تطوان قضت الغرفة الإدارية بمحكمة العدل العليا بمدريد لصالح مواطن مغربي المسمى &#8220;م.د&#8221;، بعد أن تقدّم بطعن ضد قرار رفض منحه تأشيرة التجمع العائلي من قبل القنصلية العامة لإسبانيا في تطوان، بسبب ما اعتبرته &#8220;شبهة زواج وهمي&#8221;، لتؤكد المحكمة حقه في الحصول على التأشيرة في إطار نظام التجمع العائلي العادي. وتعود القضية إلى زواج [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فيديو.. ليست إيران من يحـ.رق البيت السني.. فاستفيقوا يرحمكم الله",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%84%d9%8a%d8%b3%d8%aa-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%85%d9%86-%d9%8a%d8%ad%d9%80-%d8%b1%d9%82-%d8%a7%d9%84%d8%a8%d9%8a%d8%aa-%d8%a7%d9%84%d8%b3%d9%86%d9%8a/",
        "published": "2025-06-26T20:34:11+00:00",
        "summary": "The post فيديو.. ليست إيران من يحـ.رق البيت السني.. فاستفيقوا يرحمكم الله appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ابتداءً من يوليوز.. وزارة النقل تطلق خدمات رقمية جديدة لفائدة مهنيي النقل الطرقي",
        "link": "https://ar.hibapress.com/details-634962.html",
        "published": "2025-06-26T20:31:54+00:00",
        "summary": "هبة بريس\n\nأعلنت وزارة النقل واللوجيستيك، اليوم الخميس، أنها ستشرع في تفعيل حزمة جديدة من الخدمات عبر النظام المعلوماتي للخدمات عن بعد “Télé-services” ابتداء من فاتح يوليوز 2025.\n\nوأوضح بلاغ للوزارة أن هذا الإجراء يهم ابتداء من فاتح يوليوز المقبل استصدار وسحب بطاقة الترخيص الخاصة بمركبات النقل الطرقي للبضائع لحساب الغير، واستصدار وسحب ورقة السير الخاصة بالمركبات المخصصة لإغاثة المركبات.\n\nوأضاف المصدر ذاته أنه سيهم، ابتداء من 10 يوليوز المقبل، خدمات استصدار وسحب بطاقة الإذن الخاصة بمركبات النقل المزدوج، واستصدار بطاقة الإذن الخاصة بمركبات النقل السياحي، واستصدار ورقة السير الخاصة بمركبات نقل المستخدمين لحساب الغير، واستصدار ورقة السير الخاصة بمركبات النقل المدرسي لحساب الغير، وكذا تجديد ورقة السير الخاصة بمركبات النقل المدرسي للحساب الخاص.\n\nوأهابت وزارة النقل واللوجيستيك بجميع المقاولات العاملة في القطاعات المعنية والراغبة في الاستفادة من نظام الخدمات عن بعد إلى ربط الاتصال بالمصالح الخارجية للوزارة من أجل إمدادها بجميع المعلومات والتوضيحات اللازمة في هذا الشأن، خاصة في ما يتعلق بالمسطرة التي يجب اتباعها للاستفادة من هذا النظام، وإعادة توقيع الميثاق الخاص بهذه الخدمات، والذي يمكن تحميله عبر الموقع الرسمي للوزارة.\n\nوأشارت الوزارة إلى أن تفعيل هذه الخدمات الجديدة يندرج في إطار سعيها الدائم لتطوير الإدارة الإلكترونية، من خلال العمل على رقمنة الخدمات وتجويدها، بهدف تحسين الكفاءة وتسهيل الإجراءات للمستفيدين، أخذا بعين الاعتبار مطالب مهنيي قطاع النقل الطرقي المعرب عنها خلال جولات الحوار القطاعي، لا سيما تلك المتعلقة بتبسيط ورقمنة المساطر الإدارية.",
        "source": "هبة بريس"
    },
    {
        "title": "انقطاع مفاجئ ومطول للماء يربك سكان برشيد وسط غياب تواصل رسمي بشأن عودة التزويد",
        "link": "https://al3omk.com/1081084.html",
        "published": "2025-06-26T20:31:20+00:00",
        "summary": "تعيش مدينة برشيد والجماعات المجاورة منذ مساء الأربعاء حالة من الارتباك والاستياء، بسبب انقطاع مفاجئ ومطول للماء الصالح للشرب، تجاوز 24 ساعة ولا يزال مستمرا إلى حدود الساعة التاسعة والنصف من مساء الخميس، رغم الإشعار الرسمي الذي أعلن عن عودة التزويد في حدود الرابعة زوالا من اليوم الخميس. الانقطاع، الذي وصف بالمفاجئ، خاصة في ظل [&#8230;]\nظهرت المقالة انقطاع مفاجئ ومطول للماء يربك سكان برشيد وسط غياب تواصل رسمي بشأن عودة التزويد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "البعيوي يواجه المكالمات والتحويلات البنكية ويتهم خصومه بالابتزاز",
        "link": "https://al3omk.com/1081061.html",
        "published": "2025-06-26T20:30:37+00:00",
        "summary": "شهدت محكمة الاستئناف اليوم استمرار جلسات محاكمة عبد النبي البعيوي، المتابع ضمن ما بات يعرف إعلاميا بقضية &#8220;إسكوبار الصحراء&#8221;، المرتبطة بشبكة دولية لتهريب المخدرات، وسط جلسة طبعتها المواجهات القوية والاتهامات المتبادلة. في بداية الجلسة، واجه القاضي المتهم بمحضر تقني يتضمن أزيد من 16 مكالمة هاتفية مع شخص يُدعى وسام نادر، مطالبا بتوضيح طبيعة العلاقة التي [&#8230;]\nظهرت المقالة البعيوي يواجه المكالمات والتحويلات البنكية ويتهم خصومه بالابتزاز أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "“صهر أخنوش” يتصدر قائمة أغنى أغنياء المغرب وفق تقارير فرنسية",
        "link": "https://nichan.ma/307221/",
        "published": "2025-06-26T20:30:30+00:00",
        "summary": "بعد سنوات من الغياب شبه الكامل عن دائرة الأضواء الإعلامية، عاد أنس الصفريوي، رئيس مجموعة &#8220;الضحى&#8221; وصهر رئيس الحكومة &#8220;عزيز أخنوش&#8221;، ليتصدر واجهة المشهد الاقتصادي المغربي والدولي، مدفوعاً بارتفاع لافت في ثروته واستثماراته، جعلته، وفق تقارير فرنسية، أغنى رجل في المملكة. عودةٌ وُصفت من قبل وسائل إعلام دولية بأنها &#8220;مفاجئة وذات دلالات قوية&#8221;، لرجل الأعمال [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الانفصال تحت مجهر الإرهاب.. هل تمضي أمريكا نحو تجريم البوليساريو؟",
        "link": "https://aljarida24.ma/p/actualites/316677/",
        "published": "2025-06-26T20:30:26+00:00",
        "summary": "تشهد قضية الصحراء المغربية تحولات جذرية وغير مسبوقة على الساحة الدولية، مع تزايد المطالب داخل الأوساط السياسية الأمريكية والأوروبية بتصنيف جبهة البوليساريو الانفصالية كمنظمة إرهابية، على خلفية اتهامات متنامية بتورطها في أنشطة مسلحة وشبكات تهريب عابرة للحدود، إضافة إلى علاقات مشبوهة مع تنظيمات متطرفة تنشط في منطقة الساحل والصحراء. في هذا السياق، أعلن السيناتور الجمهوري [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "توظيف مالي لـ2.7 مليار درهماً من فائض الخزينة",
        "link": "https://madar21.com/354102.html",
        "published": "2025-06-26T20:30:00+00:00",
        "summary": "أطلقت مديرية الخزينة والمالية الخارجية، أمس الأربعاء، عملية توظيف مالي لفائض الخزينة، عن طريق إعادة الشراء بمبلغ إجمالي قدره 2.7 مليار درهم. وأوضحت المديرية، في بلاغ لها، أن الأمر يتعلق بتوظيف لمدة يوم واحد، بسعر فائدة متوسط قدره 1.92 في المائة.\nظهرت المقالة توظيف مالي لـ2.7 مليار درهماً من فائض الخزينة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "اعتقال 37 شخصاً ضمن شبكة للزواج الأبيض بين المغرب وإسبانيا",
        "link": "https://www.achkayen.com/629991/.html",
        "published": "2025-06-26T20:30:00+00:00",
        "summary": "كشفت الشرطة الوطنية الإسبانية عن تفكيك شبكة إجرامية تنشط بين المغرب وإسبانيا، كانت تتورط في تنظيم زيجات وهمية لتمكين أشخاص مغاربة من الحصول على تصاريح الإقامة مقابل مبالغ مالية&#160;ضخمة.&#160; ووفق مصادر إعلامية إسبانية، فقد أفضت التحقيقات إلى اعتقال 37 شخصاً، بينهم 30 إسبانياً و7 أجانب، بعد عمليات أمنية نُفذت بكل من مدينتي طراغونة وخيرونا. وتعتمد [&#8230;]\nThe post اعتقال 37 شخصاً ضمن شبكة للزواج الأبيض بين المغرب وإسبانيا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "دعوات إلى تخفيض أسعار تذاكر الطيران من المغرب إلى دول المهجر",
        "link": "https://ar.hibapress.com/details-634946.html",
        "published": "2025-06-26T20:27:12+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nكلما حلّ الصيف، عاد السؤال الأبدي يطارد الجالية المغربية بالخارج: هل نعود إلى الوطن أم نؤجل الزيارة حتى إشعار غير مُنهك ماليًا؟\n\nفالرحلة التي يُفترض أن تعيدهم إلى دفء العائلة وتحمل معهم رائحة \"البلاد\"، أصبحت تُحسب بالحاسبة وتخضع لقانون البورصة: \"كم سعر التذكرة اليوم؟\"\n\nورغم أن الدولة تُطَمئن عبر خطب وتصريحات وعقود موقّعة في الرباط على نواياها الطيبة تجاه النقل الجوي، إلا أن الواقع – كعادته – لا يتأثر بالنيات. فتصريحات رسمية تقول إن الحجز المبكر هو الحل، وكأن الجالية تعيش في رفاهية زمنية وتخطيط عسكري صارم يسمح لهم بتحديد موعد الحنين إلى الوطن قبل سنة!\n\nأما شركات الطيران، فهي في عطلة دائمة عن مراعاة القدرة الشرائية، رغم الدعم السخي من الدولة. الدعم يصلها، والزيادة تصل المواطن.\n\nمغاربة المهجر، الذين لا يطلبون سوى تذكرة \"إنسانية\" للعودة، وجدوا أنفسهم أسرى حسابات السوق الحر، رغم أنهم يرسلون \"العملة الصعبة\" إلى خزينة الدولة بسخاء طوال السنة. والمفارقة أن السوق حرّ على المواطن، لكنه مقيّد بالدعم والتوقيعات الملكية على الشركات.\n\nتصريحات الوزير المعني بالنقل لم تزد الطين إلا غلاءً، فبدل حلول عملية، اقترح الحجز المبكر ونصح بالصبر، وكأن لسان حاله يقول: \"من لم يستطع إلى المغرب سبيلًا، فليبحث عن كولومبيا أو كوبا\".\n\nأما البرلمان، فشهد بدوره \"غضبة ناعمة\"، حيث عبّرت النائبة فاطمة الكشوتي عن امتعاض الجالية، وأشارت إلى أن الوعود الحكومية بشأن أسعار رمزية تتراوح بين 300 و600 درهم بقيت في خانة القصص الخيالية، فحتى تذاكر الحافلات الداخلية لا تصل لهذا السعر!\n\nوفي انتظار تحقق وعود \"أسطول 200 طائرة\" و\"17.5 مليون سائح\" و\"120 مليار درهم من العملة\"، تظل الجالية المغربية تحلم برحلة صيفية لا تسرق من ميزانيتها العام كاملًا، وتحفظ صلتها بأرض الهوية والانتماء دون أن تُعاقب على حنينها.",
        "source": "هبة بريس"
    },
    {
        "title": "والتاريخ يتأزم في الشرق.. المغرب يشحن مناعته بالجنوب",
        "link": "https://al3omk.com/1081080.html",
        "published": "2025-06-26T20:27:06+00:00",
        "summary": "الوضع السياسي في العالم، هو كحالةِ الأرض، دائم الاهتزاز، بدرجات مختلفة من الاهتزازات. من تلك التي لا تكاد تُحدِثُ أثرًا إلى تلك المُدوِّية&#8230; ونعيش اليومَ مِنها الرَّجّات الناجمة عن احتكاكِ كُتلٍ قوة&#8230; رَجَّة عنوانها الحرب الإسرائيلية الأمريكية ضد إيران&#8230; وقفُ إطلاق النار الذي وَصلت إليه الحرب، سيُوقف الاحتكاك، غير أن الرجة سيكون لها ارتدادات، بدءًا [&#8230;]\nظهرت المقالة والتاريخ يتأزم في الشرق.. المغرب يشحن مناعته بالجنوب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "هذا موعد عطلة فاتح محرم",
        "link": "https://ecopress.ma/%d9%87%d8%b0%d8%a7-%d9%85%d9%88%d8%b9%d8%af-%d8%b9%d8%b7%d9%84%d8%a9-%d9%81%d8%a7%d8%aa%d8%ad-%d9%85%d8%ad%d8%b1%d9%85/",
        "published": "2025-06-26T20:14:46+00:00",
        "summary": "هذا موعد عطلة فاتح محرم أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء اليوم الخميس 29 ذي الحجة 1446 هـ. وثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي [&#8230;]\nظهرت المقالة هذا موعد عطلة فاتح محرم أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "فاتح محرم يوم غد الجمعة 27 يونيو",
        "link": "https://madar21.com/354200.html",
        "published": "2025-06-26T20:14:39+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي نص [&#8230;]\nظهرت المقالة فاتح محرم يوم غد الجمعة 27 يونيو أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "محرم.. الجمعة 27 يونيو فاتح السنة الهجرية في المغرب",
        "link": "https://www.tanja7.com/165975/",
        "published": "2025-06-26T20:13:09+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية في المغرب. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م. وقد ثبتت لديها رؤية الهلال ثبوتا شرعيا. بلاغ [&#8230;]\nظهرت المقالة محرم.. الجمعة 27 يونيو فاتح السنة الهجرية في المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "عاجل.. وزارة الأوقاف تعلن فاتح شهر محرم 1447هـ",
        "link": "https://howiyapress.com/%d8%b9%d8%a7%d8%ac%d9%84-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%82%d8%a7%d9%81-%d8%aa%d8%b9%d9%84%d9%86-%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-1447/",
        "published": "2025-06-26T20:11:55+00:00",
        "summary": "هوية بريس &#8211; متابعات أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها...\nThe post عاجل.. وزارة الأوقاف تعلن فاتح شهر محرم 1447هـ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزارة الأوقاف تعلن غدا الجمعة فاتح محرم لعام 1447",
        "link": "https://ar.hibapress.com/details-634958.html",
        "published": "2025-06-26T20:11:42+00:00",
        "summary": "هبة بريس - الرباط\n\nأعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية.\n\nوذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي نص البلاغ :\n\n« تنهي وزارة الأوقاف والشؤون الإسلامية إلى علم المواطنات والمواطنين أنها راقبت هلال شهر محرم لعام 1447هـ مساء يوم الخميس 29 ذي الحجة 1446ه موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وعليه، فإن فاتح محرم ، هو يوم غد الجمعة 27 يونيو 2025 م. أهل الله هذا الشهر وأدخل هذا العام الجديد مباركا على مولانا أميـر المؤمنين وحامي حمـى الوطن والدين صاحب الجلالة الملك محمد السادس نصره الله باليمن والخير والبشر والبركات، وعلى ولي عهده صاحب السمو الملكي الأمير الجليل مولاي الحسن، وصنوه السعيد صاحب السمو الملكي الأمير المجيد مولاي رشيد، وسائر أفراد الأسرة الملكية الشريفة بالسعادة والهناء، وعلى الشعب المغربي والأمة الإسلامية قاطبة بالرقي والازدهار، إنه سميع مجيب ».",
        "source": "هبة بريس"
    },
    {
        "title": "رسميا.. يوم غد الجمعة هو أول أيام السنة الهجرية الجديدة",
        "link": "https://www.achkayen.com/630095/.html",
        "published": "2025-06-26T20:09:15+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم 1447هـ سيكون يوم غد الجمعة 27 يونيو 2025. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، بعد مغرب اليوم الخميس 29 ذي الحجة 1446 هـ الموافق لـ 26 يونيو 2025 م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي نص [&#8230;]\nThe post رسميا.. يوم غد الجمعة هو أول أيام السنة الهجرية الجديدة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "وزارة الأوقاف: يوم غد الجمعة هو فاتح شهر محرم لعام 1447 هجرية",
        "link": "https://tanja24.com/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%82%d8%a7%d9%81-%d9%8a%d9%88%d9%85-%d8%ba%d8%af-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d9%87%d9%88-%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1/",
        "published": "2025-06-26T20:08:07+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي نص [...]\nظهرت المقالة وزارة الأوقاف: يوم غد الجمعة هو فاتح شهر محرم لعام 1447 هجرية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الناظور.. هل ينقذ الخازن الجهوي الوضع بعد تفاقم تأخر الملفات الضريبية وتلويح المتضررين بالقضاء؟",
        "link": "https://ar.hibapress.com/details-634955.html",
        "published": "2025-06-26T20:04:31+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nشهدت مدينة الناظور حالة من الاستياء وسط عدد من المواطنين، من بينهم أفراد من الجالية المغربية المقيمة بالخارج، جراء ما وصفوه بـ\"التأخر غير المبرر\" في معالجة ملفاتهم الضريبية المتعلقة بالسكن والنظافة، وهو ما دفعهم إلى المطالبة بتدخل الخازن الجهوي بوجدة للوقوف على حيثيات هذه الوضعية.\n\nوأكد متضررون أنهم بصدد رفع دعاوى قضائية ضد الجهة المسؤولة عن معالجة هذه الملفات داخل الخزينة العامة بالناظور ، خاصة بعد تجاوز الآجال القانونية المرتبطة بالعملية، التي كان يُنتظر أن تُستكمل قبل يوم 12 يونيو 2025، وفق ما تنص عليه المراسلات الرسمية والتعديلات الجديدة على مستوى الاختصاصات الإدارية.\n\nويُذكر أن التحولات الأخيرة في تدبير ضريبة النظافة جاءت عقب صدور القانون رقم 14.25، الذي نص على تحويل صلاحيات معالجة هذا النوع من الضرائب من الخزينة العامة إلى المديرية العامة للضرائب، وذلك في إطار إصلاح مؤسساتي يهدف إلى تحسين جودة الخدمات وتقريب الإدارة من المواطن.\n\nغير أن هذا الانتقال شهد عدة صعوبات ميدانية، أبرزها تراكم أكثر من 500 ملف لم يُعالج في الوقت المحدد، مما أدى إلى ارتباك في المواعيد وخلق ضغطًا كبيرًا على المديريات المعنية، وسط تساؤلات حول التدبير الإداري والرقابة الداخلية خلال مرحلة التسليم.\n\nوحسب تصريحات بعض المتتبعين، فإن هذا التأخر ترتب عنه تحميل المواطنين مبالغ إضافية نتيجة غرامات التأخير، ما اعتُبر تحميلًا غير عادل للمرتفقين الذين التزموا بالمساطر المطلوبة في آجالها، وهو ما زاد من حالة الاحتقان لدى شريحة واسعة من المتضررين.\n\nواختتمت فعاليات مدنية محلية بدعوة وزارة المالية إلى فتح تحقيق شامل في ما وصفته بـ\"اختلالات تدبيرية\"، مع مطالبة المديريات الجهوية والمركزية بالتدخل لتحديد المسؤوليات وتعويض المتضررين، في إطار تعزيز مبدأ الشفافية وربط المسؤولية بالمحاسبة.",
        "source": "هبة بريس"
    },
    {
        "title": "بايتاس: إحداث وكالة حماية الطفولة من شأنه توحيد الجهود في هذا المجال",
        "link": "https://banassa.info/%d8%a8%d8%a7%d9%8a%d8%aa%d8%a7%d8%b3-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%b7%d9%81%d9%88%d9%84%d8%a9-%d9%85%d9%86-%d8%b4%d8%a3/",
        "published": "2025-06-26T20:02:00+00:00",
        "summary": "أكد الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى\nThe post بايتاس: إحداث وكالة حماية الطفولة من شأنه توحيد الجهود في هذا المجال appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://ar.hibapress.com/details-634952.html",
        "published": "2025-06-26T20:01:28+00:00",
        "summary": "هبة بريس- فاس\n\nتستعد مدينة إفران، لؤلؤة الأطلس المتوسط، لاحتضان الدورة السابعة من مهرجان إفران الدولي خلال الفترة الممتدة من 23 إلى 26 يوليوز 2025، في تظاهرة ثقافية وفنية كبرى تنظمها جمعية منتدى إفران للثقافة والتنمية (AFICED) بشراكة مع عمالة إفران، المجلس الإقليمي لإفران، الجماعة الترابية لإفران، ومجلس جهة فاس-مكناس.\n\nوتُقام هذه الدورة تحت شعار \"الماء منبع الحياة ورهان التنمية\"، في رسالة قوية لتسليط الضوء على أهمية الموارد المائية، وضرورة ترشيد استخدامها، تماشياً مع التحديات البيئية والمناخية الراهنة، وفي طليعتها ندرة المياه وتوالي سنوات الجفاف.\nعروض فنية كبرى وبرنامج غني\nكالعادة، سيُفتتح المهرجان بعرض فني ضخم في ساحة \"التاج\"، عبر تقديم \"سنفونية أحيدوس\" بمشاركة أكثر من 300 فنان، في عرض جماعي يجسد ثراء وتنوع التراث المغربي الأصيل.\n\nويشمل برنامج المهرجان حفلات موسيقية لنجوم من الساحة الفنية المغربية والدولية، إلى جانب فقرات ثقافية وبيئية ورياضية، ومواكب كرنفالية للأطفال، بالإضافة إلى مسابقة وطنية في فن الطبخ المغربي تسلط الضوء على أطباق \"سمك التروتة\" كمنتوج محلي يعكس غنى مطبخ المنطقة.\nالماء في قلب النقاش البيئي\nوفي بُعده التنموي، سيعرف المهرجان تنظيم يوم دراسي حول الاقتصاد في الماء، بمشاركة خبراء وفلاحين، موازاة مع إقامة معرض فلاحي مصغر يبرز أحدث تقنيات السقي المستدام، وممارسات فلاحية مبتكرة في مواجهة التغيرات المناخية.\nالثقافة الأمازيغية في الواجهة\nلن تغيب الثقافة الأمازيغية عن مشهد الدورة السابعة، حيث ستُقام أمسية شعرية أمازيغية بمشاركة شعراء محليين، تحمل قصائدهم رسائل توعية حول الحفاظ على الماء، والوقاية من حرائق الغابات، والنظافة البيئية، في انسجام تام مع روح المهرجان وشعاره.\nدعم للمواهب المحلية\nويؤكد المنظمون أن أكثر من 90% من المشاركين هم من إقليم إفران والمنطقة، مما يعكس روح الانتماء، ودعم الكفاءات المحلية، ويُعزز البعد المجتمعي للمهرجان كمحفز للتنمية الثقافية والسياحية.\nتغطية إعلامية ومواكبة جماهيرية\nتقام فعاليات المهرجان في ساحة التاج وقاعة المناظرات، وسط تغطية إعلامية وطنية ودولية، ودعم لوجستي وأمني كبير من السلطات المحلية، التي تساهم في إنجاح هذه التظاهرة سنويًا.\nرياضة وتنشيط سياحي\nوسيكون لعشاق الرياضة موعد مع مسابقات في كرة القدم، الكرة الطائرة، والرماية، ضمن برنامج رياضي متنوع يُثري تجربة الزوار ويعزز جاذبية إفران كوجهة سياحية فريدة.\n\nويُذكر أن مهرجان إفران الدولي حقق في دوراته السابقة إشعاعًا وطنيًا كبيرًا، بفضل تنوع برامجه، حسن تنظيمه، والإقبال الجماهيري الواسع، ما جعله موعدًا سنويًا ينتظره الجميع، ويُسهم في تنشيط الدورة الاقتصادية والسياحية للمنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "كما نشرت “آشكاين”.. الحكومة تتخلى عن مشروع المنتزه الطبيعي بسوس",
        "link": "https://www.achkayen.com/630015/.html",
        "published": "2025-06-26T20:00:53+00:00",
        "summary": "أكدت الوقائع ما سبق لجريدة &#8220;آشكاين&#8221; نشره، بعد أن أسفر الضغط المتواصل الذي مارسته تنظيمات جمعوية وحقوقية بجهة سوس، عن تراجع الحكومة، بشكل رسمي، عن مشروع إحداث المنتزه الطبيعي للأطلس الصغير الغربي، الذي كان مقرراً إنشاؤه على مساحة تناهز 111 ألف هكتار، تشمل 13 جماعة ترابية ضمن النفوذ الترابي لأقاليم تارودانت، اشتوكة أيت باها، وتيزنيت. [&#8230;]\nThe post كما نشرت &#8220;آشكاين&#8221;.. الحكومة تتخلى عن مشروع المنتزه الطبيعي بسوس appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الحسيمة.. الأمن يجهض محاولة للهجرة السرية ويوقف 3 متورطين",
        "link": "https://aljarida24.ma/p/actualites/316671/",
        "published": "2025-06-26T20:00:10+00:00",
        "summary": "تمكنت عناصر الشرطة بالأمن الجهوي بمدينة الحسيمة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء أمس الأربعاء 25 يونيو الجاري، من توقيف ثلاثة أشخاص تتراوح أعمارهم ما بين 23 و42 سنة، اثنان منهم من ذوي السوابق القضائية، وذلك للاشتباه في ارتباطهم بشبكة إجرامية تنشط في تنظيم الهجرة غير المشروعة والاتجار بالبشر. وقد جرى توقيف [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الوداد متعادل مع العين في الشوط الأول",
        "link": "https://www.almountakhab.com/node/16214409",
        "published": "2025-06-26T20:00:07+00:00",
        "summary": "انتهى الشوط الأول بين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-388/",
        "published": "2025-06-26T20:00:03+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فاتح محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية (وزارة الأوقاف والشؤون الإسلامية)",
        "link": "https://alyaoum24.com/1972986.html",
        "published": "2025-06-26T19:58:51+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هـجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، بعد مغرب يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو، فثبتت لديها رؤية الهلال ثبوتا شرعيا.",
        "source": "اليوم 24"
    },
    {
        "title": "اللجنة الوطنية للاستثمارات.. المصادقة على 47 مشروعا بقيمة إجمالية تناهز 51 مليار درهم",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%84%d8%ac%d9%86%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%84%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9/",
        "published": "2025-06-26T19:57:48+00:00",
        "summary": "هوية بريس &#8211; و م ع صادقت اللجنة الوطنية للاستثمارات، اليوم الخميس بالرباط، على 47 مشروعا بقيمة استثمارية إجمالية تناهز 51 مليار درهم، ستمكن من إحداث قرابة 17 ألف منصب...\nThe post اللجنة الوطنية للاستثمارات.. المصادقة على 47 مشروعا بقيمة إجمالية تناهز 51 مليار درهم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها “غير منصفة”",
        "link": "https://ecopress.ma/86462-2/",
        "published": "2025-06-26T19:56:14+00:00",
        "summary": "أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها &#8220;غير منصفة&#8221; أصدرت محكمة الإستناف بطنجة أحكامًا بالسجن تتراوح بين 6 و10 سنوات في حق المتورطين في جريمة مقتل الطفل ريان، نجل أشرف المعروف بلقب &#8220;دقة المركشية&#8221;، وذلك بعد جلسات محاكمة دامت لأشهر. ورغم صدور الأحكام، عبّرت عائلة الضحية عن استيائها من القرار القضائي، معتبرة أن [&#8230;]\nظهرت المقالة أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها “غير منصفة” أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "التاريخ يتأزم في الشرق… والمغرب يشحن مناعته بالجنوب",
        "link": "https://alyaoum24.com/1972973.html",
        "published": "2025-06-26T19:45:57+00:00",
        "summary": "الوضع السياسي في العالم، هو كحالةِ الأرض، دائم الاهتزاز، بدرجات مختلفة من الاهتزازات. من تلك التي لا تكاد تُحدِثُ أثرًا إلى تلك المُدوِّية&#8230; ونعيش اليومَ مِنها الرَّجّات الناجمة عن احتكاكِ كُتلٍ قوة&#8230; رَجَّة عنوانها الحرب الإسرائيلية الأمريكية ضد إيران&#8230; وقفُ إطلاق النار الذي وَصلت إليه الحرب، سيُوقف الاحتكاك، غير أن الرجة سيكون لها ارتدادات، بدءًا [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مطالب لـ “البواري” بكسر الصمت حول ملف دكاترة الوزارة وإنهاء سنوات التهميش",
        "link": "https://nichan.ma/307229/",
        "published": "2025-06-26T19:45:47+00:00",
        "summary": "يتواصل الاحتقان والغضب في صفوف دكاترة وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، في ظل استمرار تجاهل الوزارة الوصية لمطالبهم التي عمرت لسنوات دون حل. ففي وقت قرر فيه هؤلاء الدكاترة خوض إضراب وطني إنذاري كل يوم أربعاء وخميس، تسود حالة من الاستياء العارم إزاء ما وصفوه بسياسة &#8220;الصمت المقلق&#8221; التي ينهجها الوزير أحمد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "شاحنة تابعة لشركة خاصة “تُشوّه” شارع بوخالف المهيأ حديثا بطنجة ببقع الخرسانة.. ومواطنون يطالبون بتدخل السلطات",
        "link": "https://banassa.info/%d8%b4%d8%a7%d8%ad%d9%86%d8%a9-%d8%aa%d8%a7%d8%a8%d8%b9%d8%a9-%d9%84%d8%b4%d8%b1%d9%83%d8%a9-%d8%ae%d8%a7%d8%b5%d8%a9-%d8%aa%d9%8f%d8%b4%d9%88%d9%91%d9%87-%d8%b4%d8%a7%d8%b1%d8%b9-%d8%a8%d9%88/",
        "published": "2025-06-26T19:45:00+00:00",
        "summary": "أثار حادث عرضي وقع مساء اليوم في شارع بوخالف بمدينة طنجة استياء واسعاً في صفوف\nThe post شاحنة تابعة لشركة خاصة &#8220;تُشوّه&#8221; شارع بوخالف المهيأ حديثا بطنجة ببقع الخرسانة.. ومواطنون يطالبون بتدخل السلطات appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "“جامعة المستهلك” تدق ناقوس الخطر الانقطاع المتكرر لعدد من الأدوية الحيوية في المغرب",
        "link": "https://banassa.info/%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%87%d9%84%d9%83-%d8%aa%d8%af%d9%82-%d9%86%d8%a7%d9%82%d9%88%d8%b3-%d8%a7%d9%84%d8%ae%d8%b7%d8%b1-%d8%a7%d9%84%d8%a7%d9%86%d9%82/",
        "published": "2025-06-26T19:33:23+00:00",
        "summary": "استنكرت الجامعة المغربية لحقوق المستهلك، الانقطاع المتكرر لعدد من الأدوية الحيوية والأساسية في مختلف الصيدليات\nThe post &#8220;جامعة المستهلك&#8221; تدق ناقوس الخطر الانقطاع المتكرر لعدد من الأدوية الحيوية في المغرب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "وزيرة فرنسية تشيد بالتزام المغرب بحقوق النساء تحت قيادة الملك محمد السادس",
        "link": "https://ar.hibapress.com/details-634949.html",
        "published": "2025-06-26T19:32:27+00:00",
        "summary": "هبة بريس\n\nأشادت الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي، بالالتزام “الواضح جدا” للمغرب، تحت قيادة صاحب الجلالة الملك محمد السادس، لفائدة مسألة حقوق ووضعية المرأة.\n\nوقالت بيرجي، على هامش قيامها بزيارة عمل للمغرب، إنه “بالنظر إلى تأخر الدول في مجال حقوق النساء والمساواة، من المهم للغاية أن نشيد بالتقدم الذي أحرزته المملكة المغربية، تحت قيادة صاحب الجلالة الملك محمد السادس”.\n\nوأضافت أن “هذه الدينامية يتعين مواكبتها. ولهذا الغرض، عندما رغب المغرب في الانضمام لمجموعة دول تترأسها فرنسا بشكل مشترك تقودها دبلوماسية نسوية، سارعت الجمهورية الفرنسية إلى دعم هذه العضوية، إدراكا منها للدينامية القوية التي أطلقتها المملكة منذ عدة سنوات”.\n\nوتابعت أن تنقلها إلى كل من الرباط والدار البيضاء ومراكش، جعلها تعاين في كل مرة، هذه الدينامية، بل تصميما ووعيا إزاء الخطوات الإضافية التي يتعين اتخاذها، لا سيما فيما يتعلق بقضية تشغيل النساء، مشيرة إلى أنه في هذا الإطار، يندرج توقيع إعلان النوايا مع وزيرة التضامن والإدماج الاجتماعي والأسرة، نعيمة ابن يحيى، قصد تعزيز التعاون الثنائي والمضي قدما معا في هذه الملفات.\n\nمن جهة أخرى، أشادت بيرجي بالتزام ودينامية المملكة بشأن إصلاح مدونة الأسرة، مبرزة المسلسل المعتمد لصياغة المدونة، على أساس مشاورات واسعة مع عدد من الفاعلين، لاسيما الجمعيات ومختلف مكونات المجتمع المدني.\n\nوفي معرض تطرقها لمشاريع التعاون بين قطاعها ووزارة التضامن والإدماج الاجتماعي والأسرة، أشارت بيرجي إلى أن هذا التعاون يندرج اليوم، في إطار شراكة استراتيجية استثنائية، وفق تطلعات قائدي البلدين، والتي تعززت على وجه الخصوص، بالزيارة الرسمية التي قام بها الرئيس إيمانويل ماكرون إلى المغرب في أكتوبر الماضي.\n\nوقالت إن “هذه الزيارة غيرت كل شيء وعززت دينامية قوية على غير العادة”، من خلال منح هذه الشراكة “بعدا آخرا في كافة جوانب التعاون، سواء في المجالات الجامعية، البيئية، الدبلوماسية، الاستراتيجية، والاقتصادية”.\n\nوأضافت “نأمل أن ينطبق الأمر نفسه على المجال الاجتماعي والمجتمعي، لأنه لا يوجد سبب يمنع هذه القضايا من الاستفادة من تعزيز التعاون”، مؤكدة “هذا ما سنفعله وما نقوم به في مجال الدبلوماسية النسوية، ومكافحة العنف ضد النساء، والتعاون في مجال التكوين، والوساطة الميدانية بالتعاون مع المجتمع المدني”.\n\nوخلصت بيرجي إلى القول “من البديهي أن نتعلم من بعضنا البعض. وعبر هذه الإرادة الواضحة جدا، سواء في فرنسا أو في المغرب، نؤكد أن المساواة بين النساء والرجال، والفتيات والفتيان، واحترام كل فرد وكرامته الإنسانية، ومكافحة جميع أشكال العنف، قيم أساسية لا تقبل المساومة”.\n\nيذكر أن الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز قامت بزيارة عمل للمغرب امتدت، على مدى ثلاثة أيام، بغية تعزيز التعاون الثنائي وتوطيد أواصر الصداقة بين البلدين، مع التطرق، من بين أمور أخرى، للرهانات الاقتصادية والاجتماعية والسياسية.",
        "source": "هبة بريس"
    },
    {
        "title": "هذه وصفة الحكومة لحماية المغاربة من شبكات النصب الإلكتروني",
        "link": "https://aljarida24.ma/p/actualites/316660/",
        "published": "2025-06-26T19:30:22+00:00",
        "summary": "في ظل تنامي ظاهرة النصب المالي عبر الإنترنت، التي أوقعت المئات من المواطنين في شراك منصات وهمية تعدهم بأرباح خيالية مقابل استثمارات مالية، تجد الحكومة المغربية نفسها أمام تحدٍّ متصاعد يفرض ضرورة تطوير أدوات فعالة للرصد والمراقبة، وضمان حماية المواطن من الوقوع في شباك المحتالين. وفي هذا الصدد، كشفت وزيرة الاقتصاد والمالية، نادية فتاح، عن [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "والتاريخ يتأزم في الشرق… المغرب يشحن مناعته بالجنوب",
        "link": "https://www.achkayen.com/629998/.html",
        "published": "2025-06-26T19:30:00+00:00",
        "summary": "طالع السعود الأطلسيالوضع السياسي في العالم، هو كحالةِ الأرض، دائم الاهتزاز، بدرجات مختلفةمن الاهتزازات. من تلك التي لا تكاد تُحدِثُ أثرًا إلى تلك المُدوِّية… ونعيش اليومَ مِنها الرَّجّات الناجمة عن احتكاكِ كُتلٍ قوة… رَجَّة عنوانها الحرب الإسرائيلية الأمريكية ضد إيران…وقفُ إطلاق النار الذي وَصلت إليه الحرب، سيُوقف الاحتكاك، غير أن الرجة سيكون لها ارتدادات، بدءًا [&#8230;]\nThe post والتاريخ يتأزم في الشرق… المغرب يشحن مناعته بالجنوب appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "ترامب يدرس تعويضًا مغريًّا لإيران.. و”الفاتورة الضخمة” يدفعها الخليجيون!",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%af%d8%b1%d8%b3-%d8%aa%d8%b9%d9%88%d9%8a%d8%b6%d9%8b%d8%a7-%d9%85%d8%ba%d8%b1%d9%8a%d9%91%d9%8b%d8%a7-%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a7/",
        "published": "2025-06-26T19:23:15+00:00",
        "summary": "هوية بريس &#8211; وكالات كشفت شبكة &#8220;سي إن إن&#8221; الأمريكية، مساء الخميس، أن إدارة الرئيس دونالد ترامب تدرس مقترحاً يقضي باستبدال منشأة &#8220;فوردو&#8221; النووية الإيرانية ببرنامج نووي مدني جديد، تموله...\nThe post ترامب يدرس تعويضًا مغريًّا لإيران.. و&#8221;الفاتورة الضخمة&#8221; يدفعها الخليجيون! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مشتبه فيه يحاول الفرار بسيارة إسعاف بعد شجار عنيف بكزناية",
        "link": "https://ecopress.ma/%d9%85%d8%b4%d8%aa%d8%a8%d9%87-%d9%81%d9%8a%d9%87-%d9%8a%d8%ad%d8%a7%d9%88%d9%84-%d8%a7%d9%84%d9%81%d8%b1%d8%a7%d8%b1-%d8%a8%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a5%d8%b3%d8%b9%d8%a7%d9%81-%d8%a8%d8%b9/",
        "published": "2025-06-26T19:20:10+00:00",
        "summary": "مشتبه فيه يحاول الفرار بسيارة إسعاف بعد شجار عنيف بكزناية علمت صحيفة إيكوبريس من مصادر مطلعة أن حادثة محاولة سرقة سيارة إسعاف من أمام المستشفى الجامعي بكزناية وقعت إثر شجار نشب بين المشتبه فيه وحارس أمن خاص. وبحسب المعطيات التي توصلت بها الجريدة، فإن شجارًا عنيفًا دار بين المواطن المشتبه فيه وحارس الأمن، ما أدى [&#8230;]\nظهرت المقالة مشتبه فيه يحاول الفرار بسيارة إسعاف بعد شجار عنيف بكزناية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف ثلاثة أشخاص بالحسيمة للاشتباه في تورطهم في شبكة للهجرة غير الشرعية",
        "link": "https://banassa.info/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%ab%d9%84%d8%a7%d8%ab%d8%a9-%d8%a3%d8%b4%d8%ae%d8%a7%d8%b5-%d8%a8%d8%a7%d9%84%d8%ad%d8%b3%d9%8a%d9%85%d8%a9-%d9%84%d9%84%d8%a7%d8%b4%d8%aa%d8%a8%d8%a7%d9%87-%d9%81/",
        "published": "2025-06-26T19:16:00+00:00",
        "summary": "تمكنت عناصر الشرطة بالأمن الجهوي بمدينة الحسيمة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني،\nThe post توقيف ثلاثة أشخاص بالحسيمة للاشتباه في تورطهم في شبكة للهجرة غير الشرعية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ضربة أمنية نوعية تفكك خيوط شبكة للهجرة السرية بالحسيمة",
        "link": "https://ar.hibapress.com/details-634928.html",
        "published": "2025-06-26T19:14:07+00:00",
        "summary": "هبة بريس - فكري ولدعلي\n\nفي عملية أمنية دقيقة، وضعت عناصر الشرطة بالأمن الجهوي بمدينة الحسيمة، بتنسيق وثيق مع مصالح المديرية العامة لمراقبة التراب الوطني، حدًا لنشاط شبكة إجرامية تنشط في مجال الهجرة غير الشرعية والاتجار بالبشر.\n\nووفقا لبلاغ أمني توصلت به \"هبة بريس\"، فقد جاءت هذه العملية مساء الأربعاء 25 يونيو الجاري، حينما تم ضبط المشتبه فيه الرئيسي متلبسًا بالإعداد لتهجير ثمانية أشخاص سرًا عبر البحر. ولم تمرّ ساعات حتى طالت يد الأمن شخصين آخرين يُشتبه في ضلوعهما ضمن نفس الشبكة.\n\nوخلال عملية التفتيش، عثرت المصالح الأمنية على معدات تؤكد طبيعة الجريمة، بينها زورق مطاطي، وقارب تقليدي بمحرك، ومجموعة من أدوات الملاحة، إضافة إلى مبلغ مالي يرجّح أنه حصيلة هذا النشاط الإجرامي.\n\nالموقوفون الثلاثة، والذين يتراوح عمرهم بين 23 و42 سنة، اثنان منهم معروفان بسوابقهما العدلية، تم إخضاعهم لتدبير الحراسة النظرية، بينما وُضع المرشحون للهجرة السرية رهن البحث القضائي، تحت إشراف النيابة العامة المختصة.\n\nوتسعى التحقيقات إلى كشف ملابسات هذه العملية وظروفها، وتحديد باقي المتورطين المحتملين في هذه الشبكة، في إطار الجهود المتواصلة لتجفيف منابع الهجرة السرية ومحاربة شبكات الاتجار بالبشر.",
        "source": "هبة بريس"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الطقس غدا الجمعة.. حرارة مرتفعة في أغلب المناطق وزخات رعدية في أخرى",
        "link": "https://ar.hibapress.com/details-634944.html",
        "published": "2025-06-26T19:07:04+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية.\n\nويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، وهضاب الفوسفاط ووالماس وشرق البلاد، والسايس والريف.\n\nكما يتوقع أن تكون الأجواء قليلة السحب إلى أحيانا غائمة بباقي المناطق الشمالية والوسطى للبلاد.\n\nوسيلاحظ تشكل ضباب محلي خلال الليل و الصباح، بالقرب من السواحل الشمالية والوسطى و الشمال الغربي للأقاليم الصحراوية، فضلا عن تسجيل هبات رياح قوية نوعا ما بكل من المناطق الوسطى والجنوبية والجنوب الشرقي، ومنطقة طنجة، والسايس، والأطلس والمنطقة الشرقية مع تطاير غبار محلي.\n\nوستتراوح درجات الحرارة الدنيا ما بين 25 و 30 درجة بكل من أقصى الجنوب الشرقي، وشرق الأقاليم الصحراوية، وكذا السهول المجاورة للأطلس، وما بين 21 و 26 درجة فيما تبقى من السهول الداخلية، والمنطقة الشرقية، والريف، والواجهة المتوسطية ومنطقة طنجة، وستكون ما بين 16 و 23 درجة بباقي الأرجاء الأخرى.\n\nوسترتفع درجات الحرارة خلال النهار بصفة ملموسة بسهول المحيط الأطلسي و أيضا بالشمال الغربي للأقاليم الصحراوية.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية وقليل الهيجان إلى هائج بالبوغاز، وقليل الهيجان إلى هائج على طول الساحل الأطلسي.",
        "source": "هبة بريس"
    },
    {
        "title": "ملف « إسكوبار الصحراء »: المحكمة تستدعي لطيفة رأفت وعبد الواحد شوقي وشاهدتين أخريين",
        "link": "https://alyaoum24.com/1972964.html",
        "published": "2025-06-26T19:06:08+00:00",
        "summary": "في تطور مثير في قضية « إسكوبار الصحراء »، قررت غرفة الجنايات الابتدائية المكلفة بجرائم الأموال بمحكمة الاستئناف بالدار البيضاء، اليوم الخميس، استدعاء الفنانة المغربية لطيفة رأفت للاستماع إليها في هذا الملف. ولم يقتصر قرار المحكمة على لطيفة رأفت فقط، بل شمل أيضا استدعاء البرلماني عبد الواحد شوقي، بالإضافة إلى سامية موسى، الزوجة السابقة لعبد النبي بعيوي، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إعطاء انطلاقة برنامج “ملاعب الخير” بطنجة",
        "link": "https://laracheinfo.com/1308316.html",
        "published": "2025-06-26T19:03:42+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير\"وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العزوزي يوقع لفورتونا دوسلدورف الألماني",
        "link": "https://www.almountakhab.com/node/13214408",
        "published": "2025-06-26T19:01:23+00:00",
        "summary": "كشف نادي فورتونا دوسلدورف، الممارس في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قضية “إسكوبار الصحراء”.. المحكمة تستدعي لطيفة رأفت وعبد الواحد شوقي شاهدين في الملف",
        "link": "https://nichan.ma/307239/",
        "published": "2025-06-26T19:00:40+00:00",
        "summary": "في تطور لافت ضمن جلسات محاكمة ما بات يُعرف إعلاميًا بملف &#8220;إسكوبار الصحراء&#8221;، قررت غرفة الجنايات الابتدائية المكلفة بجرائم الأموال بمحكمة الاستئناف بالدار البيضاء، اليوم الخميس 26 يونيو 2025، استدعاء الفنانة لطيفة رأفت للإدلاء بشهادتها في القضية التي يتابع فيها كل من عبد النبي بيوي، الرئيس السابق لمجلس جهة الشرق، وسعيد الناصري، الرئيس الأسبق لمجلس [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام تطالب بفتح تحقيق حول مصير المتلاشيات الخاصة بالملعب البلدي",
        "link": "https://laracheinfo.com/1308312.html",
        "published": "2025-06-26T19:00:26+00:00",
        "summary": "طالبت المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش بفتح تحقيق عاجل وشفاف حول مصير المتلاشيات الخاصة بالملعب البلدي سانطا باربرا في مدينة العرائش. وتشير المنظمة إلى أن هذه المتلاشيات، التي تشمل تجهيزات ومعدات هامة مثل الكراسي والأسوار الحديدية، اختفت في ظروف غامضة دون أي توضيح رسمي بشأن الجهة المستفيدة أو الإطار القانوني للعملية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "ارتفاع مؤشر الإنتاج في قطاع المعادن بأكثر من 10 في المائة",
        "link": "https://alyaoum24.com/1972936.html",
        "published": "2025-06-26T19:00:01+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية التابعة لوزارة الاقتصاد والمالية، بأن مؤشر الإنتاج الخاص بالقطاع الاستخراجي سجل ارتفاعا بنسبة 10,8 في المائة عند متم مارس 2025. وأوضحت المديرية، في مذكرتها الأخيرة حول الظرفية، أن « نشاط القطاع الاستخراجي لا يزال يتطور بشكل إيجابي، وهو ما يبرز من خلال نمو مؤشر الإنتاج الخاص به بنسبة 10,8 في المائة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "فاتح شهر محرم لعام 1447 هجرية غدا الجمعة",
        "link": "https://aljarida24.ma/p/actualites/316687/",
        "published": "2025-06-26T19:00:00+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي نص [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "غياب النظام الأساسي يخرج مهندسي المغرب للاحتجاج أمام البرلمان (فيديو)",
        "link": "https://www.achkayen.com/630082/.html",
        "published": "2025-06-26T19:00:00+00:00",
        "summary": "نظم الاتحاد الوطني للمهندسين المغاربة وقفة احتجاجية وطنية حاشدة، صباح اليوم الثلاثاء26 يونيو 2025 أمام مقر البرلمان بالرباط، تنفيذا للبرنامج الاحتجاجي المسطر من قبل الاتحاد. وطالب المحتجون بـ ”إنصاف المهندسين”، عبر إقرار النظام الأساسي الخاص بهيئة المهندسين المشتركة بين الوزارات والرفع من أجورهم، وإقرار نظام تعويضات منصف وعادل. وبإخراج قانون تنظيم ممارسة المهنة الهندسية لحيز [&#8230;]\nThe post غياب النظام الأساسي يخرج مهندسي المغرب للاحتجاج أمام البرلمان (فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "فاس تنهض من جديد برؤية ملكية وتهيئة غير مسبوقة (فيديو)",
        "link": "https://ar.hibapress.com/details-634940.html",
        "published": "2025-06-26T18:51:06+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي إطار الدينامية التنموية المتسارعة التي تعرفها المملكة استعدادًا لاحتضان كل من كأس إفريقيا للأمم 2025 وكأس العالم 2030، تواصل شركة \"فاس الجهة التهيئة\" تنفيذ سلسلة من المشاريع الهيكلية الرامية إلى تأهيل مدينة فاس، وضمان جاهزيتها لاحتضان فعاليات كبرى بمواصفات دولية.\n\nوتعمل الشركة، بصفتها فاعلًا رئيسيًا في ميدان التهيئة الحضرية، على تنزيل رؤية شمولية تروم إعادة تأهيل وتحديث البنية التحتية للمدينة، مع التركيز على محاور استراتيجية تشمل:\n\n\n\nتهيئة الفضاءات العمومية والساحات الكبرى والمناطق المحيطة بالملاعب والمنشآت الرياضية؛\n\nتحسين شبكات الطرق والنقل الحضري لتسهيل تنقل الجماهير والزوار؛\n\nإعادة تأهيل المرافق الرياضية والمناطق ذات الطابع التراثي والثقافي؛\n\nتعزيز جمالية المدينة من خلال مشاريع التزيين والإضاءة والمساحات الخضراء.\n\n[embed]https://youtu.be/4NGoAG5sKvU?si=y4mdgnW1o9K0DsXF[/embed]\n\nوأكدت مصادر من داخل الشركة أن هذه المشاريع يتم إنجازها وفق معايير الاستدامة والجودة، وبانسجام تام مع الرؤية الوطنية لجعل المدن المغربية في مستوى احتضان التظاهرات العالمية الكبرى، وعلى رأسها كأس العالم التي ستشهد تنظيمًا مشتركًا بين المغرب وإسبانيا والبرتغال.\n\nويأتي تدخل شركة \"فاس الجهة التهيئة\" في سياق تعبئة شاملة تضم مختلف المتدخلين، من سلطات محلية ومجالس منتخبة ومصالح وزارية، في سبيل إنجاح هذا الموعد الرياضي التاريخي، وإبراز مؤهلات مدينة فاس كوجهة تجمع بين الحداثة وعمق التاريخ.\nعن شركة \"فاس الجهة التهيئة\"\nتعد شركة \"فاس الجهة التهيئة\" فاعلًا عموميًا في مجال التهيئة والتطوير الحضري، تسهر على تنفيذ مشاريع مهيكلة للنهوض بجاذبية المدينة وتحسين إطار عيش ساكنتها، وفق مقاربة تشاركية واستشرافية.",
        "source": "هبة بريس"
    },
    {
        "title": "تقرير صادم يُشعل الجدل: هل اجتاح التطبيع مدارس المملكة؟!",
        "link": "https://howiyapress.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%b5%d8%a7%d8%af%d9%85-%d9%8a%d9%8f%d8%b4%d8%b9%d9%84-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d9%87%d9%84-%d8%a7%d8%ac%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d8%aa%d8%b7%d8%a8%d9%8a/",
        "published": "2025-06-26T18:46:03+00:00",
        "summary": "هوية بريس &#8211; متابعات عبّرت الجبهة المغربية لدعم فلسطين ومناهضة التطبيع عن إدانتها الشديدة لما وصفته بـ&#8221;التطبيع التربوي&#8221;، على خلفية اطلاع سكرتاريتها الوطنية على شكاية مرفقة بتقرير موثق، تشير إلى...\nThe post تقرير صادم يُشعل الجدل: هل اجتاح التطبيع مدارس المملكة؟! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الحكومة تصادق على مشروع مرسوم يتعلق بمنح أجرة تكميلية للأساتذة الباحثين في الطب والصيدلة وطب الأسنان",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d9%85%d8%b1%d8%b3%d9%88%d9%85-%d9%8a%d8%aa%d8%b9%d9%84%d9%82-%d8%a8%d9%85-4/",
        "published": "2025-06-26T18:45:28+00:00",
        "summary": "هوية بريس &#8211; و م ع صادق مجلس الحكومة، اليوم الخميس، على مشروع المرسوم رقم 2.25.531 بتغيير وتتميم المرسوم رقم 2.90.471 بتاريخ 7 جمادى الآخرة 1411 (25 ديسمبر 1990) بمنح...\nThe post الحكومة تصادق على مشروع مرسوم يتعلق بمنح أجرة تكميلية للأساتذة الباحثين في الطب والصيدلة وطب الأسنان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي",
        "link": "https://www.assahifa.com/%d8%aa%d8%b9%d9%8a%d9%8a%d9%86-%d9%85%d8%ad%d9%85%d8%af-%d8%b1%d8%b6%d8%a7-%d8%a8%d9%86-%d8%ac%d9%84%d9%88%d9%86-%d9%85%d8%af%d9%8a%d8%b1%d8%a7-%d9%84%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%b3/",
        "published": "2025-06-26T18:43:26+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مقترحات تعيين في مناصب عليا طبقا للفصل 92 من الدستور. وذكر بلاغ للوزارة المنتدبة المكلفة بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، أنه تم على مستوى وزارة الشباب والثقافة والتواصل- قطاع التواصل، تعيين محمد رضا بن جلون، مديرا للمركز السينمائي المغربي. وعلى مستوى وزارة إعداد التراب الوطني والتعمير والإسكان [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحارس المغربي علاء بلعروش ينتقل إلى براغا البرتغالي",
        "link": "https://ar.hibapress.com/details-634937.html",
        "published": "2025-06-26T18:38:54+00:00",
        "summary": "هبة بريس - رياضة\n\nأعلن نادي ستراسبورغ الفرنسي، اليوم الخميس، توصله إلى اتفاق رسمي مع نادي سبورتينغ براغا البرتغالي، يقضي بانتقال الحارس المغربي علاء بلعروش إلى صفوف الفريق البرتغالي، دون الكشف عن تفاصيل الصفقة أو مدتها.\n\nوجاء في بلاغ ستراسبورغ أن المفاوضات مع النادي البرتغالي أفضت إلى اتفاق نهائي بشأن اللاعب، الذي يُرتقب أن يبدأ تجربة جديدة في الدوري البرتغالي الممتاز.\n\nوكان بلعروش قد التحق بستراسبورغ خلال موسم 2023-2024، قادماً من أكاديمية محمد السادس لكرة القدم، حيث خاض مع الفريق الأول 19 مباراة، قبل أن يكتفي بالظهور في ثلاث مباريات فقط خلال الموسم الماضي رفقة الفريق الرديف.",
        "source": "هبة بريس"
    },
    {
        "title": "مقدما وثائق وتقارير تدينها.. جو ويلسون يُعلن رسميا تقديم مقترح قانون بمجلس النواب الأمريكي لتصنيف جبهة البوليساريو منظمة إرهابية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%86%d8%a7%d8%a6%d8%a8-%d8%a7%d9%84%d8%ac%d9%85%d9%87%d9%88%d8%b1%d9%8a-%d8%ac%d9%88-%d9%88%d9%8a%d9%84%d8%b3%d9%88%d9%86-%d9%8a%d9%8f%d8%b9%d9%84%d9%86-%d8%b1%d8%b3%d9%85%d9%8a%d8%a7/",
        "published": "2025-06-26T18:38:39+00:00",
        "summary": "أعلن عضو مجلس النواب الأمريكي عن الحزب الجمهوري، جو ويلسون، اليوم الخميس، أنه تقدم رسميا، إلى جانب النائب الديمقراطي جيمي بانيتا، بمقترح قانون في الكونغرس يهدف إلى تصنيف جبهة البوليساريو منظمة إرهابية أجنبية، في خطوة تأتي بعد مسار مكثف خاضه ويلسون في الشهور الأخيرة للإعداد لهذا المقترح. وجاء الإعلان عن هذه الخطوة في منشور للنائب [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "رئيس الحكومة يترأس الدورة الثامنة للجنة الوطنية للاستثمارات المحدثة بموجب ميثاق الاستثمار الجديد",
        "link": "https://alaan.ma/?p=70909",
        "published": "2025-06-26T18:38:36+00:00",
        "summary": "▪ المصادقة على 47 مشروعا في إطار نظام الدعم الأساسي للاستثمار بموجب ميثاق الاستثمار الجديد: الرباط، 26 يونيو 2025 ترأس رئيس الحكومة، السيد عزيز أخنوش، يوم الخميس 26 يونيو 2025 بالرباط، الدورة الثامنة للجنة الوطنية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "دورة الكراسي الفارغة بجماعة كزناية!",
        "link": "https://ecopress.ma/%d8%af%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d9%83%d8%b1%d8%a7%d8%b3%d9%8a-%d8%a7%d9%84%d9%81%d8%a7%d8%b1%d8%ba%d8%a9-%d8%a8%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d9%83%d8%b2%d9%86%d8%a7%d9%8a%d8%a9/",
        "published": "2025-06-26T18:35:55+00:00",
        "summary": "دورة الكراسي الفارغة بجماعة كزناية! يبدو أن بعض مستشاري جماعة كزناية قد تخلّوا عن مصالح الناس وانصرفوا إلى مصالحهم الخاصة في إنتظار قدوم موعد صندوق الإقتراع ، وهو ما بدا جليًا خلال دورة يونيو التي تحوّلت إلى جلسة يخاطب فيها رئيس المجلس الكراسي الفارغة. وقد انطلقت أشغال الدورة برئاسة محمد بولعيش، وسط حضور محتشم للأعضاء [&#8230;]\nظهرت المقالة دورة الكراسي الفارغة بجماعة كزناية! أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "فيديو.. زيادات جديدة في تسعيرة ترامواي الرباط سلا",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b2%d9%8a%d8%a7%d8%af%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d8%aa%d8%b3%d8%b9%d9%8a%d8%b1%d8%a9-%d8%aa%d8%b1%d8%a7%d9%85%d9%88%d8%a7%d9%8a-%d8%a7/",
        "published": "2025-06-26T18:35:43+00:00",
        "summary": "The post فيديو.. زيادات جديدة في تسعيرة ترامواي الرباط سلا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "البعد الإيماني في المشهد البطولي لخان يونس",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d8%a5%d9%8a%d9%85%d8%a7%d9%86%d9%8a-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%b4%d9%87%d8%af-%d8%a7%d9%84%d8%a8%d8%b7%d9%88%d9%84%d9%8a-%d9%84%d8%ae%d8%a7%d9%86/",
        "published": "2025-06-26T18:34:25+00:00",
        "summary": "هوية بريس &#8211; ادريس ادريسي ما حدث في خان يونس من مشهد بطولي هو أقرب إلى المعجزة منه إلى البطولة لا يمكن للمحليين السياسيين والعسكريين الإحاطة به من كل جوانبه...\nThe post البعد الإيماني في المشهد البطولي لخان يونس appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزارة النقل تفعّل خدمات رقمية جديدة للنقل الطرقي ابتداءً من يوليوز 2025",
        "link": "https://alyaoum24.com/1972949.html",
        "published": "2025-06-26T18:30:40+00:00",
        "summary": "أعلنت وزارة النقل واللوجيستيك، اليوم الخميس، أنها ستشرع في تفعيل حزمة جديدة من الخدمات عبر النظام المعلوماتي للخدمات عن بعد « Télé-services » ابتداء من فاتح يوليوز 2025. وأوضح بلاغ للوزارة أن هذا الإجراء يهم ابتداء من فاتح يوليوز المقبل استصدار وسحب بطاقة الترخيص الخاصة بمركبات النقل الطرقي للبضائع لحساب الغير، واستصدار وسحب ورقة السير الخاصة بالمركبات [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تهريب المخدرات وتزوير وثائق الزواج.. القضاء يواصل تفكيك ألغاز “إسكوبار الصحراء”",
        "link": "https://aljarida24.ma/p/actualites/316668/",
        "published": "2025-06-26T18:30:01+00:00",
        "summary": "تتواصل بقسم الجنايات الابتدائية لدى محكمة الاستئناف بالدار البيضاء أطوار المحاكمة المثيرة في ملف “إسكوبار الصحراء”، الذي يضم 28 متهماً من بينهم شخصيات سياسية واقتصادية وازنة، أبرزهم عبد النبي بعيوي، الرئيس السابق لجهة الشرق، وسعيد الناصري، البرلماني والرئيس الأسبق لنادي الوداد، في واحدة من أكبر القضايا الجنائية التي يشهدها المغرب خلال السنوات الأخيرة. وسجلت جلسة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "ترأسها أخنوش.. الدورة الثامنة للجنة الوطنية للاستثمارات تصادق على 47 مشروعا بقيمة 51 مليار درهم",
        "link": "https://ar.hibapress.com/details-634931.html",
        "published": "2025-06-26T18:28:55+00:00",
        "summary": "هبة بريس - الرباط\n\nترأس رئيس الحكومة، عزيز أخنوش، اليوم الخميس 26 يونيو 2025، بالعاصمة الرباط، الدورة الثامنة للجنة الوطنية للاستثمارات، التي تم إحداثها بموجب ميثاق الاستثمار الجديد، الذي دخل حيز التنفيذ في مارس 2023، في إطار تنزيل التوجيهات الملكية السامية.\n\nووفقا لبلاغ توصلت \"هبة بريس\" بنسخة منه، فقد شهد هذا الاجتماع المصادقة على 47 مشروعًا استثماريًا، تتوزع بين 36 اتفاقية و11 ملحق اتفاقية، وذلك في إطار نظام الدعم الأساسي للاستثمار.\n\nوتبلغ القيمة الإجمالية لهذه المشاريع حوالي 51 مليار درهم، ويتوقع أن تُحدث ما يقارب 17 ألف منصب شغل، منها 9 آلاف منصب مباشر و8 آلاف غير مباشر.\n\n\n\nوتمتد هذه المشاريع عبر 23 إقليماً وعمالة ضمن 10 جهات مختلفة من المملكة، تشمل على وجه الخصوص: الرشيدية، وزان، شفشاون، الصويرة، بني ملال، تارودانت، وبوجدور. كما تمس هذه المشاريع 20 قطاعاً استراتيجياً، أبرزها: صناعة السيارات، الصناعات الدوائية، الصناعة الغذائية، الطاقة، اللوجستيك، السياحة، وترحيل الخدمات.\n\nووفق البلاغ، تصدّرت صناعة السيارات قائمة القطاعات الأكثر إحداثاً لمناصب الشغل بنسبة 54%، تليها خدمات الترحيل بـ9%، ثم قطاع السياحة بـ8%.\n\n\n\nوتُعد هذه الدورة الأخيرة التي تتدارس مشاريع تقل قيمتها عن 250 مليون درهم، وذلك بموجب القانون 22.24 المعدل للقانون 47.18، والذي ينص على تحويل اختصاص دراسة هذه المشاريع والمصادقة عليها إلى الجهات، في إطار تعزيز اللاتمركز الإداري والجهوية المتقدمة.\n\nكما قامت اللجنة، في السياق ذاته، بمنح الطابع الاستراتيجي لخمسة مشاريع استثمارية، في إطار نظام الدعم الخاص للمشاريع الاستراتيجية، والتي تهم قطاعات حيوية كـالسيارات، الصناعة الكيميائية، النسيج، والتعدين. وتتوزع هذه المشاريع على عدة جهات، من بينها: فاس-مكناس، الشرق، سوس ماسة، الرباط-سلا-القنيطرة، الدار البيضاء-سطات، وطنجة-تطوان-الحسيمة.",
        "source": "هبة بريس"
    },
    {
        "title": "النقل الطرقي عبر “نظام الخدمات عن بعد”.. بلاغ لوزارة النقل",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%b7%d8%b1%d9%82%d9%8a-%d8%b9%d8%a8%d8%b1-%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%b9%d9%86-%d8%a8%d8%b9%d8%af-%d8%a8/",
        "published": "2025-06-26T18:23:11+00:00",
        "summary": "هوية بريس &#8211; و م ع أعلنت وزارة النقل واللوجيستيك، اليوم الخميس، أنها ستشرع في تفعيل حزمة جديدة من الخدمات عبر النظام المعلوماتي للخدمات عن بعد “Télé-services” ابتداء من فاتح...\nThe post النقل الطرقي عبر &#8220;نظام الخدمات عن بعد&#8221;.. بلاغ لوزارة النقل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تعيين بنجلون مديرا جديدا للمركز السينمائي المغربي",
        "link": "https://ar.hibapress.com/details-634924.html",
        "published": "2025-06-26T18:17:17+00:00",
        "summary": "هبة بريس\n\nصادق مجلس الحكومة، اليوم الخميس، على تعيين الإعلامي محمد رضا بنجلون مديرًا جديدا للمركز السينمائي المغربي، وذلك بناءً على اقتراح من وزير الشباب والثقافة والتواصل.\n\nويُعد بنجلون من أبرز الأسماء في المشهد الإعلامي الوطني، حيث يشغل حاليًا منصب مدير مديرية البرامج الإخبارية والوثائقية بالقناة الثانية (2M)، بعدما راكم تجربة مهنية تمتد لأكثر من 25 سنة.\n\nوُلد محمد رضا بنجلون سنة 1966، وتخرّج من جامعة السوربون في باريس بشهادة الإجازة في القانون. وقد التحق بالقناة الثانية سنة 1995، حيث عمل صحافيًا ومقدّمًا للأخبار، كما أشرف على إنتاج نشرات إخبارية وبرامج وثائقية، ما أهّله لاكتساب خبرة عميقة في صناعة المحتوى السمعي البصري.\n\nويأتي تعيين بنجلون على رأس المركز السينمائي المغربي في سياق تطلع الوزارة إلى إعطاء نفس جديد للقطاع، وتعزيز مكانة الإنتاج الوطني على المستويين الداخلي والدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "ملاعب لـ”البادل” مجانا بطنجة",
        "link": "https://www.achkayen.com/630062/.html",
        "published": "2025-06-26T18:15:00+00:00",
        "summary": "The post ملاعب لـ&#8221;البادل&#8221; مجانا بطنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تشكيلة الوداد ضد العين",
        "link": "https://www.almountakhab.com/node/16214407",
        "published": "2025-06-26T18:12:39+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ادريسي: انهيار مؤسسة المسجد بانحسار دوره وتحريف خطابه وتضليل رواده",
        "link": "https://howiyapress.com/%d8%a7%d8%af%d8%b1%d9%8a%d8%b3%d9%8a-%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d9%85%d8%a4%d8%b3%d8%b3%d8%a9-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d8%af-%d8%a8%d8%a7%d9%86%d8%ad%d8%b3%d8%a7%d8%b1-%d8%af%d9%88/",
        "published": "2025-06-26T18:11:00+00:00",
        "summary": "هوية بريس &#8211; متابعة كتب الأستاذ ادريس ادريسي &#8220;انهيار منظومة الأخلاق داخل المجتمع سبقه انهيار مؤسسة المسجد بانحسار دوره وتحريف -توحيد- خطابه وتضليل رواده&#8221;. وأضاف العضو السابق في المجلس العلمي...\nThe post ادريسي: انهيار مؤسسة المسجد بانحسار دوره وتحريف خطابه وتضليل رواده appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الحكومة تصادق على النظام الأساسي النموذجي لمهنيي الصحة بالمجموعات الصحية الترابية",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%a7%d8%b3%d9%8a-%d8%a7%d9%84%d9%86%d9%85/",
        "published": "2025-06-26T18:10:00+00:00",
        "summary": "مجلس الحكومة يصادق على مشروع مرسوم بتحديد تاريخ الشروع الفعلي للمجموعات الصحية الترابية لجهة طنجة-تطوان-الحسيمة\nThe post الحكومة تصادق على النظام الأساسي النموذجي لمهنيي الصحة بالمجموعات الصحية الترابية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سلاح استراتيجي وراء نجاة إيران من الاستسلام",
        "link": "https://howiyapress.com/%d8%b3%d9%84%d8%a7%d8%ad-%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a%d8%ac%d9%8a-%d9%88%d8%b1%d8%a7%d8%a1-%d9%86%d8%ac%d8%a7%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%a7%d8%b3/",
        "published": "2025-06-26T18:08:40+00:00",
        "summary": "هوية بريس &#8211; سعيد الغماز شرعت إسرائيل مدعومة من أمريكا، هجوما مدمرا على إيران في فجر 13 يونيو. ما وقع في اليوم الأول من الهجوم، يعكس أن الخطة تم الاعداد...\nThe post سلاح استراتيجي وراء نجاة إيران من الاستسلام appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وجدة.. توقيف عشريني متورط في تزوير الأوراق المالية",
        "link": "https://ar.hibapress.com/details-634922.html",
        "published": "2025-06-26T18:08:30+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة وجدة، يوم أمس الأربعاء 25 يونيو الجاري، من توقيف شخص يبلغ من العمر 29 سنة، من ذوي السوابق القضائية العديدة، وذلك للاشتباه في تورطه في قضية تتعلق بتزوير الأوراق المالية الوطنية وعرضها للتداول.\n\nوحسب بلاغ للمديرية العامة للأمن الوطني، كان المشتبه فيه قد أقدم على تزوير عدد من الأوراق المالية واستعملها في أداء ثمن سلعة كانت معروضة للبيع من خلال إعلانات منشورة على صفحات مواقع التواصل الاجتماعي، وذلك قبل أن تسفر الأبحاث والتحريات المنجزة عن تحديد هويته وتوقيفه.\n\nوقد أسفرت عمليات الضبط والتفتيش المنجزة في هذه القضية عن حجز 96 ورقة مالية مزورة من فئة 200 درهما، وجهاز إلكتروني يشتبه في احتوائه على آثار رقمية لهذا النشاط الإجرامي، علاوة على مبلغ مالي من متحصلات هذا النشاط الإجرامي.\n\nوقد أظهرت عملية تنقيط المشتبه به في قاعدة بيانات الأمن الوطني، أنه يشكل موضوع بحث قضائي من طرف مصالح الشرطة القضائية بمدينة بركان، ومذكرتي بحث على الصعيد الوطني صادرتين عن كل من مصالح الشرطة القضائية بأحفير والدرك الملكي بوجدة، وذلك للاشتباه في تورطه في قضايا مماثلة تتعلق بتزوير الأوراق المالية الوطنية وعرضها للتداول.\n\nوقد تم إخضاع المشتبه فيه لتدبير الحراسة النظرية رهن إشارة البحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات هذه القضية، وكذا تحديد كافة الأفعال الإجرامية المنسوبة للمعني بالأمر.",
        "source": "هبة بريس"
    },
    {
        "title": "العين يواجه الوداد برحيمي وبن خالق",
        "link": "https://www.almountakhab.com/node/16214404",
        "published": "2025-06-26T18:08:16+00:00",
        "summary": "قرر مدرب نادي العين الإماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الصحافي رضا بن جلون مديرا للمركز السينمائي المغربي",
        "link": "https://alyaoum24.com/1972948.html",
        "published": "2025-06-26T18:00:42+00:00",
        "summary": "تم اليوم تعيين عدد من المسؤولين السامين في المجلس الحكومي أبرزهم تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي. اشتغل بنجلون في الإعلام منذ سنة 1995 في قناة الثانية 2M كمراسل ومذيع أخبار ومُنتج لنشرات الأخبار والبرامج مثل Grand Angle. وعلى مستوى وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات قطاع الصيد البحري تم [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "نارسا تضع حدا للجدل حول لوحات الترقيم الدولية",
        "link": "https://aljarida24.ma/p/actualites/316665/",
        "published": "2025-06-26T18:00:41+00:00",
        "summary": "أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، “لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز والنقل رقم 2711.10 الصادر في 29 شتنبر 2010”. وأوضح بولعجول في لقاء صحفي، أن (نارسا) أصدرت هذا البلاغ نهاية الأسبوع [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "رئيس جماعة من “الأحرار” يمنع “الشورط” داخل الإدارة بدعوى احترام الوقار",
        "link": "https://nichan.ma/307226/",
        "published": "2025-06-26T18:00:17+00:00",
        "summary": "في خطوة أثارت جدلا واسعا على مواقع التواصل الاجتماعي، أصدر رئيس جماعة العروي بإقليم الناظور، بنعبد الله المنصوري، المنتمي لحزب التجمع الوطني للأحرار، قرارا إداريا يقضي بمنع &#8220;ولوج المرتفقين والمرتفقات إلى مقر الإدارة الجماعية بلباس غير لائق، خصوصًا الشورط&#8221;، معتبراً أن مثل هذا اللباس لا ينسجم مع مقتضيات الوقار والحشمة المفترض احترامها داخل الفضاءات الإدارية. [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مبابي يتقدم بشكوى “مضايقة أخلاقية” ضد باريس سان جرمان",
        "link": "https://banassa.info/%d9%85%d8%a8%d8%a7%d8%a8%d9%8a-%d9%8a%d8%aa%d9%82%d8%af%d9%85-%d8%a8%d8%b4%d9%83%d9%88%d9%89-%d9%85%d8%b6%d8%a7%d9%8a%d9%82%d8%a9-%d8%a3%d8%ae%d9%84%d8%a7%d9%82%d9%8a%d8%a9-%d8%b6/",
        "published": "2025-06-26T17:57:41+00:00",
        "summary": "تقدم عميد المنتخب الفرنسي لكرة القدم، كيليان مبابي، بشكوى “مضايقة أخلاقية” ضد ناديه السابق باريس\nThe post مبابي يتقدم بشكوى “مضايقة أخلاقية” ضد باريس سان جرمان appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "موريتانيا والمغرب يتجهان نحو إحداث إطار دائم للتشاور الصناعي",
        "link": "https://rue20.com/915908.html",
        "published": "2025-06-26T17:51:01+00:00",
        "summary": "زنقة20&#124; علي التومي دعا وزير المعادن والصناعة الموريتاني، تيام تيجاني، إلى إنشاء إطار دائم للتشاور الصناعي بين موريتانيا والمغرب، بما يخدم أهداف التنمية ويعزز العلاقات الثنائية بين البلدي خلال افتتاح فعاليات &#8220;اليوم الموريتاني المغربي&#8221;، الذي نظم امس الأربعاء في نواكشوط. وفي كلمته، الوزير الموريتاني، أن الحكومة تعمل على تنفيذ استراتيجية وطنية للتصنيع في أفق 2030، [&#8230;]\nالخبر موريتانيا والمغرب يتجهان نحو إحداث إطار دائم للتشاور الصناعي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بايتاس: الحكومة تُبسط إجراءات تحويل ملكية المركبات وتُدرج مفاهيم جديدة بمدونة السير",
        "link": "https://ar.hibapress.com/details-634920.html",
        "published": "2025-06-26T17:49:22+00:00",
        "summary": "هبة بريس\n\nاستعرض الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، اليوم الخميس، مستجدات مشروع المرسوم المتعلق بتطبيق أحكام القانون رقم 52.05 المتعلق بمدونة السير على الطرق بشأن المركبات.\n\nوأوضح بايتاس، في لقاء صحفي عقب انعقاد مجلس الحكومة أن هذا المشروع، الذي صادق عليه مجلس الحكومة الأسبوع الماضي، أضاف السلسلات الإدارية الخاصة، وأتاح إمكانية إيداع ملف تحويل ملكية المركبات المستعملة لدى المصلحة العملاتية أو الإقليمية التابعة لعنوان محل إقامة أو مقر البيع، وذلك في إطار تبسيط المساطر الإدارية، واستثنى المركبات التابعة للأمن الوطني وغيرها.\n\nوقال الوزير إن مشروع المرسوم، الذي قدمه وزير النقل واللوجيستيك عبد الصمد قيوح، نص على إمكانية تسجيل المركبات المرقمة في السلسلة الدبلوماسية ومثيلاتها أو السلسلة الخاصة بنظام مؤقت في السلسلة العادية إذا لم يتجاوز عمرها 5 سنوات.\n\nيذكر أن المشروع المرسوم يندرج في سياق التفاعل مع ظهور وسائل تنقل جديدة على الطريق العمومية واستخدام أنظمة المساعدة على السياقة المتقدمة لضمان سياقة آمنة، بالإضافة إلى إدخال تغييرات جديدة على المساطر الإدارية الجاري بها العمل على مستوى مصالح الوكالة الوطنية للسلامة الطرقية بهدف تبسيطها.\n\nويتضمن مقتضيات جديدة تهم، إضافة تعريفين لمفهومي “مركبة التنقل الشخصي بمحرك” و”الدراجة بدوس مساعد”؛ وفتح المجال أمام تعديل وزن وأبعاد المركبات المأذون بها بمقتضى قرار السلطة الحكومية المكلفة بالنقل؛ وتحديد الشروط والخصائص التقنية الواجب توفرها في مركبة التنقل الشخصي بمحرك والدراجة بدون مساعد؛ والتنصيص على تجهيز كل مركبة، حسب الصنف، بأنظمة المساعدة على السياقة المتقدمة وذلك من أجل مساعدة السائق على سياقة آمنة.",
        "source": "هبة بريس"
    },
    {
        "title": "« إسكوبار الصحراء »: بعيوي يجهش بالبكاء نافيا علاقته بتهريب المخدرات",
        "link": "https://alyaoum24.com/1972937.html",
        "published": "2025-06-26T17:30:58+00:00",
        "summary": "أجهش عبد النبي بعيوي، الرئيس السابق لجهة الشرق، بالبكاء أثناء مواجهته بتهم تتعلق بحيازة وتهريب المخدرات في القضية المعروفة إعلامياً بـ »إسكوبار الصحراء »، وذلك في جلسة مثيرة بمحكمة الاستئناف بالدار البيضاء، اليوم الخميس. وأمام رئيس الجلسة، علي الطرشي، أذرف بعيوي الدموع وهو يتحدث عن تأثير الاتهامات التي كالها إليه الحاج بن براهيم المعروف بـ »إسكوبار الصحراء »، سواء [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "اجتماعات ماراثونية بتطوان لتسريع المصادقة على تصاميم التهيئة وتسهيل رخص البناء",
        "link": "https://presstetouan.com/%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d9%85%d8%a7%d8%b1%d8%a7%d8%ab%d9%88%d9%86%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%84%d8%aa%d8%b3%d8%b1%d9%8a%d8%b9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T17:30:45+00:00",
        "summary": "بريس تطوان شهد مقر عمالة إقليم تطوان خلال الأسبوع الجاري سلسلة اجتماعات مكثفة، خُصصت لتدارس سبل تسريع وتيرة المصادقة على تصاميم التهيئة، بحضور مسؤولي الوكالة الحضرية وعدد من رؤساء الجماعات الترابية المعنية. وأسفرت هذه الاجتماعات عن المصادقة على تصميم التهيئة بمركز أمزال بجماعة السحتريين، إلى جانب المصادقة على تصاميم إعادة الهيكلة بجماعة أزلا، وتحديد عدد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "لخليع “يهدد” مونديال 2030.. إلغاء قطارات واحتجاز مسافرين وميزانيات ضخمة بدون أثر",
        "link": "https://nichan.ma/307236/",
        "published": "2025-06-26T17:30:21+00:00",
        "summary": "مع انطلاق أشغال توسيع السكك الحديدية، والتي تكلف ميزانية الدولة اعتمادات ضخمة يتم تمويل جزء كبير منها باللجوء إلى القروض، أصبح زبناء المكتب الوطني للسكك الحديدية يواجهون متاعب حقيقية في استعمال القطارات المهترئة من الخردة الإيطالية والفرنسية. ويواصل المكتب الاستخفاف بزبنائه، رغم الرفع من سعر التذاكر. فمنذ سنوات، ورغم الشعارات الرنانة والإعلانات البراقة والصفقات الضخمة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "خشية إهانتهم.. الجزائر تمنع كبار شركة سوناطراك من دخول فرنسا",
        "link": "https://ar.hibapress.com/details-634914.html",
        "published": "2025-06-26T17:27:02+00:00",
        "summary": "هبة بريس\n\nأفادت مجلة \"جون أفريك\" الفرنسية أن وزارة الطاقة والمناجم الجزائرية أصدرت توجيهات مشددة تحظر على كبار المسؤولين في شركة \"سوناطراك\" الحكومية، إضافة إلى مسؤولي شركتي \"سونلغاز\" و\"سونارام\"، السفر إلى فرنسا أو حتى العبور عبر أراضيها كمسافرين ترانزيت. وجاء هذا القرار الحاسم عبر منشور داخلي مؤرخ في 12 يونيو الجاري.\nأزمة دبلوماسية متفاقمة بين الجزائر وباريس\nويأتي هذا الإجراء في سياق أزمة دبلوماسية متفاقمة بين الجزائر وباريس، تتسم بتبادل الرسائل الحادة والتدابير المضادة، ما دفع الجزائر إلى اتخاذ احتياطات واضحة لحماية مسؤوليها من أي مضايقات محتملة أو منع من دخول الأراضي الفرنسية، خاصة في ظل تنامي مؤشرات التوتر.\n\nويُنظر إلى هذه الخطوة كرسالة جزائرية واضحة، ورد مباشر على ما سمّته السلطات الفرنسية بـ\"إجراءات تدريجية\"، أعلن عنها وزير الداخلية الفرنسي برونو ريتايو، في أعقاب اتهامات موجهة للجزائر بـ\"عدم التعاون\" في ملف الهجرة، ورفضها استعادة رعاياها المطرودين من فرنسا.\n\nوكانت فرنسا قد شرعت، منذ مارس الماضي، في تطبيق حزمة من العقوبات غير المسبوقة، شملت منع عدد من المسؤولين الجزائريين، من بينهم دبلوماسيون، من دخول التراب الفرنسي.\nإجراءات فرنسا ضد المسؤولين الجزائريين\nوبلغ التصعيد ذروته عندما طُردت زوجة السفير الجزائري في مالي من مطار شارل ديغول، في خطوة اعتبرتها الجزائر آنذاك \"تصعيداً غير مبرر\" و\"إهانة دبلوماسية\" موجهة لها بشكل مباشر.\n\nولم تتوقف فرنسا عند هذا الحد، بل فرضت إجراءات إضافية مهينة، حيث اشترطت على حاملي الجوازات الدبلوماسية الجزائرية تقديم \"أمر بمهمة\" كشرط أساسي لدخول البلاد، وهو ما أدى إلى إعادة عدد منهم من المطارات الفرنسية بعد إخفاقهم في تقديم هذه الوثيقة.\n\nوفي ظل هذا المشهد المتوتر، يبدو أن الجزائر اختارت الرد بطريقتها، من خلال منع مسؤوليها من السفر إلى فرنسا، في خطوة تعكس حجم الاحتقان الدبلوماسي، وتؤشر إلى دخول العلاقات بين البلدين مرحلة جديدة من التصلب والمواجهة الباردة.",
        "source": "هبة بريس"
    },
    {
        "title": "بايتاس: التضخم في منحى تنازلي والحكومة اتخذت إجراءات كبيرة للحد من تأثيره",
        "link": "https://ar.hibapress.com/details-634915.html",
        "published": "2025-06-26T17:13:45+00:00",
        "summary": "هبة بريس - الرباط\n\nأكد مصطفى بايتاس، الوزير المنتدب المكلف بالعلاقات مع البرلمان والناطق الرسمي باسم الحكومة، أن موضوع التضخم كان في صلب اهتمامات الحكومة منذ بداية ولايتها، مشيرًا إلى أن الحكومة اتخذت حزمة من الإجراءات الهادفة إلى التخفيف من أثره، خاصة تلك المرتبطة بالقطاع الفلاحي، ودعم القدرة الشرائية، وتعزيز الحوار الاجتماعي، إلى جانب دعم بعض الفئات المتضررة.\n\nوأوضح بايتاس، في ندوة صحفية أعقبت انعقاد مجلس الحكومة اليوم الخميس، أن هذه التدابير تطلبت مجهودًا مالياً كبيراً في ظل ظرفية دقيقة، تميزت بتقلبات دولية أثرت على الأسعار، وأوضاع داخلية صعبة نتيجة توالي سنوات الجفاف.\n\nوأشار المتحدث إلى أن هذه الجهود بدأت تعطي ثمارها، حيث انخفض معدل التضخم إلى 0.4 بالمائة مع نهاية ماي 2025، بعد أن كان في حدود 0.7 بالمائة خلال أبريل، وهو ما اعتبره \"مسار انخفاض واضح\". كما بلغ متوسط التضخم خلال الربع الأول من السنة الجارية 2 بالمائة.\n\nوسجّل بايتاس أن معدل التضخم التراكمي خلال الأشهر الخمسة الأولى من سنة 2025 بلغ 1.4 بالمائة، ما يعكس تباطؤًا ملحوظًا في وتيرة ارتفاع الأسعار، وانسجامًا مع أهداف استقرار المؤشرات الماكرو-اقتصادية، مؤكداً استمرار الاتجاه نفسه منذ سنة 2024، التي سجلت معدل تضخم سنوي بلغ 0.9 بالمائة.",
        "source": "هبة بريس"
    },
    {
        "title": "سيارة نقل الأموات تصدم مُسنا بتطوان",
        "link": "https://presstetouan.com/%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a3%d9%85%d9%88%d8%a7%d8%aa-%d8%aa%d8%b5%d8%af%d9%85-%d8%b3%d9%8a%d8%af%d8%a9-%d9%85%d8%b3%d9%86%d8%a9-%d8%a3%d9%85%d8%a7%d9%85-%d8%b3/",
        "published": "2025-06-26T17:10:53+00:00",
        "summary": "بريس تطوان شهد محيط سوق الجملة بمدينة تطوان، قبل قليل من اليوم الخميس 26 يونيوه الجاري، حادثة سير مؤلمة بعدما صدمت سيارة لنقل الأموات رجلا مسنا، ما أدى إلى إصابته بجروح ورضوض وصفت بـمتفاوتة الخطورة. وفور وقوع الحادث، حلت بعين المكان عناصر الشرطة مرفوقة بسيارة الإسعاف، حيث تم نقل الضحية على وجه السرعة إلى قسم [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الطالبي العلمي: حل الدولتين هو السبيل السياسي الوحيد لتحقيق سلام دائم",
        "link": "https://ar.hibapress.com/details-634912.html",
        "published": "2025-06-26T17:03:40+00:00",
        "summary": "هبة بريس\n\nأكد رئيس مجلس النواب، راشيد الطالبي العلمي، اليوم الخميس في مالقة، أن حل الدولتين يظل السبيل السياسي الوحيد للتوصل إلى تسوية للصراع الإسرائيلي-الفلسطيني وإرساء سلام عادل ودائم في المنطقة.\n\nوأكد الطالبي العلمي، في كلمة له خلال أشغال القمة التاسعة لرؤساء برلمانات الجمعية البرلمانية للاتحاد من أجل المتوسط، أن حل الدولتين يشكل السبيل الكفيل بإقرار سلام عادل ودائم في المنطقة، بما يقطع الطريق على التطرف، ويفتح الطريق للتعايش والتعاون والتنمية المشتركة، وتوجيه مُقَدَّرَات وثروات المنطقة نحو التنمية والازدهار والحياة الكريمة.\n\nوشدد على أن المدخل إلى تسوية مشكلات المنطقة يمر حتما عبر وقف الحرب في غزة، باعتبارها أولوية عاجلة، كما ظل يؤكد على ذلك باستمرار صاحب الجلالة الملك محمد السادس، رئيس لجنة القدس.\n\nولفت الطالبي العلمي إلى أنه دون تمكين الشعب الفلسطيني بقيادة مؤسساته المعترف بها دوليا من حقوقه المشروعة في الاستقلال، وبناء دولته الوطنية المستقلة وعاصمتها القدس الشرقية وفق قرارات الشرعية الدولية، فإن المنطقة ستظل رهينة العنف والتعصب والتشدد وعدم الاستقرار.\n\nوأكد رئيس مجلس النواب على ضرورة إيجاد حل لهذه القضية، بالنظر لحجم التحديات والمعضلات التي تواجهها المنطقة الأورومتوسطية، والأوضاع الدولية المفتوحة على كل التداعيات والاحتمالات المقلقة.\n\nوتابع قائلا “بعد أن ساد الاعتقاد بأن العالم ولج عهدا جديدا من التعايش، وأنه ودّع الحرب الباردة والثنائية القطبية، وأن منطقتنا المتوسطية باتت على أعتاب سلام تاريخي مع مؤتمر مدريد، واتفاقات أوسلو، عاد منطق الحرب، وأساليب العنف والعنف المضاد، وطفت على السطح الضغائن كاتِمة الصورة، للأسف، لتجثُم على شرق المتوسط، عاصفة بكل مكاسب السلم والتفاوض والحوار”.\n\nوبعدما ذكر بأن الرئاسة الاسبانية للجمعية البرلمانية، اقترحت موضوع قضايا الهجرة محورا أساسيا في أجندتها، اعتبر الطالبي العلمي أن الحروب والنزاعات والاختلالات المناخية، إلى جانب ضعف التنمية تشكل الأسباب الرئيسية للهجرات والنزوح واللجوء، مع الكلفة الإنسانية والاجتماعية لذلك على المجتمعات مصدر الهجرة كما بلدان العبور والاستقبال.\n\nودعا في هذا الإطار إلى تصحيح التمثلات الخاطئة عن الهجرة، نسبتها وعلاقتها ببعض المشكلات الاجتماعية في بلدان الاستقبال، والحرص على عدم توظيفها في التدافع السياسي في هذه البلدان، والاعتراف بدورها في تنمية بلدان الاستقبال.\n\nوفي ما يخص تدبير الهجرات، شدد رئيس مجلس النواب على ضرورة العمل على التوجه إلى جذور الظاهرة وأسبابها في البلدان الأصلية، وينبغي أن نقدر أدوار بلدان العبور والكلفة التي يتطلبها هذا التدبير.\n\nوفي هذا الصدد، جدد التذكير بالتعاون النموذجي والتنسيق المحكم بين المغرب وإسبانيا، في تدبير تدفق المهاجرين من مختلف بلدان الجنوب، وفق رؤية إنسانية حقوقية.\n\nوخلص إلى التأكيد على أنه أمام التحديات الكبيرة التي تواجهها المنطقة والعالم، يتعين دوما استحضار تاريخ هذا الحوض، وإسهامه الحاسم في بناء الحضارة البشرية، باعتباره أرضا للقيم والفكر والتضامن وحب الحياة والحرية والمبادلات والتنقلات والهجرات.",
        "source": "هبة بريس"
    },
    {
        "title": "ضباط موريتانيون ينهون تدريبا نوعيا في المغرب وسط تعاون عسكري متصاعد",
        "link": "https://almap.press/2025/06/26/%d8%b6%d8%a8%d8%a7%d8%b7-%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a%d9%88%d9%86-%d9%8a%d9%86%d9%87%d9%88%d9%86-%d8%aa%d8%af%d8%b1%d9%8a%d8%a8%d8%a7-%d9%86%d9%88%d8%b9%d9%8a%d8%a7-%d9%81%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b6%25d8%25a8%25d8%25a7%25d8%25b7-%25d9%2585%25d9%2588%25d8%25b1%25d9%258a%25d8%25aa%25d8%25a7%25d9%2586%25d9%258a%25d9%2588%25d9%2586-%25d9%258a%25d9%2586%25d9%2587%25d9%2588%25d9%2586-%25d8%25aa%25d8%25af%25d8%25b1%25d9%258a%25d8%25a8%25d8%25a7-%25d9%2586%25d9%2588%25d8%25b9%25d9%258a%25d8%25a7-%25d9%2581%25d9%258a",
        "published": "2025-06-26T17:03:00+00:00",
        "summary": "أنهى مجموعة من الضباط الموريتانيين تدريبًا عسكريا مكثفًا بالمملكة المغربية امتد لأيام معدودة، تميزت بتبادل الخبرات وتعزيز التنسيق الثنائي بين الجيشين المغربي والموريتاني. احتضنت الأكاديمية الملكية العسكرية بمكناس هذا البرنامج الذي جمع بين الدروس النظرية والتمارين التطبيقية، إلى جانب أنشطة رياضية وتعارفية، بهدف صقل المهارات وتوسيع أفق المتدربين. الضباط الموريتانيون، الذين يمثلون الدفعة الحادية والأربعين، خاضوا تجربة ميدانية متكاملة توزعت بين الفضاءات التعليمية والعسكرية، كما أُتيحت لهم الفرصة لاكتشاف البعد الحضاري والتاريخي للمغرب من خلال زيارات ميدانية إلى مدينتَي مكناس وفاس، في خطوة تعكس حرص البلدين على بناء تعاون يتجاوز البعد العسكري التقليدي. هذه المحطة التدريبية تأتي في سياق دينامية متصاعدة يشهدها التنسيق العسكري بين الرباط ونواكشوط، ترجمتها تبادل الزيارات الرسمية والبرامج التكوينية المشتركة، في ظل رغبة مشتركة لتعزيز الشراكة الاستراتيجية بين الجانبين في مواجهة التحديات الأمنية بالمنطقة.\nThe post ضباط موريتانيون ينهون تدريبا نوعيا في المغرب وسط تعاون عسكري متصاعد appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "العثور على جثة مهاجر شاب بشاطئ سبتة المحتلة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9-%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d8%b4%d8%a7%d8%a8-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b3%d8%a8%d8%aa%d8%a9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T16:54:17+00:00",
        "summary": "بريس تطوان  عثرت عناصر الحرس المدني الإسباني، صباح اليوم الخميس، على جثة مهاجر شاب لفظها البحر على أحد شواطئ مدينة سبتة المحتلة، في حادث مأساوي يرجح أن يكون مرتبطًا بمحاولة هجرة غير نظامية. وأفادت مصادر إعلامية محلية أن الجثة تم رصدها حوالي الساعة العاشرة صباحًا، حيث أظهرت المعاينات الأولية أنها تعود لشاب كان يرتدي ملابس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تراجع النفوذ الإيراني يعري الجزائر ويدخلها في عزلة استراتيجية خطيرة",
        "link": "https://ar.hibapress.com/details-634895.html",
        "published": "2025-06-26T16:52:09+00:00",
        "summary": "هبة بريس\n\nفقدت إيران خلال أسبوعين فقط عدداً من أبرز قادتها وعلمائها في المجال النووي، نتيجة لهجمات دقيقة نفذتها إسرائيل والولايات المتحدة الأمركية المتحالفتين، والتي استهدفت منشآت استراتيجية مثل \"فوردو\" و\"أصفهان\".\nالجزائر اختارت التزام الصمت\nويعتقد خبراء عسكريون أن هذه الخسائر قد أعادت قدرات طهران الدفاعية والهجومية سنوات إلى الوراء، مما يتطلب منها جهداً كبيراً لإعادة بناء ما تم تدميره.\n\nوفي خضم هذا التراجع الإيراني، يجد النظام العسكري في الجزائر نفسه في موقف حرج، إذ يرى انهيار حليف أساسي له في المنطقة، لطالما اعتمد عليه لدعم مشاريعها الانفصالية في شمال إفريقيا، وخاصة في ما يتعلق بمساندة جبهة البوليساريو الانفصالية.\n\nوعلى الرغم من الإدانة الدولية للهجمات الإيرانية على القواعد الأمريكية، اختارت الجزائر التزام الصمت، مكتفية بإعلان تضامن رمزي مع قطر، من دون أن تجرؤ على توجيه أي انتقاد لطهران. هذا الموقف يعكس ضعف الدبلوماسية الجزائرية وعدم اسقلاليتها وارتباطها الواضح بمحور إيران–حزب الله.\n\nوتشير تقارير دولية إلى أن الجزائر، منذ سنوات، دخلت في تنسيق غير مباشر مع طهران عبر حزب الله، لتوفير الدعم والتدريب العسكري لجبهة البوليساريو، وهو ما دفع المغرب إلى قطع علاقاته مع إيران في 2018 لحماية أمنه الوطني.\nتراجع إيران عن مساعدة الجزائر\nالضربات التي أضعفت إيران مؤخراً، تنعكس بشكل مباشر على الجزائر، إذ تفقد واحدة من أبرز حلفائها الدوليين، وتجد نفسها معزولة استراتيجياً.\n\nومع انشغال إيران بأزماتها داخل البلاد وخارجها، ستتراجع قدرتها على مساندة التحركات الجزائرية، خاصة تلك المرتبطة بمليشيات البوليساريو، في الوقت الذي يواصل فيه المغرب توسيع تحالفاته، لا سيما مع الولايات المتحدة، لتثبيت سيادته على أقاليمه الجنوبية.\n\nوبانكفاء طهران وتراجع نفوذ حلفائها في إفريقيا وأمريكا اللاتينية، تفقد الجزائر ما تبقى من قدرتها على المناورة، مما سيترك جبهة البوليساريو دون دعم سياسي أو لوجستي، في مشهد يُعيد إلى الأذهان مرحلة تراجع الدعم السوري بعد انهيار نظام بشار الأسد، الذي كان أحد الداعمين السابقين للجبهة.\n\nوبهذا، تجد الجزائر نفسها في عزلة غير مسبوقة، نتيجة ارتهانها لتحالفات مع أنظمة لم تصمد طويلاً، تغذيها أيديولوجيات عدائية تجاه المغرب. ويبدو أن النظام العسكري الجزائري، العالق في عقلية الحرب الباردة، يتجه نحو مزيد من العزلة والضعف، في وقت يحقق فيه المغرب تقدماً دبلوماسياً وسياسياً متواصلاً في ملف الصحراء.",
        "source": "هبة بريس"
    },
    {
        "title": "رفع شارة اللواء الأزرق بشاطئ وادلاو بحضور عامل إقليم تطوان",
        "link": "https://presstetouan.com/%d8%b1%d9%81%d8%b9-%d8%b4%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%84%d9%88%d8%a7%d8%a1-%d8%a7%d9%84%d8%a3%d8%b2%d8%b1%d9%82-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d9%88%d8%a7%d8%af%d9%84%d8%a7%d9%88-%d8%a8%d8%ad/",
        "published": "2025-06-26T16:48:50+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المهندسون يحتجون في الرباط لتحسين أوضاعهم المهنية",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d9%87%d9%86%d8%af%d8%b3%d9%88%d9%86-%d9%8a%d8%ad%d8%aa%d8%ac%d9%88%d9%86-%d9%81%d9%8a-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d9%84%d8%aa%d8%ad%d8%b3%d9%8a%d9%86-%d8%a3%d9%88%d8%b6/",
        "published": "2025-06-26T16:47:21+00:00",
        "summary": "نظم عدد من المهندسين والمهندسات، اليوم الخميس، وقفة احتجاجية أمام مبنى البرلمان في الرباط، استجابة لدعوة الاتحاد الوطني للمهندسين المغاربة للإضراب الوطني يومي 25 و26 يونيو، في خطوة تهدف إلى تسليط الضوء على التحديات التي يواجهها المهندس المغربي سواء في القطاع العام أو الخاص. وعرفت الوقفة مشاركة واسعة من مهنيين يمثلون مختلف التخصصات الهندسية، حيث [...]\nظهرت المقالة المهندسون يحتجون في الرباط لتحسين أوضاعهم المهنية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "رغم نفي بنسعيد.. جمعيات تتهم الوزارة بالإعداد لتفويت “مقنع” لمراكز الشباب",
        "link": "https://nichan.ma/307219/",
        "published": "2025-06-26T16:45:59+00:00",
        "summary": "في الوقت الذي نفى فيه مهدي بنسعيد، وزير الشباب والثقافة والتواصل، أي نية لخوصصة المخيمات أو تفويتها لفائدة الخواص، خرج اتحاد المنظمات المغربية التربوية ببلاغ شديد اللهجة، حذّر فيه مما وصفه بـ&#8221;تفويت مقنّع&#8221; لمراكز الاستقبال التابعة لقطاع الشباب، واعتبر أن تصريحات الوزير لا تجيب عن المخاوف الحقيقية المطروحة من قبل الفاعلين التربويين. البلاغ، الذي صدر [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "سفيان رحيمي أمام الوداد بذكريات الديربي",
        "link": "https://www.almountakhab.com/node/16214403",
        "published": "2025-06-26T16:43:49+00:00",
        "summary": "الدولي المغربي سفيان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حادث سير مروع في فاس: سيدة تصاب بجروح خطيرة",
        "link": "https://almap.press/2025/06/26/%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d9%85%d8%b1%d9%88%d8%b9-%d9%81%d9%8a-%d9%81%d8%a7%d8%b3-%d8%b3%d9%8a%d8%af%d8%a9-%d8%aa%d8%b5%d8%a7%d8%a8-%d8%a8%d8%ac%d8%b1%d9%88%d8%ad-%d8%ae%d8%b7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d8%25b3%25d9%258a%25d8%25b1-%25d9%2585%25d8%25b1%25d9%2588%25d8%25b9-%25d9%2581%25d9%258a-%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25b3%25d9%258a%25d8%25af%25d8%25a9-%25d8%25aa%25d8%25b5%25d8%25a7%25d8%25a8-%25d8%25a8%25d8%25ac%25d8%25b1%25d9%2588%25d8%25ad-%25d8%25ae%25d8%25b7",
        "published": "2025-06-26T16:42:49+00:00",
        "summary": "تعرضت سيدة لإصابة بالغة الخطورة على مستوى الرأس إثر حادث سير مروع وقع اليوم على طريق إيموزار بمدينة فاس، وتحديداً بالقرب من أحد المصحات الخاصة. وقد وقع الحادث أثناء محاولة السيدة عبور الطريق الذي يشهد حركة مرورية دكتة وكثيفة. ويُسلط هذا الحادث الضوء مجدداً على المخاطر التي يشكلها غياب ممرات الراجلين في هذه المنطقة الحيوية. فبالرغم من كثافة حركة السير والمشاة في هذا المدار الطرقي، إلا أنه يفتقر إلى البنية التحتية الأساسية التي تضمن سلامة المارة. هذا النقص الحاد في ممرات مخصصة للعبور يُعرض حياة المواطنين للخطر بشكل يومي، ويزيد من احتمالية وقوع مثل هذه الحوادث المأساوية. وتطرح هذه الواقعة تساؤلات ملحة حول ضرورة تدخل الجهات المعنية لتأمين هذه المناطق الخطرة، وتوفير الممرات اللازمة للراجلين حفاظاً على سلامتهم وسلامة مستعملي الطريق على حد سواء.\nThe post حادث سير مروع في فاس: سيدة تصاب بجروح خطيرة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مجلس الحكومة يصادق على تعيينات في مناصب عليا",
        "link": "https://ecopress.ma/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%aa%d8%b9%d9%8a%d9%8a%d9%86%d8%a7%d8%aa-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d8%b5/",
        "published": "2025-06-26T16:39:14+00:00",
        "summary": "مجلس الحكومة يصادق على تعيينات في مناصب عليا صادق مجلس الحكومة، اليوم الخميس، على مقترحات تعيين في مناصب عليا. وذلك طبقا للفصل 92 من الدستور. وذكر بلاغ للوزارة المنتدبة المكلفة بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، أنه تم، على مستوى وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، تعيين عبد الغني الطيبي، مفتشا جهويا [&#8230;]\nظهرت المقالة مجلس الحكومة يصادق على تعيينات في مناصب عليا أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الطرد التعسفي يطال عمال 3 شركات في جهة طنجة بسبب انتمائهم النقابي",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b7%d8%b1%d8%af-%d8%a7%d9%84%d8%aa%d8%b9%d8%b3%d9%81%d9%8a-%d9%8a%d8%b7%d8%a7%d9%84-%d8%b9%d9%85%d8%a7%d9%84-3-%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d9%81%d9%8a-%d8%ac%d9%87%d8%a9-%d8%b7/",
        "published": "2025-06-26T16:38:40+00:00",
        "summary": "تتواصل معاناة الطبقة العاملة بجهة طنجة تطوان الحسيمة قياسا إلى تصاعد وتيرة الطرد التعسفي بسبب الانتماء النقابي، وفق ما نشره بيان الاتحاد الوطني للشغل بالمغرب. وعد البيان، الذي توصلت صحيفة إيكوبريس بنسخة منه، التضييق على العمال خرقا سافرا للدستور المغربي ولمقتضيات مدونة الشغل، وتراجعا خطيرا عن المكتسبات النقابية والحريات الأساسية. واستنكر  الاتحاد الوطني للشغل بالمغرب [&#8230;]\nظهرت المقالة الطرد التعسفي يطال عمال 3 شركات في جهة طنجة بسبب انتمائهم النقابي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مرسوم جديد لتحديث وضعية أساتذة كليات الطب والصيدلة",
        "link": "https://www.almaghreb24.com/%d9%85%d8%b1%d8%b3%d9%88%d9%85-%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d8%aa%d8%ad%d8%af%d9%8a%d8%ab-%d9%88%d8%b6%d8%b9%d9%8a%d8%a9-%d8%a3%d8%b3%d8%a7%d8%aa%d8%b0%d8%a9-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-06-26T16:26:31+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع المرسوم رقم 2.25.532 القاضي بتغيير وتتميم المرسوم رقم 2.98.548 الصادر في 15 فبراير 1999، والمتعلق بالنظام الأساسي الخاص بهيئة الأساتذة الباحثين في كليات الطب والصيدلة وطب الأسنان، وقد تم تقديم المشروع من طرف وزير التعليم العالي والبحث العلمي والابتكار، عز الدين المداوي. وأوضح الوزير المنتدب لدى رئيس الحكومة [...]\nظهرت المقالة مرسوم جديد لتحديث وضعية أساتذة كليات الطب والصيدلة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الحكومة تصادق على 3 مشاريع مراسيم تتعلق بالقطاع الصحي",
        "link": "https://ar.hibapress.com/details-634908.html",
        "published": "2025-06-26T16:25:45+00:00",
        "summary": "هبة بريس\n\nتداول مجلس الحكومة المنعقد يومه الخميس وصادق على 3 مشاريع مراسيم تتعلق بالقطاع الصحي، قدمها أمين التهراوي، وزير الصحة والحماية الاجتماعية.\n\n ويتعلق الأمر بمشروع المرسوم رقم 2.24.226 بتحديد النظام الأساسي النموذجي لمهنيي الصحة بالمجموعات الصحية الترابية.\n\nويأتي هذا المشروع تنفيذا للتعليمات الملكية السامية الداعية إلى إعادة النظر بشكل جذري في المنظومة الصحية الوطنية وإصلاحها، ولمواصلة تنزيل النصوص التنظيمية المتعلقة بالقانون رقم 08.22 بإحداث المجموعات الصحية الترابية ولاسيما المادة 7 منه، فيما يتعلق بتثمين الموارد البشرية وتحفيزها.\n\nكما يهدف هذا النظام الأساسي النموذجي إلى تعزيز وترصيد الضمانات الأساسية الممنوحة للموظفين العاملين بالمجموعات الصحية الترابية.\n\nوصادق المجلس على مشروع المرسوم رقم 2.25.531 بتغيير وتتميم المرسوم رقم 2.90.471 بتاريخ 7 جمادى الآخرة 1411 (25 ديسمبر 1990) بمنح أجرة تكميلية للأساتذة الباحثين في الطب والصيدلة وطب الأسنان.\n\nويندرج هذا المشروع في إطار تنزيل الإصلاح الجذري للمنظومة الصحية الوطنية، ولاسيما ما يتعلق بإرساء مقومات الحكامة المؤسساتية في القطاع الصحي، وتثمين الموارد البشرية الصحية، بما يضمن استقرار المراكز الوظيفية للمعنيين وصونها.\n\nويهدف مشروع هذا المرسوم إلى الحفاظ على جميع المكتسبات النظامية الممنوحة للهيئات والأطر العاملة في القطاع الصحي، بما من شأنه أن يعزز الانخراط الفعال للأساتذة الباحثين المعنيين في النهوض بأعمال العلاج والوقاية والتسيير داخل المؤسسات الصحية العمومية التابعة للمجموعات الصحية الترابية.\n\nكما تمت المصادقة على مشروع المرسوم رقم 2.25.547 بتحديد تاريخ الشروع الفعلي للمجموعات الصحية الترابية لجهة طنجة-تطوان-الحسيمة في ممارسة اختصاصاتها.\n\nويأتي هذا المشروع تفعيلا لأحكام كل من البند 3 من المادة 23 من القانون رقم 60.24 المتعلق بالسنة المالية 2025، والمادة 23 من القانون رقم 08.22 بإحداث المجموعات الصحية الترابية.\n\nويهدف هذا المشروع إلى تحديد تاريخ الشروع الفعلي للمجموعات الصحية الترابية لجهة طنجة-تطوان-الحسيمة في ممارسة اختصاصاتها؛ مع التنصيص على نقل الموظفين والمستخدمين تلقائيا لدى المجموعة الصحية الترابية المعنية؛ واستمرار تحمل أجور ومستحقات موظفي ومستخدمي المجموعة الصحية الترابية من الميزانية العامة للدولة، مع استمرارية الخزينة العامة للمملكة في معالجة وصرف أجورهم ضمانا لمركزية أداء هذه الأجور.",
        "source": "هبة بريس"
    },
    {
        "title": "ساكنة عمارة المنزه والجوار تطالب برفع الضرر لفتح قاعة للألعاب الالكترونية",
        "link": "https://laracheinfo.com/1308304.html",
        "published": "2025-06-26T16:25:40+00:00",
        "summary": "تقدمت ساكنة عمارة المنزه  والحوار بحي تجزئة واكريم بالعرائش بشكاية  موجهة إلى السيد عامل إقليم العرائش بتاريخ 23 يونيو 2025 من إجل رفع الضرر ضد صاحب قاعة للألعاب الالكترونية ، تتوفر  جريدة العرائش أنفو على نسخة منها مرفقة بعريضة موقعة من طرف 28 متضررا , يشتكون من القاعة التي تشكل بحسب الشكاية مصدر انتاج للساكنة بسبب أصوات الموسيقى الصاخبة  والكلام الفاحش والشطيح الذي يصدر من الوالدين على المحل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "محاكمة قضاة ومحامين ورجال أعمال ووسطاء",
        "link": "https://www.alakhbar.press.ma/%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d8%b1%d8%ac%d8%a7%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%88%d9%88%d8%b3%d8%b7%d8%a7-267868.html",
        "published": "2025-06-26T16:20:20+00:00",
        "summary": "الأخبار أفادت مصادر جيدة الاطلاع بأن الهيئة القضائية بغرفة الجنايات الابتدائية أموال بمحكمة الاستئناف بالرباط قررت، مساء الاثنين الماضي، ضمن جلستها الأسبوعية المخصصة للبت في قضايا الفساد المالي المعروضة عليها، تأجيل ما بات يعرف بملف «قاضي تطوان» الذي يتابع فيه رئيس غرفة سابق بمحكمة الاستئناف بتطوان، ومحامون وموثق ووسطاء، بتهمة التلاعب في أحكام قضائية، مقابل &#8230;\nThe post محاكمة قضاة ومحامين ورجال أعمال ووسطاء appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بورصة الدار البيضاء تنهي تداولاتها على وقع الأخضر",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d9%86%d9%87%d9%8a-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%b9%d9%84-81/",
        "published": "2025-06-26T16:18:13+00:00",
        "summary": "أنهت بورصة الدار البيضاء تداولاتها، اليوم الخميس، على وقع الارتفاع، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; نموا بنسبة 0,38 في المائة، ليستقر بذلك عند18.474,97 نقطة. من جانبه، حقق مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، تقدما بنسبة 0,27 في المائة إلى 1.511,69 نقطة، فيما سجل MASI.ESG، مؤشر الشركات الحاصلة على أفضل تصنيف ESG، ارتفاعا [...]\nظهرت المقالة بورصة الدار البيضاء تنهي تداولاتها على وقع الأخضر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية",
        "link": "https://ecopress.ma/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%a7%d9%84%d9%88%d9%83%d8%a7%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-26T16:18:01+00:00",
        "summary": "مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية صادق مجلس الحكومة، خلال اجتماعه الأسبوعي المنعقد اليوم الخميس، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان. وقد قدمته وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، السيدة فاطمة الزهراء المنصوري. مجلس الحكومة يصادق على مشروع قانون إحداث الوكالات الجهوية [&#8230;]\nظهرت المقالة مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إشارة جديد على تحول تدريجي في جنوب إفريقيا.. عرض خريطة المغرب الكاملة في مؤتمر دولي في جوهانسبورغ",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%a3%d8%b9%d9%84%d9%89-%d9%84%d9%84%d8%ad%d8%b3%d8%a7%d8%a8%d8%a7%d8%aa-%d9%8a%d8%b4%d8%a7%d8%b1%d9%83-%d8%a8%d8%ac%d9%88%d9%87%d8%a7%d9%86%d8%b3/",
        "published": "2025-06-26T16:17:00+00:00",
        "summary": "في خطوة رمزية لافتة، عُرضت خريطة المغرب كاملة، شاملة للأقاليم الصحراوية، مرفوقة بالعلم الوطني، على الشاشة الكبرى خلال مؤتمر الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين، الذي احتضنته مدينة جوهانسبورغ في جنوب إفريقيا يومي 24 و25 يونيو الجاري، وذلك أثناء الكلمة التي ألقتها زينب العدوي، الرئيس الأول للمجلس الأعلى للحسابات. وشكل هذا الظهور العلني [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحكومة تصادق على تحويل الـONHYM إلى شركة مساهمة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%aa%d8%ad%d9%88%d9%8a%d9%84-%d8%a7%d9%84%d9%80onhym-%d8%a5%d9%84%d9%89-%d8%b4%d8%b1%d9%83%d8%a9-%d9%85/",
        "published": "2025-06-26T16:14:34+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع قانون رقم 56.24 القاضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، وذلك في تفعيلا لتعليمات الملك محمد السادس الداعية إلى إصلاح عميق وشامل للقطاع العام، وتجويد أداء المؤسسات العمومية وتعزيز نجاعتها الاستراتيجية. وفي هذا الصدد، قالت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، إن هذا القانون هو [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تعيينات جديدة في مناصب عليا بعد مصادقة مجلس الحكومة",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b9%d9%8a%d9%8a%d9%86%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d8%b5%d8%a8-%d8%b9%d9%84%d9%8a%d8%a7-%d8%a8%d8%b9%d8%af-%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9/",
        "published": "2025-06-26T16:12:32+00:00",
        "summary": "صادق مجلس الحكومة، خلال اجتماعه المنعقد اليوم الخميس، على مجموعة من مقترحات التعيين في مناصب عليا، وذلك طبقا لأحكام الفصل 92 من الدستور. وأفاد بلاغ صادر عن الوزارة المنتدبة المكلفة بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، أن هذه التعيينات شملت عددا من القطاعات الوزارية. فعلى مستوى وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، [...]\nظهرت المقالة تعيينات جديدة في مناصب عليا بعد مصادقة مجلس الحكومة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مبابي يتقدم بشكوى مضايقة أخلاقية ضد باري سان جرمان",
        "link": "https://www.almountakhab.com/node/13214402",
        "published": "2025-06-26T16:12:22+00:00",
        "summary": "تقدم عميد المنتخب الفرنسي لكرة القدم كيليان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“نارسا” توضح أسباب إلزامية تعديل لوحات ترقيم المركبات المتوجهة للخارج",
        "link": "https://ar.hibapress.com/details-634905.html",
        "published": "2025-06-26T16:12:00+00:00",
        "summary": "هبة بريس\n\nأكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، \"لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز والنقل رقم 2711.10 الصادر في 29 شتنبر 2010\".\n\nوأوضح بولعجول في لقاء صحفي، أن (نارسا) أصدرت هذا البلاغ نهاية الأسبوع الماضي، بعد توصلها بشكايات عدد من المواطنين سجلت في حقهم مخالفات تتعلق بشكل صفائح الترقيم وعدم مطابقتها للمقتضيات القانونية الجاري بها العمل، في ما يخص السير والجولان الدولي، خاصة بإيطاليا وإسبانيا وتداول أخبار ومعطيات غير صحيحة بشأن هذا الموضوع على مواقع التواصل الاجتماعي.\n\nوأشار إلى أن مضمون البلاغ، يؤكد على ضرورة الالتزام بالمقتضيات القانونية الجاري بها العمل لاسيما تلك المتعلقة بلوحة تسجيل المركبات والمنصوص عليها في المادة 28 من قرار وزير التجهيز والنقل المتعلق بتسجيل مركبات ذات محرك ومقطورات.\n\nففي حالة السير الدولي، يؤكد بولعجول، \"يشترط على جميع المركبات ذات محرك المسجلة بالمغرب أن تكون مزودة بصفيحة تسجيل تحمل حروفا لاتينية كبيرة مطابقة لما يقابلها من الحروف العربية التي تكون الجزء الثاني من رقم التسجيل. كما يتوجب إضافة رمز (MA) الدال على المغرب في اللوحة الخلفية للمركبة\".\n\nوفي هذا الصدد، ذكر بولعجول بالالتزامات الدولية للمغرب ذات الصلة من خلال توقيعه سنة 1982 على اتفاقية \"فيينا لسنة 1968\" والمتعلقة بالسير والجولان الدولي، والتي دخلت حيز التنفيذ سنة 1983.\n\nوأشار إلى أنه جرى اعتماد \"نوع من المرونة\" في إجراءات المراقبة بالنسبة للمواطنين الراغبين في السفر إلى الخارج بمركباتهم، من خلال السماح باستبدالها في أجل يمتد لأسبوع قبل السفر وأسبوع بعد العودة، من أجل تمكينهم من القيام بالإجراءات المطلوبة في ظروف مناسبة.\n\nوبالنسبة للمركبات المخصصة للنقل الدولي، يؤكد بولعجول، فيمكنها اعتماد شكل لوحة الترقيم الدولية بصفة دائمة، شريطة الإدلاء بوثيقة تثبت مزاولة نشاط النقل الدولي، لافتا إلى الهدف من ذلك يكمن في تيسير مأمورية هذه الفئة من الناقلين وتمكينهم من أداء مهامهم في أفضل الظروف.\n\nوخلص المسؤول ذاته إلى أن هذا اللقاء يأتي في إطار \"التفاعل الإيجابي\" للوكالة مع تساؤلات المواطنين والحرص على مواكبة تنقلاتهم في أفضل الظروف\"، من خلال تذكيرهم بالشكل الواجب احترامه في لوحات تسجيل المركبات المستعملة في الجولان الدولي وتفادي الإشكالات المرتبطة بعدم مطابقة لوحات الترقيم.",
        "source": "هبة بريس"
    },
    {
        "title": "التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d9%81%d9%8a-%d8%a8%d9%8a%d8%b9-%d9%85%d8%a3%d9%83%d9%88%d9%84%d8%a7%d8%aa-%d9%81%d8%a7%d8%b3%d8%af%d8%a9-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d8%b1-267865.html",
        "published": "2025-06-26T16:10:48+00:00",
        "summary": "مرتيل: حسن الخضراوي فتحت السلطات الإقليمية بالمضيق، أول أمس الثلاثاء، تحقيقا إداريا في بيع مأكولات فاسدة بشواطئ مرتيل، يتم حملها من قبل العديد من الأشخاص فوق ألواح خشبية والطواف بها بين المصطافين، دون علم بظروف تجهيزها بمحلات عشوائية، وغياب الشروط الصحية، ما يشكل خطرا على الصحة العامة ويهدد المستهلكين بالتسمم والمضاعفات الصحية، التي تؤثر بشكل &#8230;\nThe post التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "كوفنتري تحدد أول أهدافها كرئيسة للأولمبية الدولية",
        "link": "https://www.almountakhab.com/node/13214401",
        "published": "2025-06-26T16:07:25+00:00",
        "summary": "حددت الزمبابوية كيرستي كوفنتري أول أهدافها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وكالات جهوية بصلاحيات أوسع تحل محل الوكالات الحضرية",
        "link": "https://www.tanja7.com/165967/",
        "published": "2025-06-26T16:05:34+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان. قدمته وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة فاطمة الزهراء المنصوري. وأوضح الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، في لقاء صحفي عقب انعقاد المجلس. أشار إلى أن هذا المشروع [&#8230;]\nظهرت المقالة وكالات جهوية بصلاحيات أوسع تحل محل الوكالات الحضرية أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ثلاث سنوات سجنا لمتورط في الغش الإلكتروني في الامتحانات",
        "link": "https://almap.press/2025/06/26/%d8%ab%d9%84%d8%a7%d8%ab-%d8%b3%d9%86%d9%88%d8%a7%d8%aa-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d9%85%d8%aa%d9%88%d8%b1%d8%b7-%d9%81%d9%8a-%d8%a7%d9%84%d8%ba%d8%b4-%d8%a7%d9%84%d8%a5%d9%84%d9%83%d8%aa%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ab%25d9%2584%25d8%25a7%25d8%25ab-%25d8%25b3%25d9%2586%25d9%2588%25d8%25a7%25d8%25aa-%25d8%25b3%25d8%25ac%25d9%2586%25d8%25a7-%25d9%2584%25d9%2585%25d8%25aa%25d9%2588%25d8%25b1%25d8%25b7-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ba%25d8%25b4-%25d8%25a7%25d9%2584%25d8%25a5%25d9%2584%25d9%2583%25d8%25aa%25d8%25b1",
        "published": "2025-06-26T16:02:00+00:00",
        "summary": "قضت المحكمة الابتدائية بالحسيمة بسجن شخص ثلاث سنوات نافذة وتغريمه عشرة آلاف درهم، بعد متابعته بتهمة التورط في تسهيل عمليات الغش في الامتحانات عبر وسائل إلكترونية. المتهم وُجهت إليه اتهامات تتعلق بالمشاركة في الإجابة على أسئلة الامتحان وتداول الأجوبة والمواضيع بشكل غير قانوني من خلال وسائل الاتصال الحديثة، سواء بشكل فردي أو في إطار منظم. كما شمل الحكم مصادرة الهاتف الذي استُعمل في ارتكاب هذه الأفعال، وتحميل المتهم كافة المصاريف القضائية، في خطوة تعكس تشدد السلطات القضائية في مواجهة ظاهرة الغش الإلكتروني التي أصبحت تهدد مصداقية الشهادات الدراسية.\nThe post ثلاث سنوات سجنا لمتورط في الغش الإلكتروني في الامتحانات appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "“السعدي” يخصص أزيد من 200 مليون لمعرض من 3 أيام بـ “أمريكا”",
        "link": "https://nichan.ma/307187/",
        "published": "2025-06-26T16:00:25+00:00",
        "summary": "بالتزامن مع تخصيصه نصف مليار سنتيم للمشاركة في معرض بالسعودية، عاد &#8220;لحسن السعدي&#8221; كاتب الدولة المكلف بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني، إلى إثارة الجدل مجددًا بعد إطلاق صفقة جديدة تتعلق بتنظيم مشاركة المغرب في معرض مهني بالولايات المتحدة الأمريكية لا تتجاوز مدته ثلاثة أيام. ووفقا لطلب عروض صادر عن مؤسسة &#8220;دار الصانع&#8221;، فقد تم رصد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%a7%d8%b3%d9%8a-%d9%8a%d9%81%d8%ac%d8%b1-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d9%8a%d8%af%d8%a7-267863.html",
        "published": "2025-06-26T15:58:33+00:00",
        "summary": "النعمان اليعلاوي &#160; عاد الخلاف من جديد بين وزارة التعليم العالي والبحث العلمي والابتكار ونقابات موظفي التعليم العالي، بخصوص النظام الأساسي. ففي الوقت الذي تتهم فيه النقابات وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، بعرقلة إخراج مشروع النظام الأساسي لموظفي التعليم العالي، نفى الوزير هذه الاتهامات مؤكداً أن وزارته ملتزمة بتسريع مسطرة اعتماد &#8230;\nThe post النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "التشكيل المحتمل للوداد",
        "link": "https://www.almountakhab.com/node/16214400",
        "published": "2025-06-26T15:56:31+00:00",
        "summary": "من المتوقع جدا أن يخضع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "«نارسا»: شكل لوحة تسجيل المركبات للسير الدولي لا يتعلق بتشريع جديد بل بإلزامية احترام المقتضيات القانونية",
        "link": "https://alaan.ma/?p=70906",
        "published": "2025-06-26T15:56:06+00:00",
        "summary": "أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، &#8220;لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "“المسخوط” في طريقه إلى القاعات السينمائية المغربية",
        "link": "https://ar.hibapress.com/details-634902.html",
        "published": "2025-06-26T15:55:05+00:00",
        "summary": "هبة بريس\n\nيستعد المخرج المغربي عبد الإله زيرات لإطلاق أحدث أعماله السينمائية بعنوان \"المسخوط\"، المرتقب عرضه في القاعات الوطنية خلال الأسابيع المقبلة. الفيلم يحمل بصمة فنية جديدة تمزج بين الرمزية الاجتماعية والدراما النفسية، مع لمسة كوميدية تُضفي على العمل طابعاً خاصاً.\n\nوكان زيرات قد أنهى قبل أشهر مرحلة ما بعد الإنتاج، واضعاً اللمسات الأخيرة من حيث الإخراج والتقنيات الفنية، في انتظار الحصول على التأشيرة الرسمية لعرض الفيلم في الصالات المغربية. وتم تصوير أغلب مشاهده منذ أكثر من عام، وسط أحد الدواوير المغربية، حيث يعكس العمل مواقف اجتماعية متنوعة بأسلوب فكاهي يعكس روح الحياة اليومية.\n\n\"المسخوط\" يصنّف ضمن خانة الأعمال الكوميدية التجارية، غير أنه يحمل في طيّاته عمقاً فنياً وفكرياً من خلال طرحه لمواضيع الهوية، التقاليد، والتمرّد الفردي. ويسعى الفيلم إلى إعادة ربط الجمهور المغربي بالسينما الوطنية، عبر تقديم محتوى ترفيهي يحترم الذوق العام ويستهدف كافة الفئات.\n\nتدور القصة حول علاقة معقدة بين أب وابنه، يضطران لمرافقة بعضهما في رحلة غير متوقعة تقودهما إلى لقاءات مع شخصيات غريبة ومواقف غير مألوفة، ضمن سرد سينمائي يزخر بالمفاجآت والتحولات الدرامية.\n\nوقد جرى تصوير العمل بين مدينتي الدار البيضاء وابن سليمان، وشارك في بطولته ثلة من أبرز نجوم الشاشة المغربية، أبرزهم محمد خيي، رفيق بوبكر، عبد الصمد مفتاح الخير، نجاة خير الله، سعيد ضريف، وآخرون.\n\nويُسجل هذا الفيلم عودة قوية للفنانة نجاة خير الله بعد سنوات من الغياب، حيث اختارت “المسخوط” لتكسر به عزلتها الفنية، في ظل ما وصفته سابقاً بـ\"الإقصاء الممنهج\" من قبل عدد من شركات الإنتاج، لتعود من خلال الشاشة الكبيرة إلى جمهورها الذي طالما انتظر عودتها.",
        "source": "هبة بريس"
    },
    {
        "title": "الزيات يعلن ترشحه لرئاسة الرجاء الرياضي",
        "link": "https://alaan.ma/?p=70902",
        "published": "2025-06-26T15:52:57+00:00",
        "summary": "أعلن جواد الزيات، اليوم الخميس، رسميا ترشحه لرئاسة الرجاء الرياضي، خلال الجمع العام المقبل للفريق، الذي سينعقد يوم السابع من يوليوز المقبل، ليكون بذلك أول المرشحين لكرسي الرئاسة، في انتظار باقي الترشحيات. وفي فيديو نشره [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أكادير.. السلطات المحلية تشرع في عملية إحصاء قطيع المواشي",
        "link": "https://ar.hibapress.com/details-634887.html",
        "published": "2025-06-26T15:50:44+00:00",
        "summary": "هبة بريس - أكادير\n\nفي إطار التعليمات الملكية السامية الرامية إلى إعادة تشكيل القطيع الوطني، ووفقًا للقرار العاملي القاضي بتشكيل اللجنة الإقليمية واللجان المحلية المكلفة بإحصاء الماشية، بدأت السلطات المحلية بعمالة أكادير إداوتنان، وبالتعاون مع المصالح المختصة، في تنفيذ عملية واسعة النطاق لإحصاء جميع أنواع القطيع في مختلف الجماعات الترابية بالعمالة.\n\nالعملية التي تشمل جميع أنواع الماشية، تهدف إلى حصر أعداد القطيع في المنطقة، وذلك بهدف تمكين السلطات من اتخاذ التدابير المناسبة لدعمه، سواء من خلال تخصيص دعم مالي للمربين أو توفير العلف اللازم والمستلزمات الأخرى التي تساهم في حماية القطيع، دعم تكاثره، وتحسين جودته.\n\nوقد لاقت هذه المبادرة تجاوبًا كبيرًا من طرف الفلاحين والمربين الذين عبروا عن ارتياحهم الكبير لهذه الخطوة الملكية الكريمة التي تعكس العناية التي يوليها صاحب الجلالة الملك محمد السادس نصره الله لقطاع الفلاحة والحيوانات. هذه المبادرة ليست مجرد خطوة إحصائية فحسب، بل هي تأكيد آخر على السيادة الوطنية في المجال الفلاحي، وخاصة في شقه الحيواني الذي يعد جزءًا أساسيًا من الاقتصاد الوطني.\n\nمربو الماشية بعمالة أكادير إداوتنان أبدوا تفاؤلهم بمستقبل هذا القطاع في ظل الدعم المتواصل من قبل الدولة، مؤكدين أن هذه العملية ستساهم في تعزيز الإنتاج الحيواني والحفاظ على استدامته، مما سيساهم في تعزيز الأمن الغذائي على مستوى المملكة.\n\nيذكر أن هذا الإحصاء يعد جزءًا من إستراتيجية وطنية تهدف إلى تحسين جودة القطيع الوطني وتنميته، وهو ما يعكس التوجه السامي لجلالة الملك محمد السادس نحو تعزيز القطاع الفلاحي، وجعل المملكة في طليعة الدول المنتجة في المجال الفلاحي والحيواني على مستوى العالم.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يهدد إسبانيا بعقوبات تجارية بسبب رفضها رفع الإنفاق الدفاعي في الناتو",
        "link": "https://tanja24.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%87%d8%af%d8%af-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%a8%d8%b9%d9%82%d9%88%d8%a8%d8%a7%d8%aa-%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a%d8%a9-%d8%a8%d8%b3%d8%a8/",
        "published": "2025-06-26T15:48:53+00:00",
        "summary": "وجّه الرئيس الأميركي دونالد ترامب، انتقادات حادة لإسبانيا على خلفية رفضها الالتزام بأهداف الإنفاق الدفاعي الجديدة التي أقرها حلف شمال الأطلسي (الناتو)، ملوّحاً بفرض رسوم جمركية مضاعفة في إطار مفاوضات تجارية جارية بين البلدين. وفي تصريحات أدلى بها على هامش قمة الناتو المنعقدة في لاهاي، نقلتها وكالة بلومبرغ نيوز، قال ترامب: &#8220;أنتم الدولة الوحيدة التي [...]\nظهرت المقالة ترامب يهدد إسبانيا بعقوبات تجارية بسبب رفضها رفع الإنفاق الدفاعي في الناتو أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الرابور Draganov: “فنانون اشتغلوا معنا مجانًا.. وطوطو يستحق منصة السويسي”",
        "link": "https://ar.hibapress.com/details-634896.html",
        "published": "2025-06-26T15:45:29+00:00",
        "summary": "هبة بريس-إ.السملالي \n\nفي ندوة صحفية عقدت على هامش مشاركته في مهرجان “موازين – إيقاعات العالم”، أدلى الفنان المغربي Draganov بتصريحات قوية شملت عدة محاور، أبرزها كواليس اشتغاله مع فنانين شباب، موقفه من الجدل القائم مع الفنان المورفين، ودفاعه الواضح عن مغني الراب طوطو.\n\nو أوضح Draganov أن عدداً من الفنانين الذين تعاون معهم قدموا مجهوداتهم دون مقابل مادي، وأضاف أن هذه المشاركات تأتي في إطار شراكات إنسانية وفنية، تعكس روح التعاون داخل الساحة المستقلة.\n\nفي ما يخص الجدل الذي أثاره المورفين، والذي اتهم فيه Draganov بـ”سرقة” ثلاثة أسطر من أغنية تعود لرابور فرنسي، ردّ هذا الأخير  \"المورفين عندو ظروف عائلية و يالله عاق \"\n\nمؤكدًا أن ما قام به لا يتعدى الاقتباس الفني المحدود، ولا يرقى إلى “سرقة” بالمعنى المتداول.\n\nو من أبرز اللحظات في الندوة، كان تصريح Draganov بشأن غياب مغني الراب طوطو عن منصة السويسي، المنصة الرئيسية في مهرجان موازين قائلا: “الى مطلعش طوطو فمنصة السويسي شكون أيطلع؟\" \n\nتصريحات Draganov خلال ندوة مهرجان موازين لم تمر مرور الكرام، بل سلّطت الضوء على التحديات التي تواجه الفنانين المغاربة، سواء من حيث الإنتاج، الإنصاف، أو طبيعة العلاقات الفنية.",
        "source": "هبة بريس"
    },
    {
        "title": "ماسكيرانو: إحذروا غضب ميسي!",
        "link": "https://www.almountakhab.com/node/16214399",
        "published": "2025-06-26T15:43:34+00:00",
        "summary": "يعتقد خافيير ماسكيرانو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي.. من يكون؟",
        "link": "https://www.tanja7.com/165963/",
        "published": "2025-06-26T15:43:05+00:00",
        "summary": "أعلن مجلس الحكومة، يوم الخميس 26 يونيو، تعيين محمد رضا بن جلون مديرًا للمركز السينمائي المغربي. المسار الأكاديمي والمهني محمد رضا بن جلون خريج جامعة السوربون في باريس، حيث تلقى تكوينًا أكاديميًا متميزًا في مجال الإعلام. بدأ مسيرته المهنية عام 1995 مع قناة &#8220;2M&#8221; المغربية، إحدى أبرز القنوات التلفزيونية في المغرب. خلال مسيرته في القناة، [&#8230;]\nظهرت المقالة تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي.. من يكون؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "مراكش : نزلاء السجون يتألقون في نهائيات النسخة الثانية من مسابقة فنون الطهي",
        "link": "https://www.almaghreb24.com/%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d9%86%d8%b2%d9%84%d8%a7%d8%a1-%d8%a7%d9%84%d8%b3%d8%ac%d9%88%d9%86-%d9%8a%d8%aa%d8%a3%d9%84%d9%82%d9%88%d9%86-%d9%81%d9%8a-%d9%86%d9%87%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/",
        "published": "2025-06-26T15:41:05+00:00",
        "summary": "احتضن السجن المحلي الأوداية بمراكش يوم أمس 25 يونيو 2025 فعاليات الإقصائيات النهائية للنسخة الثانية من مسابقة فنون الطهي بالسجون المنظمة لفائدة نزلاء المؤسسات السجنية، بمشاركة 20 نزيلا ونزيلة تم انتقاؤهم بناء على نتائجهم في المراحل الإقصائية السابقة، وموزعين بالتساوي بين صنفي الطبخ وصناعة الخبز والحلويات. وأشرف على تقييم المشاركين طاقم من الطهاة المحترفين، حيث [...]\nظهرت المقالة مراكش : نزلاء السجون يتألقون في نهائيات النسخة الثانية من مسابقة فنون الطهي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه",
        "link": "https://www.alakhbar.press.ma/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%af%d9%88%d9%84-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a7%d9%84%d9%88%d8%b3%d8%b7%d9%89-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%af%d8%b9-267860.html",
        "published": "2025-06-26T15:30:08+00:00",
        "summary": "صادق برلمان أمريكا الوسطى (البرلاسين)، على قرار  يعلن من خلاله تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة أمس الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن &#8220;برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي &#8230;\nThe post برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الإعلام الإسباني يروّج لحل غير موجود لقضية رخص السياقة المغربية",
        "link": "https://ar.hibapress.com/details-634890.html",
        "published": "2025-06-26T15:30:03+00:00",
        "summary": "سعيد الحارثي - مدريد \n\nخرجت وسائل إعلام إسبانية على رأسها RTVE بتقارير تبشّر الجالية المغربية بقرار “تاريخي” من حكومة بيدرو سانشيز، يقضي برقمنة عملية استبدال رخص السياقة الأجنبية، دون الحاجة إلى زيارة مقر المديرية العامة للسير (DGT).\n\n وقدّمت هذه الخطوة على أنها تيسير استثنائي لفائدة المغاربة، وكأن الحكومة الإسبانية قد منحتهم امتيازًا غير مسبوق، بل وأفضل مما هو متاح حتى للمواطن الإسباني.\n\nما تُغفله التقارير الإعلامية الإسبانية – أو تتجاهله عن قصد – هو أن الإجراء الجديد لا يعالج المشكلة الأساسية التي أثارتها الجالية المغربية في إسبانيا، والتي دفعتها إلى رفع رسالة رسمية إلى جلالة الملك محمد السادس عبر مؤسسة الوسيط.\n\nالمطلب كان واضحًا وصريحًا: تمكين المغاربة الذين حصلوا على رخصة سياقة مغربية بعد حصولهم على أوراق الإقامة في إسبانيا من معادلتها مباشرة، على غرار ما يتم مع حاملي الرخص من دول أخرى، دون الحاجة إلى إعادة اجتياز اختبارات القيادة النظرية والعملية الإسبانية.\n\nأما ما أُعلن عنه مؤخرًا، فهو رقمنة مسار استبدال الرخص المنتهية الصلاحية أو تلك التي حصل عليها المهاجرون قبل الإقامة فقط. وبذلك، فالفئة المعنية بالأصل لم تستفد من هذا “الحل”، بل تم تجاهلها تمامًا.\n\nويبدو أن الحكومة الإسبانية – أو بعض وسائل إعلامها – لم تفهم جوهر المشكلة، إذ ركزت على تسهيل إجراء شكلي يخص فئة محدودة من المغاربة، في حين أن جوهر الاحتجاج والطلب كان متعلقًا بتمييز قانوني واضح ضد فئة أخرى، لم تُعالج أوضاعها ضمن القرار الحالي.\n\nووفق ما ورد في الصحافة الإسبانية نفسها، فإن جلالة الملك محمد السادس تدخل شخصيًا وطالب الحكومة الإسبانية بإيجاد حل عادل ومنصف لهذا الملف. \n\nوكانت الجالية المغربية تأمل – بل تطالب – بأن يكون الرد عمليًا يشمل استثناءً قانونيًا أو تنظيميًا لهذه الفئة المتضررة.\n\nغير أن الرد جاء في شكل إجراء إداري رقمي لا يخدم القضية الأساسية، ويبدو أنه محاولة لتقديم “إنجاز إعلامي” أكثر من كونه حلاً واقعيًا. بل إن هذه الخطوة تُنظر إليها من طرف الجالية المتضررة على أنها مراوغة إدارية وتعتيم على أصل المشكل، وربما محاولة لذر الرماد في العيون وتمييع المطلب الحقيقي.\n\nهنا تطرح الجالية سؤالًا مشروعًا: من المسؤول عن هذا “التحايل السياسي”؟\n\nهل الحكومة الإسبانية فهمت المطلب بشكل خاطئ – وهذا لم يعد مقنعًا بعد كل ما نُشر – أم أنها اختارت أن تُظهر نفسها في صورة المُنقِذ بينما تتجاهل جوهر المطلب؟\nأم أن هناك سوء تواصل أو ضغط من أطراف داخلية لم ترغب في تغيير النظام القائم، والذي يُعد تمييزيًا في حق فئة معينة من المغاربة؟\n\nبين الخطاب الرسمي المزيّن والمنصة الرقمية الجديدة، يضيع مطلب بسيط وعادل: المساواة أمام القانون في استبدال رخصة السياقة، وعدم معاقبة مهاجر فقط لأنه حصل على رخصة قيادة مغربية بعد حصوله على الإقامة الإسبانية.\n\nالقضية لم تُحلّ بعد. والجالية المغربية تعي جيدًا الفارق بين التجاوب الإعلامي والتجاوب الفعلي. وما زال الأمل معلّقًا على صوت العقل والعدالة – سواء في مدريد أو الرباط – لتصحيح هذا المسار المختل، وإنصاف فئة ظُلمت مرتين: مرة في وطن المهجر، ومرة في صدى التجاهل.\n\nولأن الحلول الحقيقية لا تأتي من مكاتب مغلقة أو قرارات فوقية، فإن على المسؤولين المغاربة أن يجلسوا مع المتضررين أنفسهم ويستمعوا إليهم مباشرة، فهم وحدهم القادرون على شرح تفاصيل معاناتهم، وتحديد مكامن الخلل بدقة. لا أحد أدرى من صاحب الألم بأين يُوجعه.",
        "source": "هبة بريس"
    },
    {
        "title": "الحكومة تصادق على مشروع قانون إحداث الوكالات الجهوية للتعمير والإسكان",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%a7%d9%84/",
        "published": "2025-06-26T15:28:52+00:00",
        "summary": "صادق مجلس الحكومة، يوم الخميس 26 يونيو 2025، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان، وذلك في إطار تنفيذ التوجيهات الملكية المتعلقة بإصلاح قطاع التعمير والسكن، وتعزيز اللامركزية في التدبير المجالي، وفق ما أعلن عنه الناطق الرسمي باسم الحكومة. وأوضحت وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، فاطمة الزهراء المنصوري، [...]\nظهرت المقالة الحكومة تصادق على مشروع قانون إحداث الوكالات الجهوية للتعمير والإسكان أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "شقيق الشخص الذي أقدم على حــ.رق نفسه  يكشف معطيات صادمة",
        "link": "https://tanja24.com/%d8%b4%d9%82%d9%8a%d9%82-%d8%a7%d9%84%d8%b4%d8%ae%d8%b5-%d8%a7%d9%84%d8%b0%d9%8a-%d8%a3%d9%82%d8%af%d9%85-%d8%b9%d9%84%d9%89-%d8%ad%d9%80%d9%80-%d8%b1%d9%82-%d9%86%d9%81%d8%b3%d9%87-%d9%8a%d9%83/",
        "published": "2025-06-26T15:26:26+00:00",
        "summary": "ظهرت المقالة شقيق الشخص الذي أقدم على حــ.رق نفسه  يكشف معطيات صادمة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "رسميا.. تحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة",
        "link": "https://ar.hibapress.com/details-634885.html",
        "published": "2025-06-26T15:16:01+00:00",
        "summary": "هبة بريس\n\nتداول مجلس الحكومة المنعقد يومه الخميس, وصادق على مشروع القانون رقم 56.24 يقضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، قدمته ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة.\n\n ويندرج هذا المشروع في إطار تنزيل الأحكام المندمجة الواردة في القانون الإطار رقم 50.21 المتعلق بإصلاح المؤسسات والمقاولات العمومية والقانون رقم 82.20 القاضي بإحداث الوكالة الوطنية للتدبير الاستراتيجي لمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاولات العمومية، حيث تم تحديد المؤسسات والمقاولات العمومية التي تقع ضمن نطاق تدخل الوكالة الذي يشمل المكتب الوطني للهيدروكاربورات والمعادن وذلك بموجب ملحق القانون رقم 82.20 المتعلق بإحداث الوكالة.\n\nوسيمكن تحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة من إعادة تموقعه بشكل أفضل في الاقتصاد الوطني، والرفع من أدائه وحكامته، وتنويع مصادر التمويل وتطوير الموارد وتثمين الأصول وخلق الثروة، وتحقيق مردودية أفضل لرؤوس الأموال المستثمرة، وذلك بغية جعل هذا القطاع محركا للتنمية الاقتصادية.",
        "source": "هبة بريس"
    },
    {
        "title": "انطلاق تمرين “ماراثون 25” الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%aa%d9%85%d8%b1%d9%8a%d9%86-%d9%85%d8%a7%d8%b1%d8%a7%d8%ab%d9%88%d9%86-25-%d8%a7%d9%84%d8%ac%d9%88%d9%8a-%d8%a7%d9%84%d9%85%d8%b4%d8%aa%d8%b1%d9%83-%d8%aa/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d8%25b7%25d9%2584%25d8%25a7%25d9%2582-%25d8%25aa%25d9%2585%25d8%25b1%25d9%258a%25d9%2586-%25d9%2585%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25ab%25d9%2588%25d9%2586-25-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2588%25d9%258a-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b4%25d8%25aa%25d8%25b1%25d9%2583-%25d8%25aa",
        "published": "2025-06-26T15:06:11+00:00",
        "summary": "بتعليمات سامية من صاحب الجلالة الملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، انطلقت يوم الأحد 23 يونيو 2025 بمدينة كلميم فعاليات التمرين الجوي المشترك &#8220;ماراثون 25&#8221;. يهدف هذا التمرين، الذي يجمع بين القوات الملكية الجوية المغربية وسلاح الجو والفضاء الفرنسي، إلى تعزيز التعاون العسكري بين البلدين الصديقين ودعم التشغيل البيني وتطوير القدرات العملياتية والتكتيكية في مختلف مجالات الطيران العسكري. يشهد التمرين مشاركة واسعة من الجانبين، حيث تساهم القوات الجوية الفرنسية بخمس طائرات مقاتلة من طراز رافال B، بالإضافة إلى طائرة من طراز A330 MRTT Phénix المتخصصة في التزود بالوقود جواً والنقل الاستراتيجي. وفي المقابل، تشارك القوات الملكية الجوية المغربية بثماني مقاتلات من طراز F-16، مدعومة بمروحيات بوما المخصصة لمهام النقل والإخلاء الطبي الجوي. يتضمن البرنامج العام للتمرين مرحلتين رئيسيتين: ويؤكد تنظيم تمرين &#8220;ماراثون 25&#8221; على عمق ومتانة علاقات التعاون العسكري القائمة بين المملكة المغربية والجمهورية الفرنسية. كما يسهم هذا التمرين بشكل فعال في تعزيز قدرات الجانبين في مجالات التنسيق، التخطيط، والتنفيذ العملياتي المشترك، مما يدعم الأمن والاستقرار في المنطقة.\nThe post انطلاق تمرين &#8220;ماراثون 25&#8221; الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بريطانيا تلغي مشروعا بالملايير لنقل الطاقة المتجددة من المغرب",
        "link": "https://www.tanja7.com/165951/",
        "published": "2025-06-26T15:06:11+00:00",
        "summary": "أعلنت بريطانيا يوم الخميس عن إلغاء مشروع بقيمة 25 مليار جنيه إسترليني (34.39 مليار دولار) كان يهدف إلى نقل الطاقة المتجددة من المغرب إلى المملكة المتحدة عبر أطول كابل بحري في العالم. وقال وزير الطاقة مايكل شانكس في بيان خطي للبرلمان: &#8220;قررت الحكومة أن استمرار النظر في دعم مشروع الطاقة المغربي-البريطاني ليس في المصلحة الوطنية [&#8230;]\nظهرت المقالة بريطانيا تلغي مشروعا بالملايير لنقل الطاقة المتجددة من المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9%d8%8c-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%b1%d9%8a%d8%a7%d8%b6%d9%8a-%d8%a8%d8%ae%d9%84%d9%81%d9%8a%d8%a9-%d8%a7/",
        "published": "2025-06-26T15:05:45+00:00",
        "summary": "طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية احتضن مقر ولاية جهة طنجة-تطوان-الحسيمة، اليوم الخميس، فعاليات انطلاق برنامج &#8220;طنجة، ملاعب الخير&#8221;، بحضور والي الجهة، يونس التازي، وعدد من أعضاء اللجنة الإقليمية للتنمية البشرية، وممثلين عن الأكاديمية الجهوية للتربية والتكوين، إلى جانب فاعلين جمعويين وتربويين. طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية ويأتي هذا المشروع في إطار [&#8230;]\nظهرت المقالة طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مونديال الأندية: ألونسو يطالب مهاجميه بالالتزام بالمهام الدفاعية",
        "link": "https://www.almountakhab.com/node/13214398",
        "published": "2025-06-26T15:04:12+00:00",
        "summary": "طالب شابي ألونسو مدرب ريال مدريد الإسباني،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحكومة تصادق على إحداث الوكالات الجهوية للتعمير والإسكان",
        "link": "https://ar.hibapress.com/details-634883.html",
        "published": "2025-06-26T15:02:45+00:00",
        "summary": "هبة بريس\n\nتداول مجلس الحكومة المنعقد يومه الخميس وصادق على مشروع القانون رقم 64.23 يتعلق بإحداث الوكالات الجهوية للتعمير والإسكان، قدمته السيدة فاطمة الزهراء المنصوري، وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة.\n\nويأتي هذا المشروع تنفيذا لمخرجات جلسة العمل التي ترأسها صاحب الجلالة الملك محمد السادس نصره الله، والتي خصصت لقطاع التعمير والإسكان، ولاسيما ما يتعلق منها بإحداث 12 وكالة جهوية للتعمير والإسكان، وكذا تفعيلا للتوصيات المنبثقة عن الحوار الوطني حول التعمير والإسكان، وتلك الصادرة عن المجلس الأعلى للحسابات بخصوص إعادة تموقع الوكالات الحضرية.\n\nويتضمن هذا المشروع أحكاما تنص على إحداث مؤسسة عمومية تسمى \"الوكالة الجهوية للتعمير والإسكان\" على صعيد كل جهة من جهات المملكة، تتمتع بالشخصية الاعتبارية والاستقلال المالي؛ مع التنصيص على إحداث تمثيليات للوكالة الجهوية على صعيد عمالة أو إقليم أو أكثر، كلما اقتضت الضرورة ذلك. \n\nكما يتضمن هذا المشروع مقتضيات أخرى تهم تعزيز اختصاصات ومهام هذه الوكالات الجهوية، لاسيما في مجال التخطيط الترابي ودعم التنمية ومواكبة الاستثمار ورصد الديناميات المجالية وتفعيل السياسة الوطنية لتيسير الولوج إلى السكن.",
        "source": "هبة بريس"
    },
    {
        "title": "غربلة بنادي رين ..ايت بودلال ومحمد جواب هل هما معنيان ؟",
        "link": "https://www.almountakhab.com/node/16214397",
        "published": "2025-06-26T14:59:00+00:00",
        "summary": "يظهر ان نادي رين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السرعة تتسبب في حادث سير خطير بأوشتام نواحي تطوان",
        "link": "https://ar.hibapress.com/details-634880.html",
        "published": "2025-06-26T14:51:58+00:00",
        "summary": "هبة بريس\n\nشهدت الطريق الساحلية الرابطة بين تطوان وواد لو، وبالضبط على مستوى مقطع شاطئ أوشتام، حادثة سير خطيرة صباح اليوم، إثر انقلاب سيارة خفيفة بسبب السرعة المفرطة.\n\nوأفاد شهود عيان أن السائق فقد السيطرة على المركبة بسبب السرعة الزائدة، ما أدى إلى انحرافها واصطدامها بالحافة الإسمنتية للطريق، قبل أن تنقلب بشكل عنيف. وقد أسفر الحادث عن إصابات متفاوتة الخطورة في صفوف ركاب السيارة، الذين نُقلوا على الفور إلى المستشفى الإقليمي لتلقي العلاجات الضرورية.\n\nوفور وقوع الحادث، تدخلت عناصر الدرك الملكي والوقاية المدنية لتأمين المكان وتسهيل حركة السير، في حين باشرت المصالح المختصة تحقيقًا ميدانيًا للوقوف على الأسباب الدقيقة للحادث.\n\nهذا الحادث يعيد إلى الواجهة أهمية الالتزام بقواعد السير وتجنب السرعة، خاصة في الطرق التي تتطلب حذرًا ويقظة، مما يفرض مضاعفة جهود التوعية وتعزيز السلامة الطرقية للحد من مثل هذه الحوادث.",
        "source": "هبة بريس"
    },
    {
        "title": "فنربخشة متحمس لاهتمام أطلانطا بأمرابط",
        "link": "https://www.almountakhab.com/node/16214396",
        "published": "2025-06-26T14:45:11+00:00",
        "summary": "يشعر فنربخشة بارتياح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "البوليساريو والجزائر يتلقيان ضربة موجعة في قمة دولية بقيادة واشنطن",
        "link": "https://ar.hibapress.com/details-634866.html",
        "published": "2025-06-26T14:39:02+00:00",
        "summary": "هبة بريس\n\nفي صفعة جديدة للكيان الانفصالي المصطنع الذي ترعاه الجزائر، قررت كل من الولايات المتحدة الأمريكية وجمهورية أنغولا استبعاد ما يسمى بـ\"الجمهورية الصحراوية\" من القمة الأمريكية الأفريقية في دورتها الـ17، المنعقدة حاليًا في العاصمة الأنغولية لواندا.\n\nهذا الإقصاء يشكل انتكاسة مدوية للنظام العسكري الجزائري، الذي يواصل دعم كيان وهمي لا يحظى بأي شرعية دولية، خصوصًا بعد أن سحبت أنغولا اعترافها به قبل عامين، وفتحت آفاقًا جديدة لعلاقاتها مع المملكة المغربية على المستويات السياسية والدبلوماسية والاقتصادية.\n\nويأتي هذا التطور ليؤكد العزلة المتزايدة التي يواجهها النظام الجزائري وأذرعه الانفصالية، في وقت تتعزز فيه مواقف المغرب في القارة الأفريقية، حيث أضحت حوالي 90% من الدول تدعم وحدته الترابية وترفض الخرافة المسماة بـ\"الجمهورية الصحراوية\".",
        "source": "هبة بريس"
    },
    {
        "title": "مونديال الأندية: مقاطعة كولومبيا تخصص يوما للاحتفال بنادي الوداد",
        "link": "https://www.almountakhab.com/node/13214395",
        "published": "2025-06-26T14:31:48+00:00",
        "summary": "خصصت مقاطعة كولومبيا في الولايات المتحدة،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اتفاقية بين اتصالات المغرب وإنوي تعزز البنية التحتية للاتصالات في المملكة",
        "link": "https://www.almaghreb24.com/%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a5%d9%86%d9%88%d9%8a-%d8%aa%d8%b9%d8%b2%d8%b2/",
        "published": "2025-06-26T14:29:22+00:00",
        "summary": "أعلنت &#8220;اتصالات المغرب&#8221; (IAM) و&#8221;إنوي&#8221; (Wana Corporate) عن إحداثهما الفعلي لشركتيهما المشتركتين &#8220;Uni Fiber&#8221; و&#8221;Uni Tower&#8221; بهدف تسريع نشر شبكات الألياف بصرية إلى المنازل (FTTH) والجيل الخامس (5G) في جميع أنحاء المملكة. وذكر بلاغ مشترك للمؤسستين أن إحداث الشركتين يأتي امتدادا للاتفاقية الموقعة بين &#8220;اتصالات المغرب&#8221; و&#8221;وانا&#8221; في 27 مارس 2025، والتي تم الترخيص لها [...]\nظهرت المقالة اتفاقية بين اتصالات المغرب وإنوي تعزز البنية التحتية للاتصالات في المملكة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "جرسيف.. تنظيم يوم تحسيسي تشاوري حول عقدة الفرشة المائية – صور",
        "link": "https://ar.hibapress.com/details-634872.html",
        "published": "2025-06-26T14:28:10+00:00",
        "summary": "هبة بريس - محمد بودهان\n\nفي إطار البرنامج الوطني للتزويد بالماء الشروب ومياه السقي 2020-2027، وضمن الدينامية الوطنية الرامية إلى ترسيخ التدبير التشاركي للموارد المائية، نظّمت وكالة الحوض المائي لملوية، بشراكة مع عمالة إقليم جرسيف، يوم الخميس 26 يونيو 2025، يوماً تحسيسياً وتشاوريًا حول عقدة الفرشة المائية، بمشاركة واسعة لمختلف الفاعلين المعنيين.\n\nوقد ترأس عامل إقليم جرسيف هذا اللقاء الهام، بحضور مديرة وكالة الحوض المائي لملوية بوجدة، والمدير الجهوي للإنتاج لجهة الشرق بالمكتب الوطني للكهرباء والماء الصالح للشرب – قطاع الماء، إلى جانب رؤساء المصالح اللاممركزة، والسلطات المحلية، والمنتخبين، ومهنيين من القطاع الفلاحي، وممثلي المجتمع المدني.\n\nوفي كلمته الافتتاحية، رحّب عامل الإقليم بالحضور، مؤكداً على أهمية هذا اللقاء في ترسيخ الوعي الجماعي بضرورة التدبير العقلاني والمستدام للموارد المائية، خاصة في ظل التحديات المناخية المتزايدة وندرة المياه. كما شدد على أهمية انخراط جميع المتدخلين في هذا الورش الحيوي من أجل ضمان الأمن المائي بإقليم جرسيف.\n\nمن جهتها، أكدت مديرة وكالة الحوض المائي لملوية أن الهدف من هذا اللقاء هو تعزيز الحوار والتواصل مع مستعملي المياه الجوفية، باعتبارهم شركاء أساسيين في إدارة هذا المورد الحيوي، من خلال إشراكهم في تتبع ومراقبة استعماله، وحمايته، واعتماد مقاربة استراتيجية ومستدامة في تدبيره، مع الانفتاح على جميع الفاعلين من أجل إعداد عقدة الفرشة المائية لإقليم جرسيف.\n\nوعقب الجلسة الافتتاحية، تم تقديم مجموعة من العروض التقنية، استُهلت بعرض لوكالة الحوض المائي لملوية حول الحالة الراهنة للفرشة المائية، مع التركيز على أهمية التحسيس بالتدبير المشترك للموارد المائية.\n\nوقدمت المديرية الإقليمية للفلاحة بجرسيف عرضاً حول عقلنة السقي في ظل التحولات المناخية وندرة المياه، فيما استعرضت الشركة الجهوية متعددة الخدمات – الشرق، وضعية التزويد بالماء الصالح للشرب بالإقليم.\n\nكما شكلت شهادات مستعملي المياه لأغراض فلاحية محطة مهمة ضمن هذا اللقاء، حيث تم تسليط الضوء على النجاحات المسجلة في اعتماد تقنيات السقي بالتنقيط، باعتبارها خيارًا فعالاً لترشيد استهلاك المياه وتحسين المردودية الفلاحية.\n\nواختُتم اللقاء بفتح باب النقاش وتبادل وجهات النظر، توّج بمجموعة من التوصيات والمقترحات العملية التي ستمثل أرضية لإعداد عقدة شراكة فعالة ومندمجة، تهدف إلى تحقيق تدبير تشاركي ومستدام للفرشة المائية، وضمان استدامة هذا المورد الحيوي لفائدة الأجيال الحالية والمقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "النيابة العامة تتحرك لتتبع صعوبات المقاولات",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d8%aa%d8%aa%d8%ad%d8%b1%d9%83-%d9%84%d8%aa%d8%aa%d8%a8%d8%b9-%d8%b5%d8%b9%d9%88%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T14:20:51+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية للوكلاء العامين للملك لدى محاكم الاستناف التجارية ووكلاء الملك لدى المحاكم الابتدائية التجارية حول التفعيل الإيجابي لدور النيابة العامة في مساطر صعوبات المقاولة. ودعت رئاسة النيابة العامة إلى الالتزام بالحضور في جميع جلسات قضايا معالجة صعوبات المقاولة باعتبار النيابة العامة طرفا رئيسيا في هذا النوع من القضايا، والحرص على تقديم [...]\nظهرت المقالة النيابة العامة تتحرك لتتبع صعوبات المقاولات أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "النصيري مكسب لفنربخشة.. جاء بصفقة قياسية وسيغادر بصفقة قياسية",
        "link": "https://www.almountakhab.com/node/16214394",
        "published": "2025-06-26T14:19:11+00:00",
        "summary": "تنتظر إدارة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الطالبي العلمي: حل الدولتين السبيل الوحيد لتسوية الصراع الإسرائيلي الفلسطيني",
        "link": "https://www.tanja7.com/165937/",
        "published": "2025-06-26T14:18:21+00:00",
        "summary": "أكد رئيس مجلس النواب المغربي، راشيد الطالبي العلمي، خلال مشاركته في القمة التاسعة لرؤساء برلمانات الجمعية البرلمانية للاتحاد من أجل المتوسط في مالقة، أن حل الدولتين يمثل السبيل السياسي الوحيد لتسوية الصراع الإسرائيلي-الفلسطيني. هذا الحل، الذي يدعمه المغرب بقيادة الملك محمد السادس، رئيس لجنة القدس، يهدف إلى إرساء سلام عادل ودائم في المنطقة. وبهذا، يقطع [&#8230;]\nظهرت المقالة الطالبي العلمي: حل الدولتين السبيل الوحيد لتسوية الصراع الإسرائيلي الفلسطيني أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "طنجة تستعد لاحتضان فندق فاخر وقصر مؤتمرات فاخر",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d8%ad%d8%aa%d8%b6%d8%a7%d9%86-%d9%81%d9%86%d8%af%d9%82-%d9%81%d8%a7%d8%ae%d8%b1-%d9%88%d9%82%d8%b5%d8%b1-%d9%85%d8%a4%d8%aa%d9%85/",
        "published": "2025-06-26T14:15:47+00:00",
        "summary": "طنجة تستعد لاحتضان فندق فاخر وقصر مؤتمرات فاخر تستعد مدينة طنجة لدخول مرحلة جديدة في مسارها السياحي والاقتصادي، من خلال احتضان مشروع إماراتي ضخم يجمع بين الترفيه والضيافة والأعمال، تنفذه شركة &#8220;إيجل هيلز المغرب&#8221; التابعة لرجل الأعمال الإماراتي محمد العبار. فندق فاخر قبالة &#8220;مارينا باي&#8221; ويضم المشروع، حسب المعطيات التي تتوفر عليها &#8220;إيكو بريس&#8221;، فندقا [&#8230;]\nظهرت المقالة طنجة تستعد لاحتضان فندق فاخر وقصر مؤتمرات فاخر أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ميسي الأعلى أجرا للعام الثاني تواليا",
        "link": "https://www.almountakhab.com/node/13214393",
        "published": "2025-06-26T14:14:01+00:00",
        "summary": "تصدر الأرجنتيني ليونيل ميسي نجم إنتر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سلطات حد السوالم تشن حملة واسعة لهدم وإزالة اللوحات الإشهارية غير المرخصة",
        "link": "https://ar.hibapress.com/details-634841.html",
        "published": "2025-06-26T14:11:01+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nشنت السلطات المحلية بمدينة حد السوالم، حملة واسعة النطاق لإزالة اللوحات الإشهارية العشوائية وغير المرخصة، التي انتشرت بشكل ملفت بمداخل المدينة وعلى طول شوارعها الرئيسية، في خرق واضح لمقتضيات التنظيم الحضري والقانون الجاري به العمل.\n\nوتأتي هذه الحملة في إطار جهود السلطة لتأهيل الفضاء العمومي وتحريره من كل أشكال الفوضى، حيث باشرت فرق تقنية مدعومة بعناصر من الأمن والقوات المساعدة عمليات هدم وإزالة اللوحات التي لا تتوفر على التراخيص القانونية.\n\nوقد لقيت هذه الخطوة استحسان عدد من المواطنين الذين عبروا عن دعمهم للإجراءات الرامية إلى تنظيم المدينة، داعين في الوقت ذاته إلى مراقبة دائمة وزجر المخالفين، من أجل الحفاظ على جمالية الفضاءات العامة وضمان احترام القانون.",
        "source": "هبة بريس"
    },
    {
        "title": "أكليم .. وفاة مواطن بوعكة صحية بعد تأخر الإسعاف يثير استياء الساكنة",
        "link": "https://ar.hibapress.com/details-634867.html",
        "published": "2025-06-26T14:03:27+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nعاشت جماعة أكليم، زوال يومه الخميس 26 يونيو الجاري، واقعة مؤلمة تمثلت في وفاة أحد المواطنين بعد تأخر تدخل سيارات الإسعاف لأزيد من ساعة ونصف، مما أثار موجة من الغضب والاستياء في صفوف الساكنة المحلية.\n\nووفقا لمصادر محلية، فإن الضحية تعرض لوعكة صحية مفاجئة استدعت تدخلا استعجاليا، غير أن سيارة الإسعاف التابعة للجماعة كانت في مهمة أخرى، في حين كانت سيارة الوقاية المدنية منشغلة هي الأخرى بحالة طارئة، ما تسبب في تأخر كبير في نقل المصاب نحو المستشفى.\n\nورغم محاولات بعض المواطنين حسب نفس المصادر، تقديم العون إلى حين وصول سيارة إسعاف بديلة، إلا أن الحالة الصحية للضحية تدهورت بشكل سريع، ليفارق الحياة وسط ذهول الحاضرين.\n\nوخلفت الحادثة استياء عارما لدى سكان المدينة، الذين طالبوا بفتح تحقيق في ملابسات التأخر، والعمل على تعزيز وسائل التدخل الطبي السريع داخل الجماعة، بما يضمن حماية أرواح المواطنين وتفادي تكرار مثل هذه المآسي.\n\nكما تعيد هذه الواقعة المأساوية، طرح إشكالية جاهزية المنظومة الصحية محليا، خاصة في ما يتعلق بخدمات الإسعاف والتدخلات الاستعجالية في المدن المتوسطة والصغرى.",
        "source": "هبة بريس"
    },
    {
        "title": "تشيلسي يسعى للتعاقد مع الحارس الألماني مارك أندري تير شتيغن",
        "link": "https://www.almountakhab.com/node/13214392",
        "published": "2025-06-26T14:01:14+00:00",
        "summary": "دخل نادي تشيلسي الانكليزي لكرة القدم السباق",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيديو “اقصفوا إيران” يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة",
        "link": "https://almap.press/2025/06/26/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%82%d8%b5%d9%81%d9%88%d8%a7-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%8a%d8%b9%d9%8a%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%a5%d9%84%d9%89-%d8%af%d8%a7%d8%a6/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%258a%25d8%25af%25d9%258a%25d9%2588-%25d8%25a7%25d9%2582%25d8%25b5%25d9%2581%25d9%2588%25d8%25a7-%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d9%258a%25d8%25b9%25d9%258a%25d8%25af-%25d8%25aa%25d8%25b1%25d8%25a7%25d9%2585%25d8%25a8-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25af%25d8%25a7%25d8%25a6",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "أعاد الرئيس الأمريكي السابق دونالد ترامب إشعال الجدل من جديد، بنشره مقطع فيديو مثير على منصته &#8220;تروث سوشال&#8221; يوثق مشاهد لطائرات شبح أمريكية وهي تلقي قنابل خارقة على أهداف، مترافقة مع أغنية &#8220;Bomb Iran&#8221; الساخرة، في خطوة مثيرة للجدل تأتي في وقت يفترض فيه أن التوتر بين واشنطن وطهران يشهد تهدئة حذرة. الفيديو، الذي حمل طابعًا دعائيًا وعنيفًا، أظهر طائرات B-2 وهي تستهدف منشآت نووية إيرانية، من بينها موقع فوردو ومجمع نطنز وأصفهان. وترافق المشاهد العسكرية مع كلمات أغنية ذات طابع تهكمي وتحريضي، تدعو بشكل مباشر إلى ضرب إيران، ما اعتُبر تصعيدًا إعلاميًا في توقيت حساس. ورغم أن ترامب سبق وعبّر عن امتعاضه من استمرار الصراع بين إيران وإسرائيل، معتبرًا أن الطرفين فقدا البوصلة، فإن نشره لهذا الفيديو يكشف تناقضًا واضحًا مع تصريحاته، خصوصًا في ظل التقييمات الاستخباراتية التي تؤكد أن الضربات الأخيرة على المواقع الإيرانية لم تُحدث سوى تأخير طفيف في البرنامج النووي. الخطوة أثارت ردود فعل غاضبة على منصات التواصل، حيث وصفها البعض بـ&#8221;الاستفزازية وغير المسؤولة&#8221;، خاصة أنها تخرج عن سياق الجهود الدولية لتفادي حرب إقليمية شاملة في الشرق الأوسط.\nThe post فيديو &#8220;اقصفوا إيران&#8221; يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بالهولوغرام.. عبد الحليم حافظ يحيي جمهور “موازين” من جديد",
        "link": "https://almap.press/2025/06/26/%d8%a8%d8%a7%d9%84%d9%87%d9%88%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%ad%d9%84%d9%8a%d9%85-%d8%ad%d8%a7%d9%81%d8%b8-%d9%8a%d8%ad%d9%8a%d9%8a-%d8%ac%d9%85%d9%87%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d8%25a7%25d9%2584%25d9%2587%25d9%2588%25d9%2584%25d9%2588%25d8%25ba%25d8%25b1%25d8%25a7%25d9%2585-%25d8%25b9%25d8%25a8%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d9%2584%25d9%258a%25d9%2585-%25d8%25ad%25d8%25a7%25d9%2581%25d8%25b8-%25d9%258a%25d8%25ad%25d9%258a%25d9%258a-%25d8%25ac%25d9%2585%25d9%2587%25d9%2588",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "في مشهد استثنائي يعيد الزمن إلى الوراء، شهد مسرح محمد الخامس في العاصمة الرباط ليلة غنائية لا تُنسى، حيث أحيا جمهور مهرجان &#8220;موازين إيقاعات العالم&#8221; حفلاً غنائياً بصوت وصورة الفنان الراحل عبد الحليم حافظ، باستخدام تقنية الهولوغرام. الحفل استُهل بأغنية &#8220;الماء والخضرة والوجه الحسن&#8221; التي أهداها العندليب الراحل للملك الحسن الثاني، وتوالت بعدها روائع مثل &#8220;أول مرة تحب يا قلبي&#8221;، &#8220;جبار&#8221;، و&#8221;بتلوموني ليه&#8221;، وسط تفاعل كبير من الحاضرين الذين رددوا الأغاني بشغف وحنين. الجمهور الذي تنوعت فئاته العمرية، عبّر عن تأثره الشديد بهذه التجربة، حيث وصفها البعض بأنها أعادتهم إلى زمن الفن الأصيل، ولامست ذاكرتهم العاطفية والشبابية. في المقابل، أثار العرض جدلاً في القاهرة بعد أن عبرت أسرة عبد الحليم عن استيائها من استخدام صورته وصوته دون موافقتهم، مهددة باللجوء إلى القضاء. لكن اللجنة المنظمة أكدت حصولها على التراخيص القانونية من الجهات المعنية. الحدث، الذي يأتي للعام الثاني بعد نجاح تجربة استحضار أم كلثوم بنفس التقنية، يعكس توجهًا فنيًا جديدًا يُعيد رموز الغناء العربي إلى الواجهة باستخدام أدوات التكنولوجيا، ويمنح الجمهور لحظات استثنائية يعيش فيها الماضي بروح الحاضر.\nThe post بالهولوغرام.. عبد الحليم حافظ يحيي جمهور &#8220;موازين&#8221; من جديد appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "فضيحة تنظيمية تهز قصر الفنون في طنجة بسبب FUSION FESTIVAL",
        "link": "https://www.tanja7.com/165934/",
        "published": "2025-06-26T13:57:35+00:00",
        "summary": "فضيحة تنظيمية غير مسبوقة شهدها قصر الفنون في طنجة، بسبب مهرجان يدعى FUSION FESTIVAL الذي كان من المقرر أن يقام بين 22 و25 يونيو 2025. المهرجان، الذي روّج له منظموه على نطاق واسع كحدث ثقافي وفني بارز بمشاركة عدد من المؤسسات والمنشآت الخاصة، تحول إلى كارثة تنظيمية. هذه الكارثة أثارت غضب الجمهور ومقاطعة نجوم كبار. [&#8230;]\nظهرت المقالة فضيحة تنظيمية تهز قصر الفنون في طنجة بسبب FUSION FESTIVAL أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ظهور غير متوقّع للدوزي يُشعل منصة النهضة",
        "link": "https://ar.hibapress.com/details-634863.html",
        "published": "2025-06-26T13:56:28+00:00",
        "summary": "هبة بريس -إ.السملالي \n\nفي لحظة غير متوقعة، خطف الفنان المغربي عبد الحفيظ الدوزي الأضواء على منصة النهضة ضمن فعاليات مهرجان “موازين – إيقاعات العالم”، بظهوره المفاجئ إلى جانب النجمة اللبنانية ديانا حداد.\n\n وقدّم الثنائي ديو أغنيتهما الشهيرة “إحدى حبة” وسط تفاعل جماهيري عارم، جسّد شغف الحاضرين وروح الاحتفال بالموسيقى.\n\nصعود الدوزي المفاجئ إلى خشبة المسرح أضفى طابعًا استثنائيًا على السهرة، خصوصًا أن الجمهور لم يكن يتوقع هذا اللقاء الفني المباشر بعد النجاح الكبير الذي حققته الأغنية على المنصات الرقمية.\n\n وبأداء حي مفعم بالحيوية، أعاد النجمان تقديم “إحدى حبة” وسط موجة من التصفيق والهتافات، في لحظة ستبقى راسخة في ذاكرة الدورة.\n\nإلى جانب الأغنية المشتركة، أدّت ديانا حداد مجموعة من أعمالها التي تجاوب معها الجمهور بحماسة، من بينها أغنية “العيون عينيا” التي أضفت نكهة مغربية خالصة على السهرة.\n\n وفي مشهد لافت، قدّم لها المنظمون قميص المنتخب المغربي، لتضعه على رأسها بإيماءة تقدير وامتنان، نالت إعجاب الحاضرين وتحوّلت إلى واحدة من أبرز لحظات الأمسية",
        "source": "هبة بريس"
    },
    {
        "title": "جواد الزيات يريد القطع مع التسيير التقليدي بالرجاء",
        "link": "https://www.almountakhab.com/node/16214391",
        "published": "2025-06-26T13:44:59+00:00",
        "summary": "أعلن جواد الزيات بشكل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اتصالات المغرب وإنوي تطلقان شركتين مشتركتين لتسريع نشر شبكات الألياف البصرية و5G",
        "link": "https://www.assahifa.com/%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a5%d9%86%d9%88%d9%8a-%d8%aa%d8%b7%d9%84%d9%82%d8%a7%d9%86-%d8%b4%d8%b1%d9%83%d8%aa%d9%8a%d9%86-%d9%85%d8%b4/",
        "published": "2025-06-26T13:43:00+00:00",
        "summary": "أعلنت \"اتصالات المغرب\" (IAM) و\"إنوي\" (Wana Corporate) عن إحداثهما الفعلي لشركتيهما المشتركتين \"Uni Fiber\" و\"Uni Tower\" بهدف تسريع نشر شبكات الألياف بصرية إلى المنازل (FTTH) والجيل الخامس (5G) في جميع أنحاء المملكة. وذكر بلاغ مشترك للمؤسستين أن إحداث الشركتين يأتي امتدادا للاتفاقية الموقعة بين \"اتصالات المغرب\" و\"وانا\" في 27 مارس 2025، والتي تم الترخيص لها [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "النصر السعودي يمدد عقد نجمه البرتغالي رونالدو حتى عام 2027",
        "link": "https://www.almountakhab.com/node/13214390",
        "published": "2025-06-26T13:41:55+00:00",
        "summary": "أعلن نادي النصر السعودي الخميس تمديد عقد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تفاديا لإحراج المنع من الدخول.. الجزائر تفرض على مسؤولي \"سوناطراك\" عدم السفر إلى فرنسا أو المرور منها",
        "link": "https://www.assahifa.com/%d8%aa%d9%81%d8%a7%d8%af%d9%8a%d8%a7-%d9%84%d8%a5%d8%ad%d8%b1%d8%a7%d8%ac-%d8%a7%d9%84%d9%85%d9%86%d8%b9-%d9%85%d9%86-%d8%a7%d9%84%d8%af%d8%ae%d9%88%d9%84-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1/",
        "published": "2025-06-26T13:39:40+00:00",
        "summary": "كشفت مجلة \"جون أفريك\" الفرنسية أن وزارة الطاقة والمناجم الجزائرية أصدرت تعليمات صارمة تمنع كبار مسؤولي شركة النفط الوطنية \"سوناطراك\"، إلى جانب نظرائهم في شركتي \"سونلغاز\" و\"سونارام\"، من السفر إلى فرنسا أو حتى المرور عبر أراضيها ترانزيت، وذلك بموجب منشور داخلي مؤرخ في 12 يونيو الجاري. وحسب المصدر نفسه، يأتي هذا القرار في وقت بالغ [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "يحيى بورجيلة موهبة مغربية تشق طريق النجاح في إسبانيا",
        "link": "https://www.almountakhab.com/node/13214389",
        "published": "2025-06-26T13:31:05+00:00",
        "summary": "تواصل المواهب المغربية شق طريق النجاح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تنظيم الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025",
        "link": "https://alaan.ma/?p=70899",
        "published": "2025-06-26T13:30:27+00:00",
        "summary": "تنظم مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025، وذلك بمركزها السوسيو ثقافي بمدينة القنيطرة. ويأتي هذا البرنامج التربوي والثقافي في إطار جهود المؤسسة الرامية إلى تعزيز ارتباط أبناء [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إبراهيم دياز: أنا في أفضل نادٍ في العالم، وأعلم أن المنافسة شرسة",
        "link": "https://www.almountakhab.com/node/16214386",
        "published": "2025-06-26T13:24:30+00:00",
        "summary": "قبل مباراة ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرجاء قد يفقد مدافعه لصالح الكويت!",
        "link": "https://www.almountakhab.com/node/16214385",
        "published": "2025-06-26T13:11:31+00:00",
        "summary": "قالت مصادر إخبارية،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تألق غير مسبوق لأشرف حكيمي يضعه في قائمة المرشحين للكرة الذهبية",
        "link": "https://maroc28.ma/194188.html",
        "published": "2025-06-26T13:05:28+00:00",
        "summary": "حظي الدولي المغربي أشرف حكيمي بإشادة واسعة من الإعلام الفرنسي، حيث اعتبره المحللون الرياضيون في برنامج “After-Foot” بإذاعة RMC Sport من أبرز المرشحين للفوز بجائزة الكرة الذهبية، وذلك بعد موسم استثنائي رفقة نادي باريس سان جيرمان والمنتخب المغربي. وقد وصف المحلل الرياضي كيفين دياز أداء حكيمي بأنه “يعيد تعريف مركز الظهير”، بالنظر إلى تأثيره الحاسم [...]",
        "source": "مغرب28"
    },
    {
        "title": "مدرب صن داونز: نعود للديار برؤوس مرفوعة",
        "link": "https://www.almountakhab.com/node/16214384",
        "published": "2025-06-26T12:53:21+00:00",
        "summary": "شدَّد البرتغالي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك الدشيرة يتوّج بكأس التميز في نسختها الأولى",
        "link": "https://presstetouan.com/%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a7%d9%84%d8%af%d8%b4%d9%8a%d8%b1%d8%a9-%d9%8a%d8%aa%d9%88%d9%91%d8%ac-%d8%a8%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%aa%d9%85%d9%8a%d8%b2-%d9%81%d9%8a-%d9%86/",
        "published": "2025-06-26T12:33:42+00:00",
        "summary": "بريس تطوان/محسن أيت أحمد تُوّج فريق أولمبيك الدشيرة بلقب النسخة الأولى من كأس التميز لكرة القدم لموسم 2024-2025، عقب فوزه في المباراة النهائية على اتحاد تواركة بنتيجة هدفين مقابل هدف، في اللقاء الذي احتضنه ملعب الأب جيكو بالدار البيضاء، اليوم الأربعاء. وكان أولمبيك الدشيرة قد تأهل إلى النهائي بعد تجاوزه فريق الرجاء الرياضي بضربات الترجيح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بوطويل أول ضحايا إعصار أمريكا",
        "link": "https://www.almountakhab.com/node/16214383",
        "published": "2025-06-26T12:19:40+00:00",
        "summary": "عمليا هذا هو الذي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قروض الأبناك المُوجَّهة للأسر والأفراد تشهد ارتفاعًا في المغرب",
        "link": "https://www.tanja7.com/165932/",
        "published": "2025-06-26T12:17:27+00:00",
        "summary": "أفاد بنك المغرب بأن القروض الموجهة للقطاع غير المالي ارتفعت بنسبة 3,9 في المئة. خلال الفصل الأول من سنة 2025. وأرجع بنك المغرب ذلك إلى تسارع نمو القروض الموجهة للأسر من 2,3 في المئة إلى 2,6 في المئة. ومن 2,1 بالمئة إلى 2,3 بالمئة في تلك الموجهة للمقاولات الخاصة. في المقابل، شهدت تلك الممنوحة للمقاولات [&#8230;]\nظهرت المقالة قروض الأبناك المُوجَّهة للأسر والأفراد تشهد ارتفاعًا في المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الهلال يرفع شعار “لا بديل عن الفوز” أمام باتشوكا بحثا عن تأهل",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d9%8a%d8%b1%d9%81%d8%b9-%d8%b4%d8%b9%d8%a7%d8%b1-%d9%84%d8%a7-%d8%a8%d8%af%d9%8a%d9%84-%d8%b9%d9%86-%d8%a7%d9%84%d9%81%d9%88%d8%b2-%d8%a3%d9%85%d8%a7%d9%85/",
        "published": "2025-06-26T12:08:55+00:00",
        "summary": "بريس تطوان/محسن أيت أحمد يخوض نادي الهلال السعودي مواجهة حاسمة أمام فريق باتشوكا المكسيكي، مساء اليوم، على أرضية ملعب &#8220;جيوديس بارك&#8221; بمدينة ناشفيل الأمريكية، ضمن الجولة الثالثة والأخيرة من دور المجموعات لبطولة كأس العالم للأندية 2025. ويدخل &#8220;الزعيم&#8221; اللقاء تحت شعار &#8220;لا بديل عن الفوز&#8221;، سعيًا لاقتناص بطاقة التأهل إلى دور الـ16 من المجموعة الثامنة، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مناظرة وطنية بالرباط لتشكيل استراتيجية مغربية في الذكاء الاصطناعي",
        "link": "https://maroc28.ma/194184.html",
        "published": "2025-06-26T12:05:33+00:00",
        "summary": "تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، تحتضن مدينة الرباط يومي 1 و2 يوليوز أول مناظرة وطنية من نوعها حول الذكاء الاصطناعي، وذلك بتنظيم من وزارة الانتقال الرقمي وإصلاح الإدارة، تحت شعار “استراتيجية ذكاء اصطناعي فعالة وأخلاقية في خدمة مجتمعنا”. وتطمح هذه المناظرة إلى رسم ملامح سياسة وطنية شاملة للذكاء الاصطناعي تراعي خصوصيات المملكة [...]",
        "source": "مغرب28"
    },
    {
        "title": "مدرب العين:  حسين رحيمي ليس ضمن خطتنا حاليا",
        "link": "https://www.almountakhab.com/node/16214382",
        "published": "2025-06-26T12:04:08+00:00",
        "summary": "صرح الصربي فلاديمير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد  ـ العين.. مباراة المليار لرد الإعتبار",
        "link": "https://www.almountakhab.com/node/16214381",
        "published": "2025-06-26T12:01:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونيس  السومة حقن الأجواء",
        "link": "https://www.almountakhab.com/node/16214380",
        "published": "2025-06-26T11:54:01+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إنوي يُطلق “قافلة الألياف البصرية”",
        "link": "https://alaan.ma/?p=70890",
        "published": "2025-06-26T11:40:19+00:00",
        "summary": "أطلق إنوي &#8221;&#160;&#8220;قافلة الألياف البصرية&#8221;&#160;، وهي مبادرة وطنية طموحة ستجوب الأقطاب الاقتصادية الرئيسية في المملكة بهدف توعية المهنيين في قطاع العقار بأهمية إدماج الألياف البصرية في المشاريع السكنية الجديدة. وترتكز هذه القافلة على رؤية تستشرف [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "التشكيلة و الخطة المتوقعة للوداد أمام العين",
        "link": "https://www.almountakhab.com/node/16214378",
        "published": "2025-06-26T11:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اتصالات المغرب و إنوي تعلنان عن انشاء شركتي Uni Fiber و Uni Tower",
        "link": "https://alaan.ma/?p=70886",
        "published": "2025-06-26T11:35:48+00:00",
        "summary": "الرباط في 26 يونيو 2025 اعلنت شركة اتصالات المغرب (IAM) وشركة إنوي (Wana Corporate) عن انشائهما الفعلي لشركتهما المشتركتين «Uni Fiber&#8221; و&#8221;Uni Tower&#8221; بهدف تسريع نشر شبكات الألياف بصرية الى المنازل (FTTH) وشبكات الجيل الخامس [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214379",
        "published": "2025-06-26T11:32:35+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d8%b3%d8%aa%d9%86%d9%81%d8%a7%d8%b1-%d8%a3%d9%85%d9%86%d9%8a-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a5%d8%ab%d8%b1-%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b3%25d8%25aa%25d9%2586%25d9%2581%25d8%25a7%25d8%25b1-%25d8%25a3%25d9%2585%25d9%2586%25d9%258a-%25d8%25a8%25d9%2585%25d8%25b1%25d8%25a7%25d9%2583%25d8%25b4-%25d8%25a5%25d8%25ab%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25ab%25d9%2588%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25ac%25d8%25ab%25d8%25a9",
        "published": "2025-06-26T11:14:48+00:00",
        "summary": "شهدت مدينة مراكش صباح اليوم، استنفارًا أمنيًا كبيرًا بعد العثور على جثة مهاجر إفريقي عليها آثار ذ ـبـ.ـح، وذلك في الساعات الأولى من الفجر. وقد هرعت السلطات الأمنية المصالح المختصة إلى عين المكان فور تلقيها البلاغ، حيث باشرت تحقيقاتها الأولية لكشف ملابسات هذه الجريمة البشعة. وتجري حاليًا عمليات البحث والتحري المكثفة لتحديد هوية الضحية، وكذا الجناة المتورطين في هذه القضية. وقد تم تطويق المنطقة وجمع الأدلة اللازمة، فيما يتوقع أن تكشف التحقيقات الجارية المزيد من التفاصيل في الساعات القادمة. هذا الحادث خلف صدمة لدى سكان المنطقة، ويثير تساؤلات حول دوافع وأسباب هذه الجريمة المروعة.\nThe post استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنك القرض العقاري والسياحي يرفع رأسماله",
        "link": "https://alaan.ma/?p=70870",
        "published": "2025-06-26T11:10:51+00:00",
        "summary": "الدار البيضاء 26 يونيو 2025 قدم بنك القرض العقاري والسياحي، أمس الأربعاء بالدار البيضاء، عملية زيادة رأس ماله المخصصة للمساهمين الحائزين على حقوق الاكتتاب التفضيلية، وذلك من خلال إصدار 4.108.341 سهما جديدا. وتندرج هذه العملية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوكالة الوطنية للسلامة الطرقية تشرف على تنظيم لقاء تكويني لفائدة منشطي فضاءات التربية على السلامة الطرقية بالمخيمات الصيفية",
        "link": "https://alaan.ma/?p=70862",
        "published": "2025-06-26T11:06:07+00:00",
        "summary": "أشرفت الوكالة الوطنية للسلامة الطرقية بتنسيق وتعاون مع وزارة الشباب والثقافة والتواصل والجامعة الوطنية للتخييم، على تنظيم لقاء تكويني يومي 24 و 25 يونيو 2025 بمجمع مولاي رشيد للشباب والطفولة ببوزنيقة لفائدة منشطي فضاءات التربية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حوادث السير تخلف 23 قتيلاً و2874 جريحاً خلال أسبوع في المجال الحضري",
        "link": "https://maroc28.ma/194190.html",
        "published": "2025-06-26T11:05:16+00:00",
        "summary": "كشفت المديرية العامة للأمن الوطني عن تسجيل 2105 حادثة سير داخل المجال الحضري خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري، أسفرت عن مصرع 23 شخصاً وإصابة 2874 آخرين، بينهم 95 حالة إصابة خطيرة. وتعزى هذه الحوادث، وفق بلاغ رسمي، إلى أسباب متعددة، أبرزها عدم انتباه السائقين وعدم احترام حق الأسبقية والسرعة المفرطة، بالإضافة [...]",
        "source": "مغرب28"
    },
    {
        "title": "قيوح يَعِد بتحسين خدمات تسجيل السيارات بتطوان وبناء مقر جديد في الأفق",
        "link": "https://presstetouan.com/%d9%82%d9%8a%d9%88%d8%ad-%d9%8a%d9%8e%d8%b9%d9%90%d8%af-%d8%a8%d8%aa%d8%ad%d8%b3%d9%8a%d9%86-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%aa%d8%b3%d8%ac%d9%8a%d9%84-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7/",
        "published": "2025-06-26T11:01:09+00:00",
        "summary": "بريس تطوان أقرّ عبد الصمد قيوح، وزير النقل واللوجستيك، بوجود خصاص كبير في الموارد البشرية بمركز تسجيل السيارات بمدينة تطوان، حيث لا يضمّ هذا المرفق سوى تسعة موظفين فقط، بالرغم من تغطيته لرقعة جغرافية وسكانية واسعة. وجاء تصريح الوزير ردا على سؤال وجهه الفريق الاشتراكي بمجلس النواب، حول ما يصفه المواطنون بـ&#8221;بطء الخدمات&#8221; و&#8221;الاكتظاظ المزمن&#8221; [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تقرير إسباني: إن حصل المغرب على مقاتلات F-35 فعلى مدريد أن تأخذ هذا التهديد على محمل الجد لأنه يمنح الرباط تفوقا كبيرا على إسبانيا",
        "link": "https://www.assahifa.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d8%a5%d9%86-%d8%ad%d8%b5%d9%84-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d9%85%d9%82%d8%a7%d8%aa%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-26T11:00:00+00:00",
        "summary": "حذّر تقرير نشره موقع \"إسكودو ديخيتال\" الإسباني المتخصص في الأمن والتكنولوجيا من التداعيات التي قد تترتب عن احتمال حصول المغرب على مقاتلات \"F-35\" الأمريكية المتطورة، مشيرا إلى أن هذه الخطوة، وإن كانت لا تزال فرضية، إلا أنها تستحق أن تؤخذ على محمل الجد من طرف مدريد، لما تنطوي عليه من تهديد مباشر للتفوق العسكري الإسباني [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "ياسين بونو يلفت أنظار عمالقة أوروبا بعد تألقه العالمي",
        "link": "https://almap.press/2025/06/26/%d9%8a%d8%a7%d8%b3%d9%8a%d9%86-%d8%a8%d9%88%d9%86%d9%88-%d9%8a%d9%84%d9%81%d8%aa-%d8%a3%d9%86%d8%b8%d8%a7%d8%b1-%d8%b9%d9%85%d8%a7%d9%84%d9%82%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d8%a8%d8%b9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%258a%25d8%25a7%25d8%25b3%25d9%258a%25d9%2586-%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d9%258a%25d9%2584%25d9%2581%25d8%25aa-%25d8%25a3%25d9%2586%25d8%25b8%25d8%25a7%25d8%25b1-%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584%25d9%2582%25d8%25a9-%25d8%25a3%25d9%2588%25d8%25b1%25d9%2588%25d8%25a8%25d8%25a7-%25d8%25a8%25d8%25b9",
        "published": "2025-06-26T10:59:00+00:00",
        "summary": "تحول الحارس المغربي ياسين بونو إلى هدف ساخن في سوق الانتقالات الأوروبية، بعد الأداء الباهر الذي قدمه رفقة نادي الهلال السعودي في كأس العالم للأندية. اسمه بات يتردد في دوائر الأندية الكبرى التي تسعى لتعزيز صفوفها بحارس من طينة الكبار، يتميز بالثبات والخبرة والجاهزية على أعلى مستوى. تقارير إعلامية أكدت أن عدة أندية أوروبية أبدت اهتمامًا جديًا بالتعاقد معه، من بينها مانشستر يونايتد ومانشستر سيتي وتشيلسي في إنجلترا، بالإضافة إلى إنتر ميلان الإيطالي ونادي موناكو الفرنسي. هذه الأندية ترى في بونو خيارًا مثاليًا لحماية عرينها في المواسم المقبلة، خصوصًا مع ما راكمه من تجربة دولية ومحلية ناجحة، سواء مع المنتخب المغربي أو خلال مسيرته السابقة مع إشبيلية الإسباني. ورغم أن بونو لا يزال مرتبطًا بعقد مع الهلال يمتد حتى صيف 2026، إلا أن الإغراءات الأوروبية قد تعيد رسم مسار الحارس المغربي الذي أثبت على الدوام أنه أهل للثقة في المحطات الكبرى.\nThe post ياسين بونو يلفت أنظار عمالقة أوروبا بعد تألقه العالمي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مزراوي في إسبانيا ويرفض تناول المشروبات الغازية",
        "link": "https://www.almountakhab.com/node/16214377",
        "published": "2025-06-26T10:54:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بالعرائش لمواكبة التلقيح ضد الحصبة",
        "link": "https://presstetouan.com/%d9%84%d8%ac%d9%86%d8%a9-%d9%85%d8%b1%d9%83%d8%b2%d9%8a%d8%a9-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-26T10:47:18+00:00",
        "summary": "بريس تطوان تنفيذا لتعليمات وزير الصحة والحماية الاجتماعية، أمين التهراوي بخصوص التتبع الميداني لعملية استدراك التلقيح ضد الحصبة، والتي تروم رفع نسبة التغطية وتعزيز المناعة الجماعية لدى الأطفال ضد هذا المرض المعدي، حلت أمس الأربعاء 25 يونيو 2025 لجنة مركزية من وزارة الصحة والحماية الاجتماعية بالمندوبية الإقليمية للوزارة بالعرائش. وفي هذا الصدد، عقدت اللجنة اجتماعا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أولمبيك الدشيرة يتوج بأول نسخة لكأس التميز",
        "link": "https://www.almountakhab.com/node/16214376",
        "published": "2025-06-26T10:22:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أكثر من 666 مليون شخص حول العالم ما زالوا محرومين من الكهرباء",
        "link": "https://alaan.ma/?p=70880",
        "published": "2025-06-26T10:18:00+00:00",
        "summary": "نيويورك 26 يونيو 2025 &#8211; وكالات : أظهر تقرير أممي، أمس الأربعاء، أنه رغم وصول الشبكة الكهربائية إلى نحو 92 في المائة من سكان العالم، فإن أكثر من 666 مليون شخص ما زالوا محرومين منها. [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الجامعة تكشف عن توقيت نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/16214375",
        "published": "2025-06-26T10:09:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رسالة من إيغور تيودور مدرب يوفنتوس إلى أكرد",
        "link": "https://www.almountakhab.com/node/16214374",
        "published": "2025-06-26T10:07:56+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحويط حريق غابة “ثاندا إفران” بإقليم الحسيمة وسط جهود متواصلة للإخماد",
        "link": "https://maroc28.ma/194182.html",
        "published": "2025-06-26T10:05:02+00:00",
        "summary": "تمكنت فرق الإطفاء، المكونة من عناصر الوقاية المدنية والمياه والغابات والقوات المسلحة الملكية والدرك الملكي، من تحويط الحريق الذي اندلع بغابة “ثاندا إفران” الواقعة ضمن النفوذ الترابي لجماعة إزمورن بإقليم الحسيمة، وذلك بعد ساعات من اندلاعه زوال يوم الأربعاء. وقد ساهمت سرعة التدخل وتنسيق الجهود الميدانية في محاصرة ألسنة اللهب ومنع انتشارها نحو المناطق السكنية [...]",
        "source": "مغرب28"
    },
    {
        "title": "سنة ونصف سجنا للنصابة التي أوهمت ضحاياها بـ”دارت” وهمية وجمعت 200 مليون",
        "link": "https://almap.press/2025/06/26/%d8%b3%d9%86%d8%a9-%d9%88%d9%86%d8%b5%d9%81-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d9%84%d9%86%d8%b5%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d9%8a-%d8%a3%d9%88%d9%87%d9%85%d8%aa-%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b3%25d9%2586%25d8%25a9-%25d9%2588%25d9%2586%25d8%25b5%25d9%2581-%25d8%25b3%25d8%25ac%25d9%2586%25d8%25a7-%25d9%2584%25d9%2584%25d9%2586%25d8%25b5%25d8%25a7%25d8%25a8%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25aa%25d9%258a-%25d8%25a3%25d9%2588%25d9%2587%25d9%2585%25d8%25aa-%25d8%25b6%25d8%25ad%25d8%25a7%25d9%258a%25d8%25a7",
        "published": "2025-06-26T09:58:00+00:00",
        "summary": "في واحدة من أخطر قضايا النصب التي شهدتها مدينتا العيون وبوجدور، أُدينت امرأة أربعينية بالسجن النافذ لمدة 18 شهراً، بعد تورطها في شبكة احتيال مالي استهدفت العشرات، أغلبهم من النساء، عبر ما وصفته بـ&#8221;دارت&#8221; خيرية وهمية. المتهمة ادعت أنها تدير نظاماً تعاونياً مالياً لفائدة المحتاجات، مستغلة خطاب النية الحسنة والمساعدة الاجتماعية، لكنها في الواقع كانت تجمع مبالغ ضخمة من مساهمات الضحايا قبل أن تختفي عن الأنظار، تاركة وراءها خسائر قُدرت بحوالي 200 مليون سنتيم. الفضيحة تفجّرت بعد أن لجأت الضحايا إلى مصالح الأمن للمطالبة بحقوقهن، ما دفع الشرطة إلى فتح تحقيق أسفر عن توقيف المعنية، وسط توقعات بكشف تورط أشخاص آخرين ضمن هذا المخطط الاحتيالي. الضحايا، الذين ما زالوا ينتظرون إنصافهم، يأملون أن تشمل المحاسبة كل من شارك في هذه الخدعة المالية التي لبست عباءة التضامن الاجتماعي.\nThe post سنة ونصف سجنا للنصابة التي أوهمت ضحاياها بـ&#8221;دارت&#8221; وهمية وجمعت 200 مليون appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "المشرافي يعرض لجهود المغرب لمكافحة المراهنات غير القانونية",
        "link": "https://www.almountakhab.com/node/16214364",
        "published": "2025-06-26T09:51:56+00:00",
        "summary": "نظم مكتب مجلس أوروبا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بعد اجتماعهما في فرنسا.. إكمان وافق على شروط انضمامه لنادي ليل",
        "link": "https://www.almountakhab.com/node/13214372",
        "published": "2025-06-26T09:46:33+00:00",
        "summary": "عثر نادي ليل على بديل لمهاجمه الكندي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "موجة حر خانقة تضرب المغرب وتنبيهات بضرورة الحيطة والحذر",
        "link": "https://maroc28.ma/194180.html",
        "published": "2025-06-26T09:35:14+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد عدة مناطق من المملكة موجة حر شديدة، تستمر من اليوم الأربعاء إلى غاية يوم الاثنين المقبل، حيث ستتراوح درجات الحرارة بين 33 و46 درجة مئوية. وتشمل هذه الموجة مناطق واسعة من الجنوب والوسط والشرق، كما ستترافق مع هبوب رياح الشركي الساخنة، مما يزيد من الإحساس بدرجات الحرارة المرتفعة [...]",
        "source": "مغرب28"
    },
    {
        "title": "رئيس الموساد الإسرائيلي يشيد بعملاء مهمة إيران ويتعهد بمواصلة اليقظة",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%85%d9%88%d8%b3%d8%a7%d8%af-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%8a%d8%b4%d9%8a%d8%af-%d8%a8%d8%b9%d9%85%d9%84%d8%a7%d8%a1-%d9%85/",
        "published": "2025-06-26T09:12:00+00:00",
        "summary": "أشاد ديفيد برنياع رئيس جهاز المخابرات الإسرائيلي (الموساد) بعملائه لدورهم في العملية الإسرائيلية ضد إيران وعبر عن امتنانه لوكالة المخابرات المركزية الأمريكية وتعهد باليقظة المستمرة في تصريحات أذيعت أمس الأربعاء. وقال بارنياع في مقطع فيديو تضمن تصريحاته “سنظل يقظين ونراقب عن كثب جميع المشاريع في إيران التي نعلم بها بدقة متناهية. سنكون هناك مثلما نحن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "صفقات الشواطئ … 3 أسئلة إلى * بوعزة الخراطي",
        "link": "https://assabah.ma/855430.html",
        "published": "2025-06-26T08:00:02+00:00",
        "summary": "تتحول الشواطئ إلى صفقات من خلال الريع الموسمي، فما رأيك؟ &#62; خلال عطلة الصيف يتم غزو الشواطئ المغربية من قبل &#8220;كائنات غريبة&#8221; تبتز وتحرم كل مواطن من حقه في الاستجمام والاستفادة من الثروات السياحية للمغرب. إن هذه &#8220;الكائنات&#8221; تعتبر بمثابة &#8220;الطفيليات&#8221;، التي تعيش وتستغل غياب القوانين لتتجاوزهاأكمل القراءة &#187;\nالمقالة صفقات الشواطئ … 3 أسئلة إلى * بوعزة الخراطي fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تحت الدف",
        "link": "https://assabah.ma/855582.html",
        "published": "2025-06-26T05:36:12+00:00",
        "summary": "قالت فتيحة المودني، عمدة الرباط، في تصريح للصحافة، قبل أسابيع، إن نائبها الثالث، هشام أقمحي، وجه طلبا صريحا لسحب التفويض منه بالقسم الاقتصادي &#8220;لأسباب شخصية وظروف خاصة&#8221;، مؤكدة أن العملية جرت بتنسيق مع ولاية جهة الرباط، ولا ترتبط بأي اختلالات. لكن زملاء المنتخب عزوا ذلك إلى اصطدامهأكمل القراءة &#187;\nالمقالة تحت الدف fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "هل ابتلع بودريقة شيكا بـ 600 مليون؟",
        "link": "https://assabah.ma/855580.html",
        "published": "2025-06-26T05:34:32+00:00",
        "summary": "رفضت هيأة الحكم بالقاعة 8 بالمحكمة الزجرية عين السبع، في جلسة أول أمس (الثلاثاء)، طلب السراح لمحمد بودريقة، الرئيس السابق لنادي الرجاء الرياضي، مستجيبة للنيابة العامة، وعد الرفض الخامس من نوعه، منذ انطلاق التحقيق مع المتهم عقب ترحيله من ألمانيا إلى المغرب لمحاكمته من أجل جنح إصدارأكمل القراءة &#187;\nالمقالة هل ابتلع بودريقة شيكا بـ 600 مليون؟ fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/855578.html",
        "published": "2025-06-26T05:33:58+00:00",
        "summary": "&#60; سيدي بليوط رفع جواد رسام، نائب رئيسة مقاطعة سيدي بليوط، أمس (الأربعاء)، الدورة العادية ليونيو 2025، لعدم اكتمال النصاب القانوني، للمرة الثانية على التوالي، بسبب غياب مستشارين من الأغلبية والمعارضة. وحدد رسام، المنتمي للاتحاد الاشتراكي، الأربعاء 2 يوليوز المقبل، موعدا ثالثا لعقد الدورة نفسها، بمن حضر،أكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "التحقيق في شبهة تهريب 75 مليارا",
        "link": "https://assabah.ma/855573.html",
        "published": "2025-06-26T05:31:20+00:00",
        "summary": "مكن تنسيق بين مكتب الصرف وإدارة الجمارك والضرائب غير المباشرة من ضبط شبكة تضم عشرات المقاولات، تحوم حولها شبهات تهريب الأموال، بالتلاعب في التصريحات وتزوير وثائق الاستيراد. وأفادت مصادر &#8220;الصباح&#8221; أن التقديرات الأولية تشير إلى أن المبالغ المعنية بالتحريات تتجاوز 750 مليون درهم (75 مليار سنتيم)، عبارةأكمل القراءة &#187;\nالمقالة التحقيق في شبهة تهريب 75 مليارا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "موازين… علامة يصلح ما أفسده في 90 دقيقة",
        "link": "https://assabah.ma/855548.html",
        "published": "2025-06-26T05:30:56+00:00",
        "summary": "أحيى السوبر ستار راغب علامة، مساء أول أمس (الثلاثاء)، سهرة اعتبرت من أهم حفلات منصة النهضة خلال الدورة 20 من فعاليات مهرجان &#8220;موازين&#8230; إيقاعات العالم&#8221;، إذ قدم عرضا مميزا أمام جمهور غفير تفاعل مع كل لحظة من لحظاته. وقبل صعود علامة إلى المنصة، افتتحت المغربية يسرا سعوفأكمل القراءة &#187;\nالمقالة موازين… علامة يصلح ما أفسده في 90 دقيقة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“درونات” لترسيم ممتلكات الجماعات",
        "link": "https://assabah.ma/855547.html",
        "published": "2025-06-26T05:30:53+00:00",
        "summary": "تستعين مكاتب دراسات متخصصة في الدراسات الطوبوغرافية بوسائل تكنولوجية أكثر دقة في &#8220;ترسيم&#8221; حدود ممتلكات الجماعات الترابية، مثل الطائرات المسيرة المجهزة بكاميرات خاصة، وتقنيات الذكاء الاصطناعي وتطبيقاته المتاحة. وطرحت جماعات محلية طلبيات عمومية بدفاتر تحملات متشددة مفتوحة في وجه شركات ومكاتب دراسات، تشترط الاستعانة بأدوات تقنية حديثة،أكمل القراءة &#187;\nالمقالة “درونات” لترسيم ممتلكات الجماعات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سد يهدد بمسح ثلاث جماعات",
        "link": "https://assabah.ma/855546.html",
        "published": "2025-06-26T05:30:51+00:00",
        "summary": "وصلت أصوات سكان مهددين بالترحيل من جماعاتهم، بسبب مشروع مائي كبير سيمسح ثلاثة مراكز حضرية من الخريطة الترابية، (وصلت) إلى البرلمان، إذ حذر نواب، خلال جلسة أسئلة شفوية، مستهل الأسبوع الجاري، من التداعيات السلبية المتوقعة لمشروع بناء سد &#8220;تفرة&#8221; على وادي اللوكوس، والمزمع تشييده في موقع حدوديأكمل القراءة &#187;\nالمقالة سد يهدد بمسح ثلاث جماعات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "إخوان مسلمون أم إخوان مجرمون؟",
        "link": "https://laracheinfo.com/1308301.html",
        "published": "2025-06-25T23:50:55+00:00",
        "summary": "قبل الخوض في هذا الموضوع والجواب عن هذا السؤال، يتعين التمييز بين المسلم والإسلامي، وذلك بإبراز ما بينهما من فوارق وتباينات فكرية وعقدية. لنبدأ بتعريف المسلم؛ فحسب الحديث النبوي الشريف، فالمسلم هو \"من سلم المسلمون من لسانه ويده\" (حديث صحيح رواه البخاري ومسلم وغيرهما بألفاظ مختلفة من قبيل \"المسلم من سلم الناس من لسانه ويده\". ويقدم لنا هذا الحديث تعريفا للمسلم؛ وفيه أيضا إرشاد له إلى الآداب والأخلاقِ الإسلاميَّة التي يجب أن يتحلى بها حتى يستحق هذا الاسم وهذه الصفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دوزان وقرطاف وماز والتسولي واقلعي واليزمي وبرهون والمطالسي وغاو يضيئون سماء طنجة",
        "link": "https://laracheinfo.com/1308297.html",
        "published": "2025-06-25T23:42:33+00:00",
        "summary": "ضمن سلسلة الندوات الشهرية الفكرية والثقافية لجمعية البوغاز، يستأنف مسرح رياض السلطان برمجته يوم الثلاثاء 24 يونيو على الساعة السابعة والنصف مساءً في تجوال تأملي مع محمد علي الشريف دوزان، \"جولة بجوار إيدونيا\" تحفة طنجة الخضراء\"، هذا الكنز البيئي الذي يجمع بين البحر والسماء، والذي لا يزال يحتفظ في طياته بذاكرة المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حكيمي يشكر جريدة المنتخب والكرة الذهبية بدأت تقترب من ولدنا أشرف",
        "link": "https://www.almountakhab.com/node/16214371",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مباشر.. تغييرات في التشكيلة و شاكلة الوداد / حكيمي حديث الصحافة الفرنسية للكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214368",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من سوق شعبي إلى پاركين مدفوع… جنان فرانسيس يثير الجدل!",
        "link": "https://laracheinfo.com/1308293.html",
        "published": "2025-06-25T23:30:14+00:00",
        "summary": "في مشهد غريب وغير مسبوق بمدينة العرائش، تفاجأ المواطنون بتحول الفضاء المخصص لسوق جنان فرانسيس، لبائعي المتلاشيات، إلى موقف سيارات مدفوع الأجر، دون سابق إنذار أو إعلان رسمي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حي النصر بالعرائش… بين ضعف البنية التحتية وغياب الإنارة وتقاعس المسؤولين!",
        "link": "https://laracheinfo.com/1308291.html",
        "published": "2025-06-25T23:25:31+00:00",
        "summary": "يعيش حي النصر بمدينة العرائش وضعًا مأساويًا بفعل التردي الكبير في البنية التحتية، وسط صمت مريب للجهات المعنية، وعلى رأسها قسم الأشغال، الذي يبدو منشغلًا بأمور ثانوية لا تمت بصلة للمسؤوليات الملقاة على عاتقه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تلقت الضربة فأوقفت الرغبة",
        "link": "https://laracheinfo.com/1308286.html",
        "published": "2025-06-25T23:19:52+00:00",
        "summary": "أحَسَّت أنها واصلة ما يدفع اندفاعها لما قبل آخر طاقاتها وقد تُركَت وحيدة ، فرأتها فرصة تقرِّبها من النَّجاة بدل أن تجد نفسها عن أي خَلاصٍ مَقبولٍ بعيدة ، وما العيب في ذلك إن كان للعاقل موقفاً يرجعه لتجديدات جديدة ، إذ الأمر لا يُقاس في مثل الحالة بالسياسة بل ما تتعرَّض له دولة في حجم إيران من تهديدات مُهدِّذة ، قد تلقيها في متاهات صراع أكثر ممَّا هو مخطَّط للقضاء عليها بشتى وسائل موجودة ، ولها العقيدة الشيعية إن انهارت كوعاء حاضن مِن الصعب أن يكون لمذهب منها تتبناه وُجُود",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لقاء مغاربي لمناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير ‎",
        "link": "https://laracheinfo.com/1308283.html",
        "published": "2025-06-25T23:17:16+00:00",
        "summary": "تنظم قناة أنفاس مغاربية بالتعاون مع فعاليات جمعوية وثقافية مغاربية بأوروبا لقاء تواصليًا مع الجالية المغاربية بالخارج يوم الأحد 29 يونيو 2025 ببروكسل. يهدف هذا اللقاء إلى مناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بنهاشم : أدركت أن العائلة ليست شعارا إنها صلة حقيقية ودعم صادق",
        "link": "https://www.almountakhab.com/node/16214370",
        "published": "2025-06-25T21:34:35+00:00",
        "summary": "طمأن محمد أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جون ميشيل لاركي يبعث رسائل قوية بخصوص فوز حكيمي بالكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214365",
        "published": "2025-06-25T20:24:02+00:00",
        "summary": "خرج جان-ميشيل لاركي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "خبر سار لعشاق ريال مدريد",
        "link": "https://www.almountakhab.com/node/16214369",
        "published": "2025-06-25T19:48:52+00:00",
        "summary": "التحق النجم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ادم ازنو في مفترق الطرق بالمونديال",
        "link": "https://www.almountakhab.com/node/16214367",
        "published": "2025-06-25T17:09:11+00:00",
        "summary": "من ثلاث",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العيناوي توصل الى اتفاق مع نادي إيطالي كبير",
        "link": "https://www.almountakhab.com/node/16214366",
        "published": "2025-06-25T16:53:49+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ياسين بامو يوقع لإتحاد تواركة",
        "link": "https://www.almountakhab.com/node/16214363",
        "published": "2025-06-25T15:01:39+00:00",
        "summary": "وقع رسميا اللاعب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وراد ينوب عن بنهاشم في الندوة الصحفية",
        "link": "https://www.almountakhab.com/node/16214362",
        "published": "2025-06-25T13:55:21+00:00",
        "summary": "في غياب أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية بأمريكا ..هل يعيد ياسين بونو للقارة العجوز؟",
        "link": "https://www.almountakhab.com/node/16214361",
        "published": "2025-06-25T13:33:32+00:00",
        "summary": "لاحديث في الصحافة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لوهافر يستعد لتقديم عرض جديد لياسين كيشطا",
        "link": "https://www.almountakhab.com/node/16214360",
        "published": "2025-06-25T13:18:21+00:00",
        "summary": "يريد مسؤولو لوهافر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صنداونز يريد بيع لورش للوداد بضعف السعر !",
        "link": "https://www.almountakhab.com/node/16214359",
        "published": "2025-06-25T12:51:53+00:00",
        "summary": "في تسريبات إعلامية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اسماعيل كيرتي يوقع عقدًا احترافيًا مع نادي ميتز",
        "link": "https://www.almountakhab.com/node/16214358",
        "published": "2025-06-25T12:46:18+00:00",
        "summary": "بعد أيام قليلة من توقيع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الإرهاق غيب حكيمي وآخرين",
        "link": "https://www.almountakhab.com/node/16214357",
        "published": "2025-06-25T12:22:38+00:00",
        "summary": "سيخوض باريس سان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]