[
    {
        "title": "“بلايا بلانكا”.. شاطئ الأميرات الذي يعج بحيوية الشباب وألوان الاصطياف شرق طنجة",
        "link": "https://tanja24.com/%d8%a8%d9%84%d8%a7%d9%8a%d8%a7-%d8%a8%d9%84%d8%a7%d9%86%d9%83%d8%a7-%d8%b4%d8%a7%d8%b7%d8%a6-%d8%a7%d9%84%d8%a3%d9%85%d9%8a%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b0%d9%8a-%d9%8a%d8%b9%d8%ac-%d8%a8/",
        "published": "2025-06-22T13:55:36+00:00",
        "summary": "على بعد نحو 12 كيلومترا شرق مدينة طنجة، يكشف الطريق الساحلي رقم 16 الممتد بمحاذاة البحر الأبيض المتوسط عن خليج رملي صغير تتوسطه مياه شفافة وتحيط به تلال صخرية منخفضة. هناك يقع شاطئ &#8220;الأميرات&#8221;، الاسم الرسمي لمكان يعرفه كثيرون باسم &#8220;بلايا بلانكا&#8221;، وقد أصبح خلال السنوات الأخيرة من أبرز الوجهات الصيفية للشباب من كلا الجنسين. [...]\nظهرت المقالة &#8220;بلايا بلانكا&#8221;.. شاطئ الأميرات الذي يعج بحيوية الشباب وألوان الاصطياف شرق طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طنجة واكزناية… شواهد إدارية للماء و الكهرباء تُعتقل في رفوف الإدارة",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%a7%d9%83%d8%b2%d9%86%d8%a7%d9%8a%d8%a9-%d8%b4%d9%88%d8%a7%d9%87%d8%af-%d8%a5%d8%af%d8%a7%d8%b1%d9%8a%d8%a9-%d9%84%d9%84%d9%85%d8%a7%d8%a1-%d9%88-%d8%a7%d9%84/",
        "published": "2025-06-22T13:53:42+00:00",
        "summary": "ما يزال ملف الشواهد الإدارية للربط بالماء والكهرباء موضوع يفرض نفسه بقوة في ظل العراقيل البيروقراطية وهشاشة مبدأ المرونة في التعامل مع الملفات. يبدو أن ملف الشواهد الإدارية المخصصة للتزود بالماء والكهرباء أصبح الكابوس الإداري رقم واحد بطنجة ونواحيها. فالوضع يزداد تعقيداً يوماً بعد يوم، إلى أن بلغ المواطن مرحلة البحث عن بدائل غير قانونية [&#8230;]\nظهرت المقالة طنجة واكزناية&#8230; شواهد إدارية للماء و الكهرباء تُعتقل في رفوف الإدارة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ماذا قال تودور عن احتمال انتقال أكرد ليوفنتوس؟",
        "link": "https://www.almountakhab.com/node/13214274",
        "published": "2025-06-22T13:52:26+00:00",
        "summary": "لم يكن جواب إيغور تودور مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "خشية تأكيد روابطها بطهران.. البوليساريو تتجنب إصدار أي موقف داعم لإيران في مواجهتها مع إسرائيل",
        "link": "https://www.assahifa.com/%d8%ae%d8%b4%d9%8a%d8%a9-%d8%aa%d8%a3%d9%83%d9%8a%d8%af-%d8%b1%d9%88%d8%a7%d8%a8%d8%b7%d9%87%d8%a7-%d8%a8%d8%b7%d9%87%d8%b1%d8%a7%d9%86-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a/",
        "published": "2025-06-22T13:52:00+00:00",
        "summary": "التزمت جبهة البوليساريو الانفصالية الصمت بشأن المواجهة العسكرية بين إيران وإسرائيل التي نشبت في الفترة الأخيرة، بخلاف ما حدث في أكتوبر من العام الماضي، عندما سارعت إلى إعلان تضامنها مع طهران عقب الهجوم الإسرائيلي على منشآت نووية. وحسب ما رصده مهتمون بتحركات وخرجات جبهة البوليساريو، فإن الجبهة الانفصالية لم تُصدر \"رسميا\" أي بلاغ يُندد بالهجوم [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "باكستان ترشح دونالد ترامب لنيل جائزة نوبل للسلام",
        "link": "https://ar.hibapress.com/details-633846.html",
        "published": "2025-06-22T13:51:19+00:00",
        "summary": "أعلنت الحكومة الباكستانية، أمس السبت، نيتها تزكية الرئيس الأميركي دونالد ترامب لنيل جائزة نوبل للسلام، على خلفية تدخله الدبلوماسي الذي ساهم في إنهاء أحدث تصعيد عسكري بين الهند وباكستان.\n\nوقالت باكستان: \"أظهر الرئيس ترامب بعد نظر استراتيجياً وحنكة سياسية متميزة من خلال تعامله الدبلوماسي المتوازن مع كل من إسلام آباد ونيودلهي، ما ساهم في تهدئة وضع كان يوشك على الانفجار\".\n\nوأضاف البيان أن \"هذا التدخل يقف شاهداً على دوره كصانع سلام حقيقي\".\nلقاء غير مسبوق في البيت الأبيض\nوجاءت الخطوة الباكستانية بعد لقاء جمع الرئيس ترامب بقائد الجيش الباكستاني الجنرال عاصم منير على مأدبة غداء رسمية في البيت الأبيض.\n\nوتُعد هذه المرة الأولى التي يُستقبل فيها قائد عسكري باكستاني في البيت الأبيض أثناء وجود حكومة مدنية في السلطة بإسلام آباد.\nتدخل أنهى تصعيداً نووياً محتملاً\nوكان ترامب قد أعلن في مايو عن وقف إطلاق نار مفاجئ بين الهند وباكستان، لينهي بذلك صراعاً عسكرياً استمر أربعة أيام بين الخصمين النوويين.\n\nومنذ ذلك الوقت، كرر الرئيس الأميركي حديثه عن أنه \"أنقذ العالم من حرب نووية محتملة\"، معبّراً عن امتعاضه لعدم منحه التقدير الكافي على هذه الخطوة.",
        "source": "هبة بريس"
    },
    {
        "title": "توقيف داهس الطفلة غيثة بشاطئ سيدي رحال ودعوات للصرامة الأمنية مع مقتحمي الشواطئ بالسيارات والدراجات",
        "link": "https://rue20.com/914815.html",
        "published": "2025-06-22T13:50:56+00:00",
        "summary": "زنقة 20. الدارالبيضاء أكدت مصادر مطلعة لجريدة Rue20 نبأ توقيف شاب دهس طفلة بسياراته وعرض حياتها لخطر الموت بشاطئ سيدي رحال الأحد الماضي. وأضافت مصادرنا أن النيابة العامة أمرت بوضع الشخص المذكور السجن الإحتياطي قيد الإعتقال لمباشرة التحقيقات حول الجريمة التي إقترفها بسياراه في مكان ممنوع على السيارات. مصادرنا شددت على أن الحادث تسبب في [&#8230;]\nالخبر توقيف داهس الطفلة غيثة بشاطئ سيدي رحال ودعوات للصرامة الأمنية مع مقتحمي الشواطئ بالسيارات والدراجات ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "المنتدى المتوسطي للشباب يشارك في دورة تكوينية بتونس حول التهديدات الرقمية",
        "link": "https://alyaoum24.com/1972057.html",
        "published": "2025-06-22T13:48:54+00:00",
        "summary": "يشارك المنتدى المتوسطي للشباب بالمغرب في فعاليات الدورة الثامنة للجامعة المتوسطية حول الشباب والمواطنة العالمية (MedUni 2025)، التي تنعقد من 26 إلى 30 يونيو الجاري بمدينة الحمامات بالجمهورية التونسية، وذلك من خلال تنظيم ورشة تكوينية تحت عنوان: « الشباب في مواجهة التهديدات الرقمية: أدوات واستراتيجيات الصمود ». وتأتي هذه المشاركة في سياق احتفال المنتدى بالذكرى العشرين لتأسيسه، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "برلمان إيران يدعم إغلاق مضيق هرمز",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a-%d9%8a%d8%af%d8%b9%d9%85-%d8%a5%d8%ba%d9%84%d8%a7%d9%82-%d9%85%d8%b6%d9%8a%d9%82-%d9%87%d8%b1%d9%85-1580167.html",
        "published": "2025-06-22T13:45:53+00:00",
        "summary": "أعلنت وسائل إعلام إيرانية أن البرلمان وافق على غلق مضيق هرمز، موضحة أن القرار النهائي بشأن الإجراء مرهون بموافقة أعلى هيئة أمنية. وقال حسين شريعتمداري، مستشار المرشد الإيراني، علي خامنئي، الأحد، &#8220;بعد هجوم أمريكا على منشأة فوردو النووية، حان دورنا&#8221;، داعياً إلى اتخاذ 3 إجراءات للانتقام من الضربة التي شنتها الولايات المتحدة الأمريكية على المنشآت [&#8230;]\nThe post برلمان إيران يدعم إغلاق مضيق هرمز appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إعتقال بارونات تهريب المخدرات عبر الدرون …الفرقة الوطنية للشرطة القضائية والديستي تنفذ عملية دقيقة باقليمي وجدة و بركان",
        "link": "https://tangerpress.com/news-56205.html",
        "published": "2025-06-22T13:40:58+00:00",
        "summary": "تحوّلت جماعة بني درار التابعة لعمالة وجدة-أنجاد و جماعة اغبال التابعة باقلبم بركان، فجر يوم الثلاثاء 17 يونيو 2025، إلى مسرحٍ لعملية أمنية دقيقة نفّذها عشرون عنصراً من النخبة الأمنية للفرقة الوطنية للشرطة القضائية ، قدموا من الدار البيضاء في سرّية تامة، متنكرين في سيارات مدنية، وأخرى رسمية بقيت بعيدة مدعومة بالعناصر الجهوية لمراقبة التراب [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "قضية اختفاء 17 بحاراً تعود إلى الواجهة بمطلب تشكيل لجنة برلمانية للتحقيق",
        "link": "https://ar.hibapress.com/details-633843.html",
        "published": "2025-06-22T13:40:48+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nبعد مرور أكثر من أربعة أشهر على اختفاء مركب الصيد \"بن جلون\" وعلى متنه 17 بحاراً مغربياً، عادت جمعية الأمل الوطنية لأرامل وأيتام البحارة لتطلق صرخة استغاثة، مطالبة بلجنة برلمانية مستقلة تحقق في ما وصفته بـ\"التعامل البارد والغامض\" مع واحدة من أخطر حوادث البحر في السنوات الأخيرة.\n\nالجمعية عبرت، ببيان ناري، عن ألمها إزاء ما اعتبرته \"خذلاناً رسمياً وصمتاً محيراً\"، مؤكدة أن كرامة البحّار المغربي \"ليست قابلة للمساومة\".\n\nالبيان، الذي حمل لهجة حادة، اتهم الجهات المسؤولة بـ\"الإهمال والتقصير في التواصل\" مع عائلات الضحايا، داعياً إلى كشف نتائج التحقيقات وإعلان مصير البحّارة المفقودين.\n\nالجمعية حمّلت المؤسسات البحرية والإدارية المسؤولية الكاملة، وطالبت بضمان حقوق الأسر المنكوبة وتوفير الدعم النفسي والاجتماعي، مشددة على أن \"دماء المفقودين أمانة، وزمن الصمت قد انتهى\".\n\nفي المقابل، تؤكد الجهات الرسمية أن التحقيقات لا تزال جارية، في ظل غياب دلائل قاطعة، باستثناء عوامة يُعتقد أنها تعود للمركب، فالسيناريوهات المطروحة تتراوح بين انقلاب بسبب سوء الأحوال الجوية، أو اصطدام محتمل بسفينة تجارية، فيما لا تزال لجنة التحقيق البحرية، التي تم تشكيلها أواخر فبراير، تواصل تحرياتها ضمن المهلة القانونية المحددة بستة أشهر.",
        "source": "هبة بريس"
    },
    {
        "title": "الوكالة الوطنية للسلامة الطرقية تحدد شكل لوحة تسجيل المركبات المتوجهة نحو الخارج",
        "link": "https://alaan.ma/?p=70730",
        "published": "2025-06-22T13:37:11+00:00",
        "summary": "",
        "source": "المغرب الآن"
    },
    {
        "title": "رحيل الناشط الأمازيغي لحسن بازغ",
        "link": "https://www.hespress.com/%d8%b1%d8%ad%d9%8a%d9%84-%d8%a7%d9%84%d9%86%d8%a7%d8%b4%d8%b7-%d8%a7%d9%84%d8%a3%d9%85%d8%a7%d8%b2%d9%8a%d8%ba%d9%8a-%d9%84%d8%ad%d8%b3%d9%86-%d8%a8%d8%a7%d8%b2%d8%ba-1580107.html",
        "published": "2025-06-22T13:37:07+00:00",
        "summary": "تُوفي أمس السبت لحسن بازغ، الأستاذ والكاتب الصحافي والناشط الجمعوي في الحقل التربوي والثقافي وأحد قدماء الحركة الأمازيغية بمدينة الدار البيضاء. زاوج الراحل في فترة حياته بين التدريس والعمل الصحافي والنشاط الحقوقي والجمعوي، ونال على إثر ذلك جائزةً من لدن المعهد الملكي للثقافة الأمازيغية &#8220;إيركام&#8221; سنة 2008. كما ساهم في إصدار عدد من المؤلفات والكتب [&#8230;]\nThe post رحيل الناشط الأمازيغي لحسن بازغ appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "\"نارسا\" تدعو المغاربة الراغبين في السفر بسياراتهم للخارج إلى اعتماد شكل للوحات مركباتهم وفق مقتضيات القانون",
        "link": "https://www.assahifa.com/%d9%86%d8%a7%d8%b1%d8%b3%d8%a7-%d8%aa%d8%af%d8%b9%d9%88-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d8%b1%d8%a7%d8%ba%d8%a8%d9%8a%d9%86-%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d9%81/",
        "published": "2025-06-22T13:36:01+00:00",
        "summary": "دعت الوكالة الوطنية للسلامة الطرقية (NARSA) المغاربة الذين يعتزمون السفر إلى الخارج على متن سياراتهم، الالتزام بالمقتضيات القانونية الجاري بها العمل، المتعلقة بلوحة تسجيل المركبات، المنصوص عليها في المادة 28 من قرار وزير التجهيز والنقل رقم 2711/10 المتعلق بتسجيل المركبات ذات محركك المقطورات. وأكدت \"نارسا\" أنه في حالة السير خارج المغرب يشترط على جميع السيارات [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "معرض الزراعة والبيطرة بالرباط يناقش التحول الترابي وتدبير الموارد",
        "link": "https://maroc28.ma/194135.html",
        "published": "2025-06-22T13:35:36+00:00",
        "summary": "نظم معهد الحسن الثاني للزراعة والبيطرة بالرباط الدورة الرابعة من معرضه السنوي تحت شعار &#8220;مغرب الغد: نحو تحول ترابي وتدبير ناجع للموارد الطبيعية&#8221;، بمشاركة واسعة من الطلبة والأساتذة والفاعلين الفلاحيين. وتميزت التظاهرة بمداخلات سلطت الضوء على أهمية التكيف مع التغيرات المناخية وتعزيز دور الشباب في قيادة التحول الفلاحي. وأكد الكاتب العام لوزارة الفلاحة، رضوان عراش، [...]",
        "source": "مغرب28"
    },
    {
        "title": "رئيس الوزراء الهندي ناريندرا مودي يستعد لزيارة المغرب",
        "link": "https://alaan.ma/?p=70727",
        "published": "2025-06-22T13:32:30+00:00",
        "summary": "يرتقب أن يجري رئيس الوزراء الهندي، ناريندرا مودي،&#160; جولة دبلوماسية في بداية يوليوز تشمل خمس دول في إفريقيا وأمريكا اللاتينية والشرق الأوسط من بينها المغرب. وبحسب تقرير وفقا للصحيفة الاقتصادية الهندية Economic Times فإن زيارة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنكيران .. المغرب وإيران وإسرائيل",
        "link": "https://www.hespress.com/%d8%a8%d9%86%d9%83%d9%8a%d8%b1%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-1580164.html",
        "published": "2025-06-22T13:30:58+00:00",
        "summary": "The post بنكيران .. المغرب وإيران وإسرائيل appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "غموض يلف مصير 6 سائقين مغاربة بمالي.. ونداءات لإنقاذهم",
        "link": "https://nichan.ma/306604/",
        "published": "2025-06-22T13:30:35+00:00",
        "summary": "ما تزال حالة من القلق والترقب تسيطر على أوساط السائقين المهنيين المغاربة بعد تداول أخبار عن توقيف ستة من زملائهم في دولة مالي في ظروف لا تزال غامضة، وسط غياب أي بلاغ رسمي يوضح تفاصيل ما جرى، أو يحدد مصيرهم ومكان احتجازهم. وحسب ما نقله موقع قناة العربية السعودية، فإن السائقين تم توقيفهم قبل ثلاثة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "محمد حماقي يلهب منصة النهضة في مهرجان موازين 2025 (فيديو)",
        "link": "https://ar.hibapress.com/details-633837.html",
        "published": "2025-06-22T13:30:16+00:00",
        "summary": "هبة بريس\n\nألهب الفنان المصري محمد حماقي منصة النهضة، مساء أمس السبت، بعرض موسيقي متنوع، مزج فيه ببراعة بين إيقاعات جذابة ونغمات رومانسية، ضمن فعاليات الدورة العشرين من مهرجان موازين – إيقاعات العالم.\n\nبحفاوة كبيرة استقبل الجمهور الفنان محمد حماقي الذي اعتلى المنصة بطاقة غامرة ومعدية، واعدًا معجبيه الذين توافدوا بأعداد غفيرة بأمسية استثنائية لا تنسى.\n\nوأوفى الفنان بوعده، فقد أخذ الجمهور، منذ النوتات الموسيقية الافتتاحية، في رحلة موسيقية آسرة إلى أرض الفراعنة، بصوته العذب وجاذبيته المميزة، قدم خلالها مجموعة من أجمل أغانيه المختارة، ببراعة أخاذة وفي قالب فني مبهر ينبض بالطاقة تليق به كنجم ساطع في سماء الفن.\n\nأمام جمهور غفير، افتتح حماقي الحفل بأغنيتي “نفسي أبقى جنبو” و”أجمل يوم”، قبل أن يلهب المنصة كعادته، بأغاني أخرى شهيرة، منها “لا ملامة”، و”أدرينالين”، و”ياستار”، و”من البداية”، و”قلبي حبك”، وهي أغاني شهيرة تفاعل معها الجمهور بتأثر وحماس استثنائي.\n\n[embed]https://www.youtube.com/watch?v=uDjSFU_ds-A[/embed]\n\nوبلغ الحفل ذروته عندما غنى الفنان “ما بلاش” و”حاجة مستخبية”، مما ألهب وجدان الجمهور تحت وقع سحر النغمات، وعذوبة الألحان، والتناغم الموسيقي، فغمر المنصة بأجواء مفعمة بالمشاعر جعلت الجمهور يشارك الفنان في غناء هذه الأغاني في لحظة من السعادة الغامرة.\n\nبحيويته الخاصة، حول الفنان المصري الأجواء إلى طاقة متقدة مع إيقاعات “واحدة واحدة” و”قدام الناس” التي استقبلها الجمهور بترحاب كبير في نشوة جماعية وأجواء حماسية ، تحولت معها منصة النهضة إلى ساحة رقص مفتوحة، تنبض بالحماس والبهجة المشتركة.\n\nوواصل محمد حماقي برنامج القطع المقترحة بتفاعل متجدد مع جمهور متشوق للمزيد، معبرا عن حبه للشعب المغربي وفخره بالغناء في أحد المهرجانات الدولية الكبرى، قبل أن يلفّ نفسه بالعلم الوطني في لحظة رمزية بالغة الدلالة والأهمية.\n\nكما انتهز الفنان هذه الفرصة للإشادة بصعود كرة القدم المغربية والأداء الممتاز للمنتخب المغربي. وقال خلال لحظة تفاعل ممتعة مع الجمهور: “كان تحقيق المركز الرابع في كأس العالم حلمًا، وقد تحقق هذا الحلم للمغرب”.\n\nواختتم الفنان هذه السهرة، مرتديا قميص المنتخب الوطني، بأغنية “أحلى حاجة فيك”، التي رقص عليها الصغار والكبار، معلنًا بذلك ختام حفل موسيقي رائع، تعالت معه هتافات وزغاريد رواد المهرجان، الذين يبدو أنهم لن ينسوا هذه الأمسية الآسرة، التي تهاوت فيها الحدود بين الفنان والموسيقي والجمهور.\n\nوُلد محمد حماقي عام 1975 في القاهرة، وهو مغنٍّ وملحن مصري اشتهر بموسيقاه التي تمزج بين موسيقى البوب الحديثة والموسيقى العربية الأصيلة، بدأ مسيرته الموسيقية أواخر التسعينيات، وحقق نجاحًا سريعًا مع ألبومه الأول عام 2003.\n\nويواصل محمد حماقي الذي فاز عام 2010، بجائزة أفضل فنان عربي في حفل جوائز ” إم تي في” الموسيقية الأوروبية، وكان مدربًا سابقا في برنامج “ذا فويس أحلى صوت”، تجديد أسلوبه الفني واستقطاب جماهير جديدة من خلال العديد من ألبوماته الغنائية، بفضل جاذبيته وصوته القوي مما يجعلانه نجما بارزا في المشهد الموسيقي العربي المعاصر.\n\nوتُقام الدورة العشرون من مهرجان “موازين – إيقاعات العالم” في الفترة من 20 إلى 28 يونيو، تحت الرعاية السامية لجلالة الملك محمد السادس، بمشاركة كوكبة من ألمع نجوم الساحة الموسيقية العربية والعالمية، ما يجعل مدينتي الرباط وسلا مسرحا للقاءات استثنائية بين الجمهور ومشاهير الفنانين.",
        "source": "هبة بريس"
    },
    {
        "title": "معرض الزراعة يرفع شعار التدبير الناجع للموارد الطبيعية",
        "link": "https://madar21.com/353008.html",
        "published": "2025-06-22T13:30:00+00:00",
        "summary": "تم أمس السبت بالرباط عقد الدورة الرابعة من معرض معهد الحسن الثاني للزراعة والبيطرة، تحت شعار &#8220;مغرب الغد: نحو تحول ترابي وتدبير ناجع للموارد الطبيعية&#8221;. وشكل هذا المعرض المنظم من طرف جمعيات طلبة المعهد من مختلف الشعب (الهندسة القروية، الطوبوغرافيا، الزراعة، الصناعات الغذائية، الصيد البحري والطب البيطري)، مناسبة للكاتب العام لوزارة الفلاحة والصيد البحري والتنمية [&#8230;]\nظهرت المقالة معرض الزراعة يرفع شعار التدبير الناجع للموارد الطبيعية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الضربة الأمريكية لإيران.. هل ندخل بوابة حرب جديدة؟ نيكولاس كريستوف يكشف عن ثلاثة أسرار مجهولة في قلب الصراع النووي، ومخاوف من تصعيد قد يقلب موازين القوى في الشرق الأوسط",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b6%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%87%d9%84-%d9%86%d8%af%d8%ae%d9%84-%d8%a8%d9%88%d8%a7%d8%a8%d8%a9/",
        "published": "2025-06-22T13:30:00+00:00",
        "summary": "أشار المعلق في صحيفة “نيويورك تايمز” نيكولاس كريستوف إلى الضربة الأمريكية ضد المنشآت النووية الإيرانية، قائلًا\nThe post الضربة الأمريكية لإيران.. هل ندخل بوابة حرب جديدة؟ نيكولاس كريستوف يكشف عن ثلاثة أسرار مجهولة في قلب الصراع النووي، ومخاوف من تصعيد قد يقلب موازين القوى في الشرق الأوسط appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بيرواين يترشح رسميا بلائحته في الجمع العام للرجاء",
        "link": "https://www.almountakhab.com/node/13214273",
        "published": "2025-06-22T13:28:36+00:00",
        "summary": "علمت   المنتخب  بأن عبد الله بيرواين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ملف الطفلة غيثة .. المتهم رهن الاعتقال والمحاكمة تبدأ الاثنين",
        "link": "https://www.hespress.com/%d9%85%d9%84%d9%81-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d8%a7%d9%84%d9%85%d8%aa%d9%87%d9%85-%d8%b1%d9%87%d9%86-%d8%a7%d9%84%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d9%88-1580150.html",
        "published": "2025-06-22T13:27:13+00:00",
        "summary": "أفادت مصادر مطلعة هسبريس بأن ممثل الحق العام بالمحكمة الابتدائية ببرشيد، التابعة للدائرة القضائية سطات، كان قد أمر بوضع الشاب الذي صدم بسيارته الطفلة غيثة في شاطئ سيدي رحال السجن المحلي بعاصمة أولاد حريز على ذمة الاعتقال الاحتياطي. وأوضحت المصادر ذاتها أن الطفلة كانت رفقة أسرتها بشاطئ سيدي رحال، نواحي برشيد، في نزهة قبل أن [&#8230;]\nThe post ملف الطفلة غيثة .. المتهم رهن الاعتقال والمحاكمة تبدأ الاثنين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الهجوم الأمريكي على إيران .. الدول العربية تتابع بقلق تطورات الأحداث وتدعو لضبط النفس وتجنب التصعيد",
        "link": "https://alaan.ma/?p=70724",
        "published": "2025-06-22T13:26:51+00:00",
        "summary": "القاهرة 22 يونيو 2025 &#8211; وكالات أكدت عدد من الدول العربية، اليوم الأحد، أنها تتابع بقلق تطورات الأحداث، وذلك في أعقاب الهجوم الأمريكي فجر اليوم على مواقع نووية في إيران، ودعت في هذا السياق إلى [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "مهرجان خريبكة الدولي للسينما الإفريقية يفتتح دورته الـ 25 بتكريم السينما الموريتانية والسنغالية",
        "link": "https://alaan.ma/?p=70721",
        "published": "2025-06-22T13:25:22+00:00",
        "summary": "خريبكة 22 يونيو 2025 انطلقت، مساء أمس السبت بمدينة خريبكة، فعاليات الدورة الـ25 من المهرجان الدولي للسينما الإفريقية، والذي يستمر إلى غاية 27 يونيو الجاري، بتكريم السينما الموريتانية والسنغالية. ويروم هذا الحدث السينمائي، الذي ينظم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اشكاليات مياه الشرب بإقليم اشتوكة آيت باها تجمع السلطات بالمنتخبين",
        "link": "https://ar.hibapress.com/details-633834.html",
        "published": "2025-06-22T13:24:12+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nاجتمعت اللجنة الإقليمية للماء بإقليم اشتوكة آيت باها، قيل يومين، في لقاء موسع ضمّ السلطات الإقليمية وممثلي المؤسسات العمومية والمنتخبين، لمناقشة سبل تجاوز أزمة الماء الصالح للشرب التي باتت تؤرق ساكنة الإقليم، لاسيما في المناطق الجبلية التي تعاني من إجهاد مائي متزايد نتيجة توالي سنوات الجفاف وتراجع الموارد المائية السطحية والجوفية.\n\nفي مستهل الاجتماع، استعرض عامل الإقليم، محمد سالم الصبتي، محاور السياسة الوطنية في تدبير الموارد المائية، مسلطاً الضوء على البرامج الاستراتيجية التي تم إطلاقها، انسجاماً مع التوجيهات الملكية السامية، لضمان الأمن المائي وتعزيز القدرة على مواجهة التحديات المناخية، خصوصاً في الجهات المتضررة كجهة سوس ماسة. وأكد الصبتي على أهمية المشاريع المهيكلة الجارية، والتي تروم ضمان تزويد مستدام للماء الصالح للشرب.\n\nوشكل اللقاء مناسبة لعرض تشخيص مفصل للوضعية المائية بالإقليم، قدمه ممثلو وكالة الحوض المائي لسوس ماسة، والمكتب الوطني للكهرباء والماء الصالح للشرب، والشركة الجهوية للتوزيع، بالإضافة إلى المكتب الجهوي للاستثمار الفلاحي، وتناول العرض التراجع المقلق في الموارد المائية ومظاهر الإجهاد التي تهدد تزويد جماعات الإقليم بالماء، ما استدعى التركيز على ضرورة تسريع إنجاز المشاريع الكبرى.\n- مشاريع استعجالية ومهيكلة قيد الإنجاز\nتم التأكيد خلال الاجتماع على أهمية الحلول الاستباقية والاستعجالية التي تم الشروع فيها، من قبيل إحداث وتجهيز أثقاب مائية جديدة بعدد من الجماعات القروية، وإدماجها في منظومة الإنتاج المحلي، إلى جانب مشاريع ضخمة لتقوية تزويد الجماعات الجبلية انطلاقاً من سد أهل سوس، والرفع من الطاقة الاستيعابية لمحطة معالجة المياه، في إطار استثمارات ضخمة تؤكد التزام الدولة بحل الأزمة.\n\nومن بين أبرز محاور النقاش، الاعتماد على الموارد المائية غير التقليدية، حيث تم التذكير بأهمية محطة تحلية مياه البحر بأكادير، التي أصبحت تلعب دوراً محورياً في تأمين التزويد بالماء لعدد من الجماعات، من بينها سيدي بيبي، بيوكرى، وآيت عميرة. كما تم التشديد على ضرورة الإسراع بربط الجماعات الجبلية بهذه المحطة كحل جذري لمعضلة العطش.\n- التدبير الفلاحي ومطلب ترشيد المياه\nمن جهته، أبرز المكتب الجهوي للاستثمار الفلاحي بسوس ماسة الجهود المبذولة للمحافظة على موقع الإقليم في الإنتاج الفلاحي، خصوصاً في قطاع البواكر، رغم الضغط المائي الكبير. وتمت الدعوة إلى عقلنة استعمال الموارد المائية، والحفاظ على المياه الجوفية، إلى جانب تعزيز برامج المحافظة على المخزون المائي الزراعي.\n- مرافعة قوية حول \"الحق في الماء\"\nومن بين أبرز لحظات اللقاء، كانت مداخلة النائب البرلماني أحمد بومكوك، الذي وضع قضية \"الحق في الماء\" في صلب النقاش، موجهاً انتقاداً واضحاً للمساطر الإدارية التي تعيق حفر الآبار، وخاصة شرط \"شهادة الملكية\" الذي يُقصي سكان المناطق الجبلية من حقهم المشروع في الوصول إلى الماء.\n\nوأكد بومكوك أن سكان هذه المناطق يعيشون على أراضٍ توارثوها منذ أجيال، دون أن يتوفروا على رسوم عقارية، ما يجعل من شرط الملكية عائقاً كبيراً، رغم أنه إجراء قانوني في ظاهره. وطالب بتبسيط هذه الإجراءات دون المساس بالقانون، وبما يراعي خصوصيات البنية السوسيو-قانونية للمنطقة، محذراً من أن استمرار الوضع الحالي قد يفرز ظلماً اجتماعياً ويقوّض الاستقرار المجتمعي.\n- تنسيق جماعي وتعبئة متعددة الأطراف\nعرف الاجتماع مشاركة فعالة لممثلي عدد من المؤسسات والهيئات، من بينها مجلس جهة سوس ماسة، ووكالة تنمية مناطق الواحات وشجر الأركان، حيث تم استعراض مساهماتهم في تمويل وإخراج مشاريع مرتبطة بتزويد الماء، خصوصاً بالمناطق القروية. كما تم التنويه بدور جمعيات المجتمع المدني في تدبير الموارد المائية محلياً.\n\nفي ختام اللقاء، شددت جميع الأطراف على ضرورة رفع وتيرة التنسيق، وتسريع إخراج المشاريع المبرمجة، خاصة السدود التلية والنقط المائية الجديدة، لمواجهة ضغط الطلب وتحديات الإجهاد المائي، مع الدعوة إلى يقظة جماعية لمواجهة تداعيات الأزمة المائية ذات الأبعاد الاجتماعية والاقتصادية، وتوفير حق الساكنة في الماء كحق أساسي غير قابل للتأجيل.",
        "source": "هبة بريس"
    },
    {
        "title": "دراسة تكشف وجود علاقة بين التعرض للضوء الاصطناعي ليلا والاكتئاب",
        "link": "https://alaan.ma/?p=70718",
        "published": "2025-06-22T13:23:48+00:00",
        "summary": "بكين 22 يونيو 2025 &#8211; وكالات كشفت دراسة من جامعة العلوم والتكنولوجيا الصينية ومعهد كونمينغ لعلوم الحيوان التابع للأكاديمية الصينية للعلوم، وجامعة خفي للتكنولوجيا، أن التعرض للضوء الاصطناعي ليلا يمكن أن يؤدي إلى سلوكيات تشبه [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اشنكلي: الأحرار حزب الحلول وليس الشعارات والهجومات على أخنوش تقويه",
        "link": "https://madar21.com/353103.html",
        "published": "2025-06-22T13:15:00+00:00",
        "summary": "ظهرت المقالة اشنكلي: الأحرار حزب الحلول وليس الشعارات والهجومات على أخنوش تقويه أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الرباط: مسيرة دعم لفلسطين",
        "link": "https://al3omk.com/1079733.html",
        "published": "2025-06-22T13:11:44+00:00",
        "summary": "ظهرت المقالة الرباط: مسيرة دعم لفلسطين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بعد القصف الأمريكي..وزير خارجية إيران يطير إلى روسيا للقاء بوتين",
        "link": "https://www.achkayen.com/629240/.html",
        "published": "2025-06-22T13:10:00+00:00",
        "summary": "أعلن وزير الخارجية الإيراني عباس عراقجي أنه سيقوم بزيارة إلى موسكو غدا ويلتقي خلالها مع الرئيس الروسي فلاديمير بوتين. وقال عراقجي خلال مؤتمر صحفي في مدينة اسطنبول إن لقاءً مُهما سيجمعه بالرئيس بوتين في موسكو يوم غد 23 يونيو، مشيرا إلى أن الزيارة تأتي في إطار &#8220;الشراكة الاستراتيجية&#8221; بين البلدين. وأضاف أن طهران كانت تُطلع [&#8230;]\nThe post بعد القصف الأمريكي..وزير خارجية إيران يطير إلى روسيا للقاء بوتين appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "وزارة النقل وNARSA في ورطة…تعريب لوحات السيارات لم يكن سوى تفاهة إيديولوجية تبخرت",
        "link": "https://rue20.com/914806.html",
        "published": "2025-06-22T13:08:32+00:00",
        "summary": "زنقة 20. الرباط تبين بعد مرور أزيد من 15 عاماً على إعتماد حكومة حزب الإستقلال بقيادة &#8220;عباس الفاسي&#8221; لتعريب لوحات ترقيم السيارات، أن هذه الخطوة لم تكن سوى توجهاً إيديولوجياً فارغاً لم يأخذ بعين الإعتبار أي شيء مستقبلي. قرار تعريب لوحات السيارات الذي كان يشرف على قطاعه الوزير الإستقلالي &#8220;كريم غلاب&#8221;، أصبح عالة على تطور [&#8230;]\nالخبر وزارة النقل وNARSA في ورطة…تعريب لوحات السيارات لم يكن سوى تفاهة إيديولوجية تبخرت ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بنكيران: أنا مع المغرب ضد إيران حين يكون المشكل ثنائيا .. وإسرائيل بلا مستقبل",
        "link": "https://www.hespress.com/%d8%a8%d9%86%d9%83%d9%8a%d8%b1%d8%a7%d9%86-%d8%a3%d9%86%d8%a7-%d9%85%d8%b9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b6%d8%af-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6-1580108.html",
        "published": "2025-06-22T13:06:55+00:00",
        "summary": "قال عبد الإله بنكيران، الأمين العام لحزب العدالة والتنمية، إنه &#8220;يصطف مع مصالح المغرب ضد إيران&#8221; ولكن &#8220;حين يكون المشكل ثنائيا بين البلدين&#8221;، مشددا على أنه &#8220;سيكون طبعا إلى جانب المملكة ضد أي دولة تواجهها&#8221;، فالأمر عنده &#8220;لا يحتاج مزايدة أو تحذلقا&#8221;. وأكد بنكيران، خلال الجلسة الافتتاحية للمؤتمر الجهوي الرابع للكتابة الجهوية لحزب العدالة والتنمية [&#8230;]\nThe post بنكيران: أنا مع المغرب ضد إيران حين يكون المشكل ثنائيا .. وإسرائيل بلا مستقبل appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "صرخة طفولة تُحيي الضمائر: دعوات للمحاسبة إثر فاجعة شاطئ سيدي رحال.",
        "link": "https://almap.press/2025/06/22/%d8%b5%d8%b1%d8%ae%d8%a9-%d8%b7%d9%81%d9%88%d9%84%d8%a9-%d8%aa%d9%8f%d8%ad%d9%8a%d9%8a-%d8%a7%d9%84%d8%b6%d9%85%d8%a7%d8%a6%d8%b1-%d8%af%d8%b9%d9%88%d8%a7%d8%aa-%d9%84%d9%84%d9%85%d8%ad%d8%a7%d8%b3/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b5%25d8%25b1%25d8%25ae%25d8%25a9-%25d8%25b7%25d9%2581%25d9%2588%25d9%2584%25d8%25a9-%25d8%25aa%25d9%258f%25d8%25ad%25d9%258a%25d9%258a-%25d8%25a7%25d9%2584%25d8%25b6%25d9%2585%25d8%25a7%25d8%25a6%25d8%25b1-%25d8%25af%25d8%25b9%25d9%2588%25d8%25a7%25d8%25aa-%25d9%2584%25d9%2584%25d9%2585%25d8%25ad%25d8%25a7%25d8%25b3",
        "published": "2025-06-22T13:06:51+00:00",
        "summary": "عبرت الأوساط المغربية، بتلاوينها الشعبية والمدنية والحقوقية، عن غضبها واستنكارها الشديدين لما تعرضت له الطفلة غيثة، ذات الأربع سنوات، على شاطئ سيدي رحال. فاجعة الدهس التي حلت بالصغيرة لم تكن مجرد حادث عابر، بل تحولت في ظرف وجيز إلى قضية رأي عام وطني، مشعلةً شرارة حملة تضامنية واسعة ومطالب لا لبس فيها بتحقيق العدالة والكشف عن ملابسات الواقعة. تفيد الروايات المتداولة، على لسان والد الطفلة، بأن سيارة رباعية الدفع قد اخترقت حرمة الفضاء المخصص للمصطافين، لتصدم الطفلة غيثة بقوة، متسببة لها في إصابات بليغة شملت اعوجاجاً في الفك وأضراراً جسيمة على مستوى الرأس استدعت تدخلاً جراحياً عاجلاً، بالإضافة إلى إصابات متفرقة في أنحاء جسدها جراء دهس مركبة ثقيلة كانت تجر دراجة مائية. هذه التفاصيل الصادمة دفعت بآلاف الأصوات إلى الانضمام تحت راية &#8220;هاشتاغ&#8221; #العدالة_لغيثة، مطالبين بتحقيق شامل يحدد المسؤوليات ويضمن عدم إفلات الجاني من العقاب. وفي ظل هذا الزخم الشعبي، شددت فعاليات حقوقية ومدنية على أهمية دور الضغط المجتمعي في ضمان سيرورة العدالة، مؤكدة على ضرورة استثمار كل السبل المتاحة لتحقيق الإنصاف وتفعيل دور المؤسسات المعنية. وأوضحت هذه الفعاليات، وفقًا لمصادر محلية، أن الهدف ليس التأثير على مسار القضاء، بل كسر حاجز الصمت والتعتميم الذي قد يحيط بمثل هذه القضايا الصادمة، لضمان الكشف عن الحقيقة وتطبيق القانون بكل حزم وشفافية.\nThe post صرخة طفولة تُحيي الضمائر: دعوات للمحاسبة إثر فاجعة شاطئ سيدي رحال. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الأميرة ليونور تزور سبتة المحتلة وتتناول أطباقا مغربية",
        "link": "https://ar.hibapress.com/details-633831.html",
        "published": "2025-06-22T13:05:47+00:00",
        "summary": "سعيد الحارثي - مدريد\n\nفي زيارة غير رسمية لكنها محمّلة بالرمزية، فاجأت الأميرة ليونور ولية عهد إسبانيا سكان مدينة سبتة المحتلة بظهورها المفاجئ في مطعم “الواحة”، أحد أعرق المطاعم المحلية، لتتذوق لأول مرة أطباقًا مغربية شهيرة مثل الطاجين، البسطيلة، والكسكس. وجبة لم تكن مجرد ترف غذائي، بل لحظة ثقافية تختصر الكثير من الأبعاد التاريخية والسياسية التي تشكل هذه المدينة الواقعة على مفترق حضاري بين أوروبا والمغرب الكبير.\n\nورغم أن وجود الأميرة جاء ضمن برنامج تدريبها العسكري، فإن توقفها في هذا المطعم العائلي، بجوار كنيسة سان أنطونيو، يبعث برسائل رمزية. فاختيارها تناول الطعام في مطعم مغاربي، وسط أجواء تراثية تقليدية، يشير إلى انفتاح ثقافي يعكس ملامح الجيل الملكي الجديد في إسبانيا، وهو الجيل الذي يبدو أكثر تصالحًا مع تنوع الهوية الإسبانية وتعدد مرجعياتها التاريخية والجغرافية.\n\nالطاجين الذي تذوقته الأميرة ليس مجرد وجبة شهية، بل هو طبق مغربي تاريخي، ويمثل بُعدًا ثقافيًا تتشاركه الضفتان. والبسطيلة – بطبقاتها المعقدة من العجين واللوز والدجاج – يمكن أن تُقرأ كرمز لهوية مختلطة، أما الكسكس فلطالما كان على مائدة المغاربة كطبق للفرح والجمعات، فكيف لا تكون زيارته تعبيرًا عن انفتاح وجمع؟\n\nالزيارة جرت بعيدًا عن عدسات الإعلام، وبحضور أمني مكثف، ضمن طابع غير رسمي يعزز طبيعة تقاربها مع السكان. وكانت برفقة عدد من زملائها على طاولة بسيطة، ما أضفى على الحدث طابعًا إنسانيًا، بعيدًا عن البروتوكول الملكي.\n\nصباح اليوم نفسه، كانت الأميرة قد حضرت فعالية “السبت الفيلقي” في ثكنة غارسيا ألدافي، حيث تابعت استعراضًا عسكريًا حافلًا بالرموز الوطنية، واستمعت إلى نشيد “خطيب الموت” الشهير. لكن الفارق بين المشهدين – من الانضباط العسكري إلى الجلسة الهادئة في مطعم عائلي – يعكس تعددية الأدوار التي تنتظرها كملكة مستقبلية، تتنقل بين الرسمية والعفوية، بين الرمزية والوطنية، وبين الانفتاح الثقافي والولاء العسكري\n\nسبتة المحتلة ليست فقط محطة في مسار تدريبها البحري – حيث رست فرقاطتها في ميناء المدينة – بل محطة لاكتشاف جزء من الهوية الإسبانية المزدوجة. هذه المدينة التي تمثل جسرًا بين أوروبا وأفريقيا، بين التعدد الديني والثقافي، وجدت في زيارة الأميرة لحظة تعبير هادئة عن إمكانية اللقاء بدل الانقسام.",
        "source": "هبة بريس"
    },
    {
        "title": "الصويرة تناقش الهجرة والثورة الرقمية في مهرجان كناوة",
        "link": "https://maroc28.ma/194132.html",
        "published": "2025-06-22T13:05:46+00:00",
        "summary": "شهدت مدينة الصويرة ندوة فكرية متميزة حول مستقبل الإبداعات الثقافية في عصر الهجرة والثورات الرقمية، ضمن فعاليات منتدى حقوق الإنسان المصاحب لمهرجان كناوة وموسيقى العالم في دورته السادسة والعشرين. وناقش المشاركون العلاقة بين الحركية البشرية والتحولات التكنولوجية، وأثرهما على الفنون والثقافة المعاصرة. وأكد المتدخلون أن الهجرة يمكن أن تكون محفزاً للإبداع وتجديد المخيال الجماعي، خصوصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "الفنان بودير يجمع نجوم الفن والرياضة بفكيك وبوعرفة لرفع التهميش عن الساكنة",
        "link": "https://www.almountakhab.com/node/13214272",
        "published": "2025-06-22T13:03:34+00:00",
        "summary": "في مبادرة نبيلة نظمها الفنان الكوميدي المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "«العدالة للطفلة غيثة» حملة تضامن واسعة مع ضحية سائق سيارة رباعية الدفع دهس رأسها على الشاطئ",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%b9%d8%af%d8%a7%d9%84%d8%a9-%d9%84%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d8%ad%d9%85%d9%84%d8%a9-%d8%aa%d8%b6%d8%a7%d9%85%d9%86-%d9%88%d8%a7%d8%b3%d8%b9-267559.html",
        "published": "2025-06-22T13:02:27+00:00",
        "summary": "مصطفى عفيف &#160; في تطورات حادث دهس سيارة رباعية الدفع للطفلة غيثة (أربع سنوات) على رمال شاطئ سيدي رحال، قرر وكيل الملك بابتدائية برشيد إيداع الشاب الذي كان يقود السيارة المتسببة في الحادث السجن المحلي وإحالة ملفه على أنظار القضاء لمحاكمته. وكانت عناصر الدرك الملكي بمركز سيدي رحال أوقفت المتهم، بتاريخ 17 يونيو الجاري، ووضعته تحت &#8230;\nThe post «العدالة للطفلة غيثة» حملة تضامن واسعة مع ضحية سائق سيارة رباعية الدفع دهس رأسها على الشاطئ appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بيت هيغسيث: ترامب \"يسعى إلى السلام\"",
        "link": "https://www.hespress.com/%d8%a8%d9%8a%d8%aa-%d9%87%d9%8a%d8%ba%d8%b3%d9%8a%d8%ab-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b3%d8%b9%d9%89-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85-1580109.html",
        "published": "2025-06-22T13:01:28+00:00",
        "summary": "أعلن وزير الدفاع الأميركي، بيت هيغسيث، الأحد، أن الضربات الأميركية على مواقع إيرانية خلال الليل &#8220;دمرت&#8221; برنامج طهران النووي، مشيرا الى أن الرئيس دونالد ترامب يسعى لإحلال &#8220;السلام&#8221;. وأكد هيغسيث خلال مؤتمر صحافي في البنتاغون &#8220;دمرنا البرنامج النووي الإيراني&#8221; مضيفا أن العملية &#8220;لم تستهدف القوات الإيرانية ولا الشعب الإيراني&#8221;. وأضاف أن ترامب &#8220;يسعى إلى السلام [&#8230;]\nThe post بيت هيغسيث: ترامب &quot;يسعى إلى السلام&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "“قلق بالغ” و”دعوات للتهدئة” ..دول عربية تحذر من “الانزلاق للفوضى” بعد ضرب نووي إيران",
        "link": "https://al3omk.com/1079718.html",
        "published": "2025-06-22T13:00:26+00:00",
        "summary": "أكدت عدد من الدول العربية، اليوم الأحد، أنها تتابع بقلق تطورات الأحداث، وذلك في أعقاب الهجوم الأمريكي فجر اليوم على مواقع نووية في إيران، ودعت في هذا السياق إلى ضبط التهدئة وضبط النفس والحرص على تجنب التصعيد. وأعربت مصر، في هذا السياق، عن قلقها البالغ إزاء التطورات الأخيرة في إيران، وأدانت التصعيد المتسارع الذي ينذر [&#8230;]\nظهرت المقالة &#8220;قلق بالغ&#8221; و&#8221;دعوات للتهدئة&#8221; ..دول عربية تحذر من &#8220;الانزلاق للفوضى&#8221; بعد ضرب نووي إيران أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "قضية الطفلة غيثة تتصدر اهتمام المغاربة ومطالب بإنصافها",
        "link": "https://aljarida24.ma/p/actualites/316237/",
        "published": "2025-06-22T13:00:03+00:00",
        "summary": "اهتزت مواقع التواصل الاجتماعي خلال الأيام الماضية، على وقع حادثة أليمة كانت ضحيتها الطفلة غيثة، ذات الأربع سنوات، بعد تعرضها لدهس بسيارة رباعية الدفع على شاطئ سيدي رحال. وتفاعل عشرات النشطاء المغاربة مع الحادث،، إذ انتشر وسم #العدالة_لغيثة بسرعة على منصات التواصل، لتتحول الحملة إلى صرخة جماعية تطالب بـ&#8221;فتح تحقيق شامل&#8221; و&#8221;محاسبة المسؤول عن الحادث [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مقاييس الأمطار المسجلة بالمملكة خلال الـ 24 ساعة الماضية",
        "link": "https://www.almaghreb24.com/%d9%85%d9%82%d8%a7%d9%8a%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d9%84%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d9%85%d9%84%d9%83%d8%a9-%d8%ae%d9%84%d8%a7%d9%84-46/",
        "published": "2025-06-22T13:00:02+00:00",
        "summary": "في ما يلي مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية، حسب المديرية العامة للأرصاد الجوية: &#8211; عين اللوح : 4 ملم &#8211; إقليم ورزازات : 3 ملم -إفران وإقليم تنغير : 2 ملم\nظهرت المقالة مقاييس الأمطار المسجلة بالمملكة خلال الـ 24 ساعة الماضية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أمدجار يكشف إجراءات تحصين الفضاء الرقمي ودعم المقاولات الصحفية",
        "link": "https://madar21.com/352983.html",
        "published": "2025-06-22T13:00:00+00:00",
        "summary": "كشف مصطفى أمدجار، مدير التواصل والعلاقات العامة بوزارة الشباب والثقافة والتواصل، قطاع التواصل، عمل الوزارة على وضع قواعد لتحصين الفضاء الرقمي من الانزلاقات، إضافة إلى تطوير آليات تقوية النموذج الاقتصادي للمقاولات الإعلامية، وكذا إطلاق وتشجيع مبادرات من شأنها تعزيز التربية على وسائل الإعلام. وأشار ممثل وزير الشباب والثقافة والتواصل، خلال افتتاح ندوة علمية دولية، بمدينة [&#8230;]\nظهرت المقالة أمدجار يكشف إجراءات تحصين الفضاء الرقمي ودعم المقاولات الصحفية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الوداد المغربي في مواجهة مصيرية ضد يوفنتوس الإيطالي بملعب فيلادلفيا",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%81%d9%8a-%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d9%85%d8%b5%d9%8a%d8%b1%d9%8a%d8%a9-%d8%b6%d8%af-%d9%8a%d9%88%d9%81/",
        "published": "2025-06-22T13:00:00+00:00",
        "summary": "تتجه أنظار عشاق كرة القدم حول العالم، اليوم الأحد 22 يونيو 2025، إلى ملعب &#8220;لينكولن\nThe post الوداد المغربي في مواجهة مصيرية ضد يوفنتوس الإيطالي بملعب فيلادلفيا appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "عشرات القاصرين المتشردين يروعون زوار حديقة عمومية بطنجة (فيديو)",
        "link": "https://www.achkayen.com/629196/.html",
        "published": "2025-06-22T13:00:00+00:00",
        "summary": "تعيش حديقة مولاي إسماعيل الواقعة بمنطقة بني مكادة في طنجة على وقع حالة من التسيب والفوضى، بفعل تواجد عشرات القاصرين والشباب المشردين الذين يتخذون من جنبات الحديقة مأوى لهم، في مشهد بات مألوفاً للساكنة والزوار على حد سواء. هؤلاء القاصرون، الذين يفتقرون لأي تأطير أو رعاية اجتماعية، لا يكتفون بالمبيت في الحديقة، بل يعمد بعضهم [&#8230;]\nThe post عشرات القاصرين المتشردين يروعون زوار حديقة عمومية بطنجة (فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "ارتفاع وفيات انهيار مدرج ملعب 5 جويلية بالجزائر إلى ثلاثة وفيات و81 مصابا",
        "link": "https://www.assahifa.com/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d9%88%d9%81%d9%8a%d8%a7%d8%aa-%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d9%85%d8%af%d8%b1%d8%ac-%d9%85%d9%84%d8%b9%d8%a8-5-%d8%ac%d9%88%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8/",
        "published": "2025-06-22T12:53:41+00:00",
        "summary": "ارتفعت حصيلة الوفيات إلى ثلاثة ضحايا اثر التدافع الذي حصل بملعب 5 جويلية بالجزائر، أمس السبت، ما تسبب في سقوط العشرات من المدرج العلوي للملعب، وأدى إلى حدود صباح اليوم إلى وفاة ثلاثة أشخاص وإصابة العشرات بعضهم في حالة حرجة. ووفق وزارة الصحة الجزائرية، فعدد المصابين بلغ 81 مصابا منهم 38 مصابا وصلوا إلى المستشفى [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "ماهي الشروط الجديدة التي ستدافع عنها الرباط في اتفاقية التجارة مع أنقرة؟",
        "link": "https://ar.hibapress.com/details-633825.html",
        "published": "2025-06-22T12:46:30+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nمع انتهاء سريان الإجراءات الحمائية التي فرضها المغرب منذ عام 2020 على المنتجات التركية، والتي وصلت فيها الرسوم الجمركية إلى 90%، تعود الرباط اليوم إلى طاولة المفاوضات مع أنقرة لإعادة تقييم شروط اتفاقية التجارة الحرة الموقعة بين البلدين عام 2004، فالسؤال الأهم الذي يفرض نفسه في هذا السياق: ما هي الشروط الجديدة التي ستدافع عنها الرباط في هذه الاتفاقية لضمان مصالحها الاقتصادية وحماية صناعتها الوطنية؟\n- خلفية الاتفاق والتعديلات السابقة\nكانت اتفاقية التجارة الحرة بين المغرب وتركيا، والتي دخلت حيز التنفيذ منذ أكثر من عقدين، قد فتحت الباب أمام تدفق واسع للسلع التركية إلى السوق المغربي. إلا أن هذا الانفتاح غير المتكافئ سرعان ما بدأ يُظهر آثاره السلبية على الاقتصاد المحلي، خاصة في قطاع النسيج والفراش المنزلي، حيث اتُّهمت المنتجات التركية بإغراق السوق، ما تسبب في أضرار مباشرة للمنتجين المغاربة.\n\nاستجابة لذلك، فرضت الحكومة المغربية في عهد وزير التجارة والصناعة مولاي حفيظ العلمي رسوماً جمركية تأهيلية عام 2020، وصلت إلى 90% على بعض المنتجات، من ضمنها الأفران الكهربائية والنسيج، في خطوة لحماية الصناعة الوطنية.\n- تحديات جديدة... وعجز تجاري متفاقم\nرغم الرسوم المؤقتة، استمر العجز التجاري بين المغرب وتركيا في التوسع، فقد أصبحت أنقرة ثالث أكبر مصدر للعجز التجاري المغربي بعد الصين والولايات المتحدة، وبلغ العجز نحو 3 مليارات دولار في الأربعة أشهر الأولى من عام 2025 فقط، هذا ما يفسر توجه الرباط نحو مراجعة الاتفاقية وإعادة التفاوض من موقع أكثر توازنًا.\n- أولويات الرباط في التفاوض الجديد\nمصادر مطلعة كشفت أن عمر حجيرة، الوزير المكلف بالتجارة الخارجية، سيزور تركيا قريبًا لعقد مشاورات تجارية جديدة، وتُشير التوقعات إلى أن المغرب سيضع مجموعة من الشروط الأساسية على طاولة التفاوض، يمكن تلخيصها في ثلاث أولويات رئيسية:\nاولاً: توسيع ولوج الصادرات المغربية للسوق التركية\nويسعى المغرب من خلالها إلى كسر الهيمنة التركية على ميزان المبادلات التجارية عبر تسهيل دخول المنتجات المغربية، خصوصًا في القطاعات الزراعية والصناعات الغذائية، إلى السوق التركية، وهذا يتطلب إزالة الحواجز الفنية والجمركية التي لا تزال تعيق الصادرات المغربية.\nثانيا : تشجيع الاستثمارات التركية المباشرة في المغرب\nمن بين أوراق الضغط التي قد تلعبها الرباط، اقتراح منح امتيازات استثمارية إضافية للمؤسسات التركية التي تُنشئ مصانع أو تنقل جزءاً من أنشطتها إلى المغرب، هذا سيساعد في تقليص العجز التجاري وتحفيز نقل التكنولوجيا وخلق فرص شغل محلية.\nثالثا : حماية الصناعة الوطنية من الإغراق المتكرر\nرغم رفع الرسوم الجمركية، تصر الرباط على ضرورة إدراج آليات حماية دائمة في الاتفاقية، مثل \"بند الإنذار المبكر\"، الذي يتيح للمغرب إعادة فرض رسوم مؤقتة في حال تسجيل اختلالات مفاجئة في السوق، كما تسعى إلى تعزيز التعاون الرقابي وتبادل المعلومات التجارية.\n-توازن دقيق بين الانفتاح والحماية\nيبقى التحدي الأكبر أمام المفاوض المغربي هو تحقيق توازن معقول بين الحاجة لحماية الاقتصاد المحلي والانفتاح على شريك تجاري مهم مثل تركيا، فالاتفاق الجديد، إن تم بشروط مدروسة، يمكن أن يُعيد تشكيل العلاقة الاقتصادية بين البلدين بشكل أكثر عدلاً واستدامة.\n\nلكن السؤال الأهم يبقى معلقًا: هل ستنجح الرباط في فرض رؤيتها الجديدة دون إفساد العلاقات السياسية والاقتصادية مع أنقرة؟ وهل يمكن تحقيق معادلة: \"انفتاح + حماية\" في اتفاق تجاري حر؟.\n\nالإجابة عن هذه الأسئلة ستتضح خلال الأشهر القادمة، ولكن ما هو مؤكد أن المغرب يدخل جولة المفاوضات القادمة وهو أكثر وعيًا بتحديات الماضي وأكثر استعدادًا لرسم ملامح شراكة متوازنة تحفظ مصالحه الاقتصادية.",
        "source": "هبة بريس"
    },
    {
        "title": "مقترح قانون لرقمنة التصريح الإجباري بالممتلكات",
        "link": "https://www.alakhbar.press.ma/%d9%85%d9%82%d8%aa%d8%b1%d8%ad-%d9%82%d8%a7%d9%86%d9%88%d9%86-%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%a7%d9%84%d8%aa%d8%b5%d8%b1%d9%8a%d8%ad-%d8%a7%d9%84%d8%a5%d8%ac%d8%a8%d8%a7%d8%b1%d9%8a-%d8%a8-267556.html",
        "published": "2025-06-22T12:45:46+00:00",
        "summary": "محمد اليوبي &#160; تقدم الفريق الاشتراكي بمجلس المستشارين بمقترح قانون يهدف إلى رقمنة آلية التصريح بالممتلكات لدى المجلس الأعلى للحسابات، وذلك عبر إحداث منصة إلكترونية لتلقي التصريحات، من أجل تعزيز جهود محاربة الفساد ووضع حد للإثراء غير المشروع. وأشار إلى أن الهدف من التصريح بالممتلكات في الأنظمة الديمقراطية العريقة هو إرساء أسس الشفافية والنزاهة، من &#8230;\nThe post مقترح قانون لرقمنة التصريح الإجباري بالممتلكات appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بنهاشم: نعرف إمكانياتنا الآن وسنلعب للفوز أمام جوفنتوس",
        "link": "https://nichan.ma/306598/",
        "published": "2025-06-22T12:45:08+00:00",
        "summary": "أعرب أمين بنهاشم، مدرب فريق الوداد الرياضي لكرة القدم، عن ثقته في قدرة فريقه على مجاراة نادي جوفنتوس الإيطالي، خلال المواجهة التي ستجمع بينهما مساء الأحد، لحساب الجولة الثانية من دور مجموعات كأس العالم للأندية المقامة حاليًا في الولايات المتحدة الأمريكية. وأكد بنهاشم، خلال الندوة الصحافية التي عقدت بملعب &#8220;لنكون&#8221; في مدينة فيلادلفيا، أن المباراة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "ارتفاع حصيلة ضحايا سقوط أنصار مولودية الجزائر من مدرجات ملعب 5 جويلية إلى 3 وفيات و74 مصابا",
        "link": "https://alyaoum24.com/1972039.html",
        "published": "2025-06-22T12:40:56+00:00",
        "summary": "أعلنت وزارة الصحة الجزائرية، صباح اليوم الأحد، في بيان رسمي، عن ارتفاع حصيلة حادث التدافع الذي شهده ملعب 5 جويلية إلى ثلاث وفيات و74 جريحا، بعد أن كانت الحصيلة الأولية تشير إلى وفاة واحدة و50 مصابا. وأفاد البيان أن ستة من المصابين لا يزالون تحت المراقبة الطبية في مستشفيات العاصمة، بينما تلقى الباقون الإسعافات اللازمة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "من الإعارة ..إلياس اشعيرة يسجل في ليلة الصعود الى الليغا",
        "link": "https://www.almountakhab.com/node/13214271",
        "published": "2025-06-22T12:38:13+00:00",
        "summary": "ابدع المهاجم المغربي الياس اشعيرة في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بهيجة السيمو على رأس نادي “نجم الجبل” لكرة القدم بشلالات أوزود",
        "link": "https://maroc28.ma/194129.html",
        "published": "2025-06-22T12:35:49+00:00",
        "summary": "تم خلال الجمع العام الأخير للجمعية الرياضية &#8220;نجم الجبل&#8221; لكرة القدم، المنعقد بجماعة آيت تكلا التابعة لإقليم أزيلال، انتخاب الأستاذة بهيجة السيمو رئيسة جديدة للنادي، لتصبح بذلك أول امرأة تتولى هذا المنصب منذ تأسيس الفريق. وقد جاء هذا التغيير في إطار تجديد هياكل النادي وإعادة تنظيمه لمواكبة التحديات الرياضية بالمنطقة. ويهدف المكتب الجديد، تحت رئاسة [...]",
        "source": "مغرب28"
    },
    {
        "title": "الأرصاد تكشف عن توقعاتها",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d8%b1%d8%b5%d8%a7%d8%af-%d8%aa%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa%d9%87%d8%a7-26/",
        "published": "2025-06-22T12:33:52+00:00",
        "summary": "هوية بريس &#8211; متابعة الأرصاد تكشف عن توقعاتها تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الاثنين، استمرار موجة الحر بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما سيلاحظ تشكل...\nThe post الأرصاد تكشف عن توقعاتها appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "استعدادات مكثفة بالحسيمة لاستقبال زيارة ملكية مرتقبة",
        "link": "https://ar.hibapress.com/details-633828.html",
        "published": "2025-06-22T12:33:19+00:00",
        "summary": "فكري ولد علي - هبة بريس\n\nتشهد مدينة الحسيمة وعدد من الجماعات المجاورة، استعدادات مكثفة ترقّبًا للزيارة الملكية للملك محمد السادس، وتُجرى هذه التحضيرات بوتيرة متسارعة في أفق استقبال ملك البلاد الذي يُرتقب أن يقضي جزءًا من عطلته الصيفية في منطقة \"شاطئ بوسكور\" المعروفة بجاذبيتها الطبيعية وموقعها الاستراتيجي على المتوسط.\n\nوتباشر السلطات المحلية والإقليمية، تحت إشراف عامل إقليم الحسيمة حسن زيتوني، مجموعة من التدخلات الميدانية التي تروم تجويد المشهد الحضري، وتشمل هذه التدخلات عمليات صباغة الأرصفة وتحديث ممرات الراجلين، إلى جانب تحسين الإنارة العمومية، وتنظيف الشوارع الرئيسية، وتزيين الساحات والنقط الحيوية بالرايات الوطنية والشعارات الترحيبية.\n\nكما انطلقت بعدد من الأحياء تهيئة المساحات الخضراء، في إطار جهود تروم تعزيز جاذبية المدينة وتحسين جودة الفضاء العمومي، وحرصت السلطات على تثبيت تجهيزات حضرية جديدة، وتوفير خدمات النظافة والصيانة، بما يليق بحجم الزيارة الملكية المنتظرة، وبما يعكس صورة مدينة تتطلع إلى مستقبل حضري منظم ومتناسق.\n\nوترافق هذه الأشغال ترتيبات أمنية ولوجستية مكثفة، تروم ضمان مرور الزيارة في أفضل الظروف، من خلال تعبئة مختلف المصالح المعنية، وتنسيق الجهود لضمان الانسيابية، سواء على مستوى الخدمات أو على مستوى التنظيم، وقد لوحظت منذ مساء يوم أمس حركة نشيطة بمختلف مداخل المدينة، تعكس حالة تعبئة شاملة في صفوف المسؤولين والمهنيين.\n\nوتترقب ساكنة الحسيمة هذه الزيارة الملكية بكثير من الاهتمام والأمل، خاصة لما تحمله عادة من دينامية تنموية وفرص جديدة لتحريك الاستثمار العمومي وتحسين المرافق والخدمات. ويعلّق كثير من المتابعين آمالًا على أن تشكل هذه الزيارة مناسبة لتعزيز المسار التنموي الذي يشهده الإقليم في السنوات الأخيرة، تحت الرعاية الملكية.",
        "source": "هبة بريس"
    },
    {
        "title": "الإقبال الجماهيري يهدد كأس العالم 2026",
        "link": "https://www.almountakhab.com/node/13214270",
        "published": "2025-06-22T12:31:55+00:00",
        "summary": "مع اقتراب موعد انطلاق المباراة الافتتاحية لكأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنصوري ترصد أزيد من 8 ملايير لتغطية عجز مجالس بالمضيق",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%85%d9%86%d8%b5%d9%88%d8%b1%d9%8a-%d8%aa%d8%b1%d8%b5%d8%af-%d8%a3%d8%b2%d9%8a%d8%af-%d9%85%d9%86-8-%d9%85%d9%84%d8%a7%d9%8a%d9%8a%d8%b1-%d9%84%d8%aa%d8%ba%d8%b7%d9%8a%d8%a9-%d8%b9%d8%ac-267554.html",
        "published": "2025-06-22T12:30:36+00:00",
        "summary": "المضيق: حسن الخضراوي &#160; أفادت مصادر مطلعة بأن فاطمة الزهراء المنصوري، وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، رصدت أزيد من 8 ملايير لتنفيذ اتفاقية تمويل وإنجاز البرنامج التكميلي لتأهيل مدن مرتيل والمضيق والفنيدق والمركزين القرويين العليين وبليونش بتراب عمالة المضيق، حيث تم إسناد مهمة صاحب المشروع لمجلس العمالة الذي يرأسه حزب الأصالة والمعاصرة &#8230;\nThe post المنصوري ترصد أزيد من 8 ملايير لتغطية عجز مجالس بالمضيق appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "وزير خارجية إيران يتوجه إلى موسكو",
        "link": "https://www.hespress.com/%d9%88%d8%b2%d9%8a%d8%b1-%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%8a%d8%aa%d9%88%d8%ac%d9%87-%d8%a5%d9%84%d9%89-%d9%85%d9%88%d8%b3%d9%83%d9%88-1580104.html",
        "published": "2025-06-22T12:30:22+00:00",
        "summary": "أعلن وزير الخارجية الإيراني، عباس عراقجي، أنه سيتوجه الى موسكو ويلتقي الرئيس الروسي فلاديمير بوتين الاثنين، عقب توجيه الولايات المتحدة ضربات الى منشآت نووية في الجمهورية الإسلامية. وقال عراقجي على هامش اجتماع لمنظمة التعاون الاسلامي في اسطنبول &#8220;سأتوجه الى موسكو بعد ظهر اليوم&#8230; وأجري مشاورات جدية مع الرئيس الروسي غدا&#8221;.\nThe post وزير خارجية إيران يتوجه إلى موسكو appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مسيرة بالرباط تحرق علم إسرائيل",
        "link": "https://www.hespress.com/%d9%85%d8%b3%d9%8a%d8%b1%d8%a9-%d8%a8%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%aa%d8%ad%d8%b1%d9%82-%d8%b9%d9%84%d9%85-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-1580141.html",
        "published": "2025-06-22T12:30:12+00:00",
        "summary": "The post مسيرة بالرباط تحرق علم إسرائيل appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "350 سينمائياً بمهرجان خريبكة للسينما الإفريقية",
        "link": "https://madar21.com/352841.html",
        "published": "2025-06-22T12:30:00+00:00",
        "summary": "يضع المهرجان الدولي للسينما الإفريقية بخريبكة في دورته الخامسة والعشرين النقاش بشأن الذكاء الاصطناعي في صميم برمجته، وذلك في مبادرة غير مسبوقة تمزج بين الابتكار التكنولوجي والتجذر الثقافي. ويستضيف المهرجان، المنظم تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، من 21 إلى 28 يونيو الجاري، 350 سينمائيا من 45 بلدا، في احتفال بالإبداع السينمائي الإفريقي، [&#8230;]\nظهرت المقالة 350 سينمائياً بمهرجان خريبكة للسينما الإفريقية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "زلزال بقوة 5.1 درجة يضرب جزر “فيجي”",
        "link": "https://howiyapress.com/%d8%b2%d9%84%d8%b2%d8%a7%d9%84-%d8%a8%d9%82%d9%88%d8%a9-5-1-%d8%af%d8%b1%d8%ac%d8%a9-%d9%8a%d8%b6%d8%b1%d8%a8-%d9%81%d9%8a%d8%ac%d9%8a%d8%b2%d9%84%d8%b2%d8%a7%d9%84-%d8%a8%d9%82%d9%88%d8%a9-5-1/",
        "published": "2025-06-22T12:26:52+00:00",
        "summary": "هوية بريس &#8211; متابعات شهدت جزر فيجي، الواقعة جنوب المحيط الهادئ، اليوم الأحد، زلزالا بلغت قوته 5.1 درجة على مقياس ريختر. ووفقًا لهيئة المسح الجيولوجي الأمريكية، وقع الزلزال جنوب الجزر...\nThe post زلزال بقوة 5.1 درجة يضرب جزر &#8220;فيجي&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "جماهير الوداد تتوافد على مدينة فيلاديلفيا لمؤازرة ممثل المغرب أمام يوفنتوس الإيطالي(صور)",
        "link": "https://rue20.com/914798.html",
        "published": "2025-06-22T12:20:35+00:00",
        "summary": "زنقة 20. فيلادلفيا في أجواء احتفالية مميزة، اكتست درجات &#8220;روكي&#8221; الشهيرة المؤدية إلى مدخل متحف فيلادلفيا للفنون، يوم السبت، حلة حمراء وبيضاء، حيث احتشد العشرات من أنصار نادي الوداد الرياضي البيضاوي لتجديد الدعم والمؤازرة لفريقهم الذي يواجه نادي يوفنتوس الإيطالي في ثاني مبارياته ضمن مونديال الأندية. وقد اختار المشجعون هذا الموقع الرمزي، الذي خلدته مشاهد [&#8230;]\nالخبر جماهير الوداد تتوافد على مدينة فيلاديلفيا لمؤازرة ممثل المغرب أمام يوفنتوس الإيطالي(صور) ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "اعتقال مشتبه في تورطه في حريق غابوي بتطوان",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d9%85%d8%b4%d8%aa%d8%a8%d9%87-%d9%81%d9%8a-%d8%aa%d9%88%d8%b1%d8%b7%d9%87-%d9%81%d9%8a-%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d9%88%d9%8a-%d8%a8%d8%aa%d8%b7-267551.html",
        "published": "2025-06-22T12:20:11+00:00",
        "summary": "تطوان: حسن الخضراوي أمرت النيابة العامة المختصة بمحكمة الاستئناف بتطوان، مساء أول أمس الخميس، بوضع شخص في الأربعينات من عمره تحت تدبير الحراسة النظرية، وذلك للاشتباه في تورطه في إضرام النار بأماكن متفرقة بغابة بمنطقة عين الحصن، ما تسبب في حريق غابوي مهول، تطلب تدخل طائرات «كنادير» المختصة في الإطفاء لتحويطه والسيطرة عليه. وحسب مصادر &#8230;\nThe post اعتقال مشتبه في تورطه في حريق غابوي بتطوان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "ترامب يعلن تدمير كافة القدرات العسكرية النووية في إيران",
        "link": "https://rue20.com/914793.html",
        "published": "2025-06-22T12:16:08+00:00",
        "summary": "زنقة 20. الرباط صرح الرئيس الأمريكي دونالد ترامب، مساء السبت، أن المنشآت النووية الإيرانية قد &#8220;د م رت بالكامل&#8221; جراء الضربات الأمريكية. وفي تصريح متلفز من البيت الأبيض، شدد الرئيس الأمريكي على أن إيران &#8220;يجب أن تذهب إلى السلام الآن&#8221;, مضيفا: &#8220;إذا لم يفعلوا، فإن الهجمات القادمة ستكون أشد بكثير&#8221;. وكان ترامب قد أعلن في [&#8230;]\nالخبر ترامب يعلن تدمير كافة القدرات العسكرية النووية في إيران ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "سائح أمريكي يقع في شر عمله بعد سرقته حقيبة من بازار بمراكش",
        "link": "https://howiyapress.com/%d8%b3%d8%a7%d8%a6%d8%ad-%d9%8a%d9%82%d8%b9-%d9%81%d9%8a-%d8%b4%d8%b1-%d8%b9%d9%85%d9%84%d9%87-%d8%a8%d8%b9%d8%af-%d8%b3%d8%b1%d9%82%d8%aa%d9%87-%d8%ad%d9%82%d9%8a%d8%a8%d8%a9-%d9%85%d9%86-%d8%a8/",
        "published": "2025-06-22T12:15:19+00:00",
        "summary": "هوية بريس &#8211; متابعات أوقفت عناصر شرطة، تابعة للدائرة الأمنية الرابعة بمدينة مراكش، مساء الجمعة 20 يونيو، سائحا أمريكيا يبلغ من العمر 56 عاما، للاشتباه في تورطه في سرقة حقيبة...\nThe post سائح أمريكي يقع في شر عمله بعد سرقته حقيبة من بازار بمراكش appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ارتفاع حصيلة ضحايا سقوط مشجعي مولودية الجزائر من المدرجات إلى 3 وفيات",
        "link": "https://ar.hibapress.com/details-633822.html",
        "published": "2025-06-22T12:14:36+00:00",
        "summary": "هبة بريس - رياضة\n\nأعلنت وزارة الصحة الجزائرية، اليوم الأحد، عن ارتفاع حصيلة حادث التدافع وسقوط مشجعين من مدرجات ملعب \"5 جويلية\" بالجزائر العاصمة، إلى ثلاث حالات وفاة و81 مصاباً، غادر أغلبهم المستشفيات بعد تلقي الإسعافات اللازمة.\n\nوكانت مصالح الحماية المدنية قد أعلنت، مساء السبت، عن وفاة واحدة و11 مصاباً، قبل أن تؤكد الوزارة لاحقاً أن مستشفى بني مسوس استقبل 38 مصاباً وسجل ثلاث وفيات، في حين استقبل مستشفى بن عكنون 27 مصاباً، ومستشفى باب الواد 16 آخرين.\nاحتفال تحوّل إلى فاجعة\nوقع الحادث المؤلم خلال مباراة مولودية الجزائر ونجم مقرة، التي احتضنها ملعب \"5 جويلية\" ضمن الجولة الأخيرة من الدوري الجزائري، وانتهت بالتعادل السلبي. وكانت مدرجات الملعب ممتلئة عن آخرها بالجماهير المحتشدة للاحتفال بتتويج المولودية باللقب.\n\nوذكرت وسائل إعلام محلية أن تدافع الجماهير أدى إلى انهيار سياج حديدي في المدرجات العلوية رقم 7 و8، ما تسبب في سقوط عدد من المشجعين من ارتفاع كبير، وهو ما تطلب تدخلاً عاجلاً من الحماية المدنية لنقل المصابين.\nالاتحاد الجزائري يعلن إلغاء مراسم التتويج\nفي أعقاب الحادثة، قرر الاتحاد الجزائري لكرة القدم إلغاء حفل تسليم كأس الدوري، احتراماً لأرواح الضحايا وذويهم، في وقتٍ عمّ فيه الحزن أوساط الكرة الجزائرية رغم تتويج مولودية الجزائر باللقب للموسم الثاني توالياً والتاسع في تاريخه.\n\nوكان الفريق قد ضمن اللقب بعد تعادله مع نجم مقرة، مستفيداً من تعثر ملاحقه شباب بلوزداد، الذي اكتفى بتعادل سلبي أمام أولمبي أقبو.",
        "source": "هبة بريس"
    },
    {
        "title": "إيغور تودور: الوداد خصم مختلف ولا نفكر في التأهل المبكر",
        "link": "https://www.almountakhab.com/node/13214269",
        "published": "2025-06-22T12:14:00+00:00",
        "summary": "أشاد إيغور تودور مدرب يوفنتوس الإيطالي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فوضى إقتحام السيارات والدراجات النارية للشواطئ تتسبب في حادث مأساوي لطفلة بسيدي رحال",
        "link": "https://rue20.com/914774.html",
        "published": "2025-06-22T12:07:35+00:00",
        "summary": "زنقة20&#124; علي التومي تسببت الفوضى الناتجة عن إقتحام السيارات والدراجات النارية لشواطئ المملكة في حادث مأساوي جديد، راحت ضحيته طفلة بريئة كانت رفقة أسرتها للاستجمام بشاطئ سيدي رحال قبل أيام. الحادث أعاد إلى الواجهة المخاطر المتزايدة التي تهدد سلامة المصطافين، خصوصًا الأطفال، في ظل غياب واضح للرقابة والصرامة في تطبيق القوانين التي تمنع ولوج العربات [&#8230;]\nالخبر فوضى إقتحام السيارات والدراجات النارية للشواطئ تتسبب في حادث مأساوي لطفلة بسيدي رحال ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "من ينقذ تطوان من “حافلات الموت”؟",
        "link": "https://presstetouan.com/%d9%85%d9%86-%d9%8a%d9%86%d9%82%d8%b0-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%85%d9%86-%d8%ad%d8%a7%d9%81%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%88%d8%aa%d8%9f/",
        "published": "2025-06-22T12:07:17+00:00",
        "summary": "أحمد شقور/بريس تطوان في حادث كاد أن يتحول إلى مأساة، نجا ركاب إحدى حافلات النقل الحضري بتطوان، صباح أمس السبت، من كارثة محققة بعد اندلاع النيران في محرك الحافلة قرب حديقة مولاي رشيد، وسط المدينة. الحادث، الذي أثار استياء واسعا في صفوف الركاب وعدد من المواطنين، جاء نتيجة خلل ميكانيكي خطير، لولا تدخل سائق سيارة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الحوثيون: الضربات الأميركية على إيران “إعلان حرب”",
        "link": "https://ar.hibapress.com/details-633819.html",
        "published": "2025-06-22T12:07:08+00:00",
        "summary": "هبة بريس\n\nأدان الحوثيون في اليمن، المدعومون من إيران، الضربات الجوية الأميركية التي استهدفت 3 مواقع نووية داخل الأراضي الإيرانية، فجر الأحد، معتبرين أن الهجوم يشكل \"إعلان حرب\" على الشعب الإيراني.\n\nوجاء في بيان صادر عن حكومة \"الإنقاذ\" التابعة للجماعة في صنعاء: \"عدوان إدارة ترامب الطائش على منشآت نووية إيرانية يمثل إعلان حرب سافر على الشعب الإيراني الشقيق\".\n\nوأكد البيان التزام الجماعة بـ\"إعلان القوات المسلحة استعدادها لاستهداف السفن والبوارج الأميركية في البحر الأحمر\"، في حال استمر التصعيد الأميركي.\n\nوتأتي هذه التصريحات في وقت يشهد فيه الشرق الأوسط تصعيداً متسارعاً بعد الضربات الأميركية على منشآت فوردو ونطنز وأصفهان الإيرانية، وما تبعها من تهديدات وردود فعل إقليمية ودولية.",
        "source": "هبة بريس"
    },
    {
        "title": "أجواء حارة وسحب غير مستقرة تميز طقس الأحد بالمملكة",
        "link": "https://maroc28.ma/194127.html",
        "published": "2025-06-22T12:05:26+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية بأن المملكة ستشهد، يوم الأحد، استمراراً في موجة الحر التي تهم مناطق السايس وواد ملوية وسهول تادلة والرحامنة، إضافة إلى الجنوب الشرقي وداخل الأقاليم الجنوبية. وتوقعت أن تتراوح درجات الحرارة الدنيا بين 21 و27 درجة، فيما يُتوقع ارتفاع درجات الحرارة نهاراً. ومن المرتقب تشكل سحب منخفضة وكتل ضبابية بالسهول الشمالية [...]",
        "source": "مغرب28"
    },
    {
        "title": "شركات الطيران تتجنب الشرق الأوسط",
        "link": "https://www.hespress.com/%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%aa%d8%ac%d9%86%d8%a8-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d8%a7%d9%84%d8%a3%d9%88%d8%b3%d8%b7-1580134.html",
        "published": "2025-06-22T12:01:27+00:00",
        "summary": "أظهر موقع فلايت رادار 24 المتخصص في تتبع حركة الطيران، أن العديد من شركات الطيران العالمية بدأت في تجنّب المجال الجوي للشرق الأوسط، وخاصة فوق إيران والدول المجاورة، وذلك بعد ساعات من تنفيذ الولايات المتحدة هجومًا عسكريًا استهدف منشآت داخل الأراضي الإيرانية. وبدأت شركات الطيران في تجنب المجال الجوي للمنطقة مع تبادل إسرائيل وإيران إطلاق [&#8230;]\nThe post شركات الطيران تتجنب الشرق الأوسط appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "زلزال بقوة 6 درجات يضرب قبالة هوكايدو شمال اليابان",
        "link": "https://ar.hibapress.com/details-633817.html",
        "published": "2025-06-22T12:01:25+00:00",
        "summary": "هبة بريس\n\nضرب زلزال بلغت شدته 6 درجات على مقياس ريشتر، صباح الأحد، قبالة سواحل جزيرة هوكايدو الواقعة في شمال اليابان، حسب ما أفادت به وكالة الأرصاد الجوية اليابانية.\n\nوذكرت الوكالة في بيانها أن الزلزال وقع على عمق عشرة كيلومترات، دون أن تشير إلى وقوع أضرار مادية أو بشرية حتى الآن.\n\nوتُعد اليابان من أكثر الدول عرضة للنشاط الزلزالي في العالم، لوقوعها عند التقاء أربع صفائح تكتونية. كما تحتضن البلاد أكثر من 100 بركان نشط.\n\nويعيد الزلزال إلى الأذهان الكارثة المأساوية التي شهدتها اليابان عام 2011، عندما ضرب زلزال بقوة 9 درجات الساحل الشمالي الشرقي، وتسبب في موجات تسونامي هائلة أودت بحياة أكثر من 15 ألف شخص، وأدت إلى كارثة نووية في محطة فوكوشيما.",
        "source": "هبة بريس"
    },
    {
        "title": "20 سنة من المراسلات دون جدوى.. طريق مهترئة تفاقم معاناة سكان وسلسات بورزازات",
        "link": "https://al3omk.com/1079516.html",
        "published": "2025-06-22T12:00:31+00:00",
        "summary": "يعيش سكان دواوير إكجكالن وتامزرا وانسرا وتيلسخت\nظهرت المقالة 20 سنة من المراسلات دون جدوى.. طريق مهترئة تفاقم معاناة سكان وسلسات بورزازات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أوزين: الحكومة دعمت الفلاح الأجنبي وتركت المغربي “يدبر راسو”",
        "link": "https://aljarida24.ma/p/actualites/316231/",
        "published": "2025-06-22T12:00:30+00:00",
        "summary": "&#160; في خضم تصاعد الانتقادات لأداء الحكومة في تدبير الملفات الاجتماعية والاقتصادية، وجه محمد أوزين، الأمين العام لحزب الحركة الشعبية، انتقادات شديدة للسياسات الفلاحية التي اعتمدتها حكومة أخنوش. أوزين وثف هذه السياسية بكونها &#8220;فاشلة&#8221;. واتهم الحكومة بالخذلان في تحقيق الأمن الغذائي، رغم صرف مليارات الدراهم على برامج لم تؤت أُكلها بالنسبة لعموم المغاربة. تصريحات أوزين، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الركراكي يشارك في مؤتمر للمدربين نظمه الاتحاد الملكي الإسباني لكرة القدم",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b1%d9%83%d8%b1%d8%a7%d9%83%d9%8a-%d9%8a%d8%b4%d8%a7%d8%b1%d9%83-%d9%81%d9%8a-%d9%85%d8%a4%d8%aa%d9%85%d8%b1-%d9%84%d9%84%d9%85%d8%af%d8%b1%d8%a8%d9%8a%d9%86-%d9%86%d8%b8%d9%85%d9%87/",
        "published": "2025-06-22T12:00:21+00:00",
        "summary": "شارك الناخب الوطني، وليد الركراكي، يومي 20 و21 يونيو بمدريد، إلى جانب أزيد من 550 مدربا من مختلف أنحاء العالم، في أشغال المؤتمر الدولي الأول للمدربين، الذي نظمه الاتحاد الملكي الإسباني لكرة القدم. وأفادت الجامعة، في بلاغ لها، أن هذا الحدث عرف مشاركة حوالي عشرين متدخلا ذوي صيت عالمي، من ضمنهم مدرب أسود الأطلس، وذلك [...]\nظهرت المقالة الركراكي يشارك في مؤتمر للمدربين نظمه الاتحاد الملكي الإسباني لكرة القدم أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "كأس العالم للأندية:  الوداد يواجه يوفنتوس الإيطالي بحثا عن الانتصار لمواصلة مشوار البطولة",
        "link": "https://alyaoum24.com/1972013.html",
        "published": "2025-06-22T12:00:16+00:00",
        "summary": "يواجه الوداد الرياضي فريق يوفنتوس الإيطالي، اليوم الأحد 22 يونيو 2025، بداية من الساعة الخامسة مساء، على أرضية ملعب لينكون فاينانشال فيلد، بمدينة فيلاديلفيا، لحساب الجولة الثانية من دور مجموعات كأس العالم للأندية. ويتطلع أبناء محمد أمين بنهاشم إلى تحقيق الانتصار على السيدة العجوز، لإحياء آمالهم في مواصلة المشوار، قبل مواجهتهم الأخيرة في دور المجموعات [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "حملة تضامنية واسعة بالمغرب لمحاسبة المتهمين في قضية الطفلة غيثة",
        "link": "https://www.hespress.com/%d8%ad%d9%85%d9%84%d8%a9-%d8%aa%d8%b6%d8%a7%d9%85%d9%86%d9%8a%d8%a9-%d9%88%d8%a7%d8%b3%d8%b9%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%84%d9%85%d8%ad%d8%a7%d8%b3%d8%a8%d8%a9-%d8%a7%d9%84-1580119.html",
        "published": "2025-06-22T12:00:10+00:00",
        "summary": "حملة تضامنية واسعة ومطالب &#8220;واضحة بالمحاسبة&#8221; عبّر عنها مغاربة وشخصيات مدنية وحقوقية على مواقع التواصل الاجتماعي بشأن قضية الطفلة غيثة، التي لا يتجاوز عمرها أربع سنوات، بعدما تعرّضت لحادثة دهس بشاطئ سيدي رحال قبل أيام. قضية الطفلة تحوّلت إلى قضية رأي عام وطني، وسط دعوات متصاعدة لـ&#8221;فتح تحقيق شامل لمعرفة ما جرى وتحديد المسؤوليات&#8221;. وحسب [&#8230;]\nThe post حملة تضامنية واسعة بالمغرب لمحاسبة المتهمين في قضية الطفلة غيثة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "طلبات لجوء المغاربة تتراجع بأوروبا وسلوفينيا تسجل النسبة الأكبر",
        "link": "https://madar21.com/353043.html",
        "published": "2025-06-22T12:00:00+00:00",
        "summary": "رغم تسجيل انخفاض ملحوظ في عدد طلبات اللجوء المقدمة من طرف المغاربة إلى دول الاتحاد الأوروبي والدول المرتبطة به (EU+)، إلا أن حضورهم ظل لافتًا ضمن مشهد اللجوء في القارة العجوز خلال سنة 2024، سواء من حيث الترتيب العام أو من حيث التوزيع على بعض الدول. وكشف تقرير حديث صادر عن وكالة الاتحاد الأوروبي للجوء [&#8230;]\nظهرت المقالة طلبات لجوء المغاربة تتراجع بأوروبا وسلوفينيا تسجل النسبة الأكبر أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "فرقة “إيجيبشن بروجيكت” تسحر جمهور موازين من موقع شالة",
        "link": "https://banassa.info/%d9%81%d8%b1%d9%82%d8%a9-%d8%a5%d9%8a%d8%ac%d9%8a%d8%a8%d8%b4%d9%86-%d8%a8%d8%b1%d9%88%d8%ac%d9%8a%d9%83%d8%aa-%d8%aa%d8%b3%d8%ad%d8%b1-%d8%ac%d9%85%d9%87%d9%88%d8%b1-%d9%85%d9%88%d8%a7%d8%b2/",
        "published": "2025-06-22T12:00:00+00:00",
        "summary": "&#160;في أجواء ساحرة بموقع شالة الأثري، قدمت فرقة “Egyptian Project” (إيجيبشن بروجيكت)، يوم السبت، حفلا\nThe post فرقة &#8220;إيجيبشن بروجيكت&#8221; تسحر جمهور موازين من موقع شالة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "رئيس وزراء الهند يختار المغرب كأول بلد يزوره في جولة دولية",
        "link": "https://www.achkayen.com/629236/.html",
        "published": "2025-06-22T12:00:00+00:00",
        "summary": "من المرتقب أن يحل رئيس الوزراء الهندي، ناريندرا مودي، بالمغرب، في إطار جولة دولية يقوم بها تشمل خمس دول، وفق ما كشفت عنه تقارير إعلامية. واختار رئيس الوزراء الهندي المغرب كانطلاقة لجولته المرتقبة والتي ستشمل &#160;دولا من أفريقيا إلى أمريكا اللاتينية وغرب آسيا مطلع يوليو، بهدف &#8220;تعزيز ريادة الهند في دول الجنوب العالمي وتشكيل تحالف [&#8230;]\nThe post رئيس وزراء الهند يختار المغرب كأول بلد يزوره في جولة دولية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "خنيفرة تنخرط في الحملة الوطنية لإذكاء الوعي بالإعاقة",
        "link": "https://al3omk.com/1079711.html",
        "published": "2025-06-22T11:54:02+00:00",
        "summary": "شاركت مدينة خنيفرة في الحملة الوطنية الأولى لإذكاء الوعي بالإعاقة، التي أطلقتها وزارة التضامن والإدماج الاجتماعي والأسرة بشراكة مع مؤسسة التعاون الوطني. وانخرطت في هذه المبادرة مجموعة من الجمعيات المحلية الفاعلة، منها جمعية دار الأمان للإعاقة والتربية ما قبل المدرسية، وجمعية تدبير مركز تأهيل وإدماج الأشخاص ذوي الاحتياجات الخاصة، إلى جانب جمعيات آفاق، ورفيق، وسند، [&#8230;]\nظهرت المقالة خنيفرة تنخرط في الحملة الوطنية لإذكاء الوعي بالإعاقة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فعاليات بأصيلة تجدد مطالبها بإحداث عمالة منفصلة عن طنجة لتحقيق الإنصاف الترابي",
        "link": "https://tanja24.com/%d9%81%d8%b9%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d8%a8%d8%a3%d8%b5%d9%8a%d9%84%d8%a9-%d8%aa%d8%ac%d8%af%d8%af-%d9%85%d8%b7%d8%a7%d9%84%d8%a8%d9%87%d8%a7-%d8%a8%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%b9%d9%85/",
        "published": "2025-06-22T11:52:08+00:00",
        "summary": "تجددت بمدينة أصيلة الدعوات المطالبة بفصل المدينة ومحيطها القروي عن النفوذ الترابي لعمالة طنجة أصيلة، في سياق توجه غير معلن بعد، يرجح أنه يندرج ضمن مراجعة مرتقبة للتقسيم الإداري للمملكة، تروم إعادة هيكلة بعض الوحدات الترابية ذات الامتداد الجغرافي الواسع. ورغم عدم صدور أي إعلان رسمي من وزارة الداخلية، عاد النقاش إلى الواجهة محليا، مدفوعا [...]\nظهرت المقالة فعاليات بأصيلة تجدد مطالبها بإحداث عمالة منفصلة عن طنجة لتحقيق الإنصاف الترابي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انطلاقة موفقة لعملية “مرحبا 2025” من معابر طنجة وسبتة",
        "link": "https://presstetouan.com/%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82%d8%a9-%d9%85%d9%88%d9%81%d9%82%d8%a9-%d9%84%d8%b9%d9%85%d9%84%d9%8a%d8%a9-%d9%85%d8%b1%d8%ad%d8%a8%d8%a7-2025-%d9%85%d9%86-%d9%85%d8%b9%d8%a7%d8%a8%d8%b1/",
        "published": "2025-06-22T11:50:54+00:00",
        "summary": "بريس تطوان انطلقت عملية &#8220;مرحبا 2025&#8243;، المخصصة لاستقبال أفراد الجالية المغربية المقيمة بالخارج، بشكل منظم وسلس عبر عدد من المعابر الرئيسية، على رأسها ميناء طنجة المدينة، ميناء طنجة المتوسط، وميناء سبتة المحتلة. وحسب مصدر مطلع، فإن نقاط العبور لم تسجل إلى غاية أمس السبت 21 يونيو أي حالات اكتظاظ أو ضغط استثنائي، ما يعكس فعالية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "باتشوكا يفتقد للإدريسي أمام الريال والهلال",
        "link": "https://www.almountakhab.com/node/13214268",
        "published": "2025-06-22T11:48:05+00:00",
        "summary": "تعذر على اللاعب المغربي أسامة الإدريسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مطالب نقابية بمراجعة معايير التعيين داخل المديرية العامة للضرائب",
        "link": "https://nichan.ma/306593/",
        "published": "2025-06-22T11:47:42+00:00",
        "summary": "طالبت النقابة الوطنية للمالية، التابعة للكونفدرالية الديمقراطية للشغل، المديرية العامة للضرائب باعتماد الكفاءة والتجربة والمردودية كمعايير أساسية في إسناد مناصب المسؤولية، بدل ما اعتبرته &#8220;اختلالا في مساطر التعيين&#8221; داخل المصالح المركزية والجهوية للإدارة الضريبية. الطلب جاء خلال لقاء تفاوضي جمع ممثلين عن النقابة بمسؤولي المديرية العامة للضرائب، ضمن جولة من الحوار المديري الذي يتم في [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "“سيدي موسى مول الما” بأداء هند النعيرة مسك ختام مهرجان كناوة",
        "link": "https://madar21.com/353096.html",
        "published": "2025-06-22T11:45:00+00:00",
        "summary": "ظهرت المقالة &#8220;سيدي موسى مول الما&#8221; بأداء هند النعيرة مسك ختام مهرجان كناوة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مدرب الوداد يكشف عن خطة تكتيكية محكمة لمواجهة يوفنتوس في كأس العالم للأندية",
        "link": "https://almap.press/2025/06/22/%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%8a%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d8%ae%d8%b7%d8%a9-%d8%aa%d9%83%d8%aa%d9%8a%d9%83%d9%8a%d8%a9-%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25af%25d8%25b1%25d8%25a8-%25d8%25a7%25d9%2584%25d9%2588%25d8%25af%25d8%25a7%25d8%25af-%25d9%258a%25d9%2583%25d8%25b4%25d9%2581-%25d8%25b9%25d9%2586-%25d8%25ae%25d8%25b7%25d8%25a9-%25d8%25aa%25d9%2583%25d8%25aa%25d9%258a%25d9%2583%25d9%258a%25d8%25a9-%25d9%2585%25d8%25ad%25d9%2583%25d9%2585%25d8%25a9-%25d9%2584",
        "published": "2025-06-22T11:44:00+00:00",
        "summary": "أكّد محمد أمين بنهاشم، مدرب نادي الوداد الرياضي، أن مواجهة فريقه المقبلة أمام يوفنتوس الإيطالي، ضمن الجولة الثانية لكأس العالم للأندية، ستكون مختلفة تمامًا عن المباراة السابقة التي جمعت الوداد بمانشستر سيتي. وأوضح بنهاشم أن الوداد اعتمد على خطة تكتيكية مميزة لمواجهة يوفنتوس، الذي يتميز بالقوة البدنية والصلابة الدفاعية وسرعة الانتقال الهجومي، وهو أسلوب مختلف كليًا عن طريقة لعب مانشستر سيتي التي واجهها الفريق في الجولة الأولى. وأضاف المدرب أن التحضيرات الفنية انطلقت قبل السفر إلى الولايات المتحدة، قبل أن يخوض الفريق التدريبات التفصيلية لمواجهة الخصم الإيطالي بعد الوصول، مركّزًا على وضع الاستراتيجية الأنسب لمواجهة هذا التحدي الجديد. وأشار بنهاشم إلى أن فريقه نجح في مباراة مانشستر سيتي في تقاسم فترات الاستحواذ وتنظيم التمركز واستغلال الفرص رغم صلابة المنافس، لكنه شدد على أن مواجهة يوفنتوس تتطلب أسلوباً مختلفاً لمواجهة نقاط القوة الخاصة بالفريق الإيطالي. واختتم مدرب الوداد حديثه بالتأكيد على عزم الفريق على تقديم أداء قوي يُشرف اسم النادي المغربي في المحفل الدولي، والعمل على كبح جماح يوفنتوس في هذه المباراة الحاسمة.\nThe post مدرب الوداد يكشف عن خطة تكتيكية محكمة لمواجهة يوفنتوس في كأس العالم للأندية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مليلية المحتلة تقصي مسافري “عملية مرحبا” من الدعم السياحي",
        "link": "https://ar.hibapress.com/details-633814.html",
        "published": "2025-06-22T11:42:06+00:00",
        "summary": "هبة بريس : محمد زريوح\n\nفي خطوة لزيادة فعالية برنامج “البونات السياحية”، أعلنت حكومة مدينة مليلية المحتلة يوم الجمعة 20 يونيو عن تعديل شروط الاستفادة من الدعم المخصص للسياح، لتقتصر الاستفادة على الزوار الذين يقصدون مليلية كوجهة نهائية، دون المسافرين الذين يستخدمونها كمجرد نقطة عبور نحو المغرب. يهدف هذا القرار إلى إعادة توجيه الدعم نحو السياحة الفعلية وتعزيز اقتصاد المدينة.\n\nفي سياق توضيح هذا التعديل، أفاد ميغيل مارين، النائب الأول لرئيس المدينة ووزير السياحة، أن هذه الإجراءات تأتي بعد ما اعتبره “سوء استخدام” للبرنامج في الفترة السابقة. وأضاف أن النظام السابق، الذي ضم الحزب الاشتراكي و”تحالف من أجل مليلية”، جعل من البرنامج عبئًا ماليًا بدلًا من أن يكون أداة لتنشيط السياحة، حيث استفاد منه مسافرون لا يقيمون فعليًا في المدينة.\n\nموجبًا للتعديلات الجديدة، أصبح من الضروري أن يكون المستفيدون من الدعم من مواطني دول الاتحاد الأوروبي، مع استبعاد سكان مليلية المحتلة أنفسهم. كما تم استبعاد الرحلات المهنية أو المرتبطة بالمنافسات الرياضية. بالإضافة إلى ذلك، تم تحديد نسبة الدعم بنسبة 75% لتذاكر السفر البحرية والجوية إلى مليلية، شريطة أن تتم الرحلات على خطوط منتظمة وبطريقة ذهاب وإياب.\n\nمن المتوقع أن يكون لهذا التعديل تأثير مباشر على أسعار التذاكر، حيث سيؤدي إلى زيادة تكلفة الرحلات إلى مليلية. هذا التغيير قد يؤثر بشكل خاص على الأسر المغربية المهاجرة التي كانت تستفيد من الأسعار المخفضة بفضل برنامج الدعم، حيث كانت مليلية المحتلة تعتبر من أرخص نقاط العبور إلى شمال المغرب مقارنة مع الموانئ المغربية.\n\nالهدف الأساسي لهذا القرار هو إعادة توجيه الدعم نحو السائحين الذين يزورون مليلية بشكل فعلي ويساهمون في تعزيز النشاط السياحي في المدينة. بهذا، تأمل السلطات في أن تساهم هذه الخطوة في دعم الاقتصاد المحلي وتعزيز السياحة المستدامة.\n\nبالرغم من الأهداف التي يطمح إليها القرار، فإن التوقعات تشير إلى تأثيرات مختلطة قد تنجم عن إقصاء شريحة واسعة من المستفيدين. سيواجه العديد من المسافرين صعوبة في تحمّل التكاليف الإضافية نتيجة لارتفاع أسعار التذاكر، مما قد يؤثر على حجم السياحة إلى المدينة في المواسم القادمة.",
        "source": "هبة بريس"
    },
    {
        "title": "البيجيدي والجماعة يقودان بإسم غزة مسيرة لدعم إيران عدو الوحدة الترابية للمغرب",
        "link": "https://rue20.com/914783.html",
        "published": "2025-06-22T11:39:12+00:00",
        "summary": "زنقة 20. الرباط قاد عدد من قادة حزب &#8220;العدالة والتنمية&#8221; وجماعة &#8220;العدل والإحسان&#8221; المحظورة، مسيرة لدعم النظام الإيراني، بالعاصمة الرباط. وتأتي المسيرة بالتزامن مع الضربة الصاروخية الأمريكية على عدد من المواقع النووية في إيران، بينما تحجج المتظاهرون في التنظيمين الإسلاميين السالفي الذكر، بأن المسيرة تخص الحرب في غزة التي توقفت منذ أسبوعين بسبب الحرب بين [&#8230;]\nالخبر البيجيدي والجماعة يقودان بإسم غزة مسيرة لدعم إيران عدو الوحدة الترابية للمغرب ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "محاولة لفهم مآلات الحرب على إيران.. ماذا يقع لأمريكا الآن هل هي لعبة الخداع الاستراتيجي لإيران أم الخوف من السيناريو الروسي الأوكراني؟",
        "link": "https://al3omk.com/1079704.html",
        "published": "2025-06-22T11:38:00+00:00",
        "summary": "منطلقة أساسية في سياق فهم ما يقع تنطلق هذه المقالة التحليلية للموقف الأمريكي من المشاركة المباشرة في الهجوم على إيران ونظامها السياسي، في نظر الكاتب، من أربع مسلمات أساسية أطرحها كالتالي: يعتبر كلا من المشروعين الصهيوني والإيراني مشروعين توسعيين ومهددين للأمن والسلم للدول العربية (ضرب السلم الاجتماعي والاستقرار السياسي ناهيك عن احتمالية كبيرة في إنهاء [&#8230;]\nظهرت المقالة محاولة لفهم مآلات الحرب على إيران.. ماذا يقع لأمريكا الآن هل هي لعبة الخداع الاستراتيجي لإيران أم الخوف من السيناريو الروسي الأوكراني؟ أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إحتفالات مولودية الجزائر تقتل مشجعا وتصيب 11 شخصا",
        "link": "https://www.almountakhab.com/node/13214267",
        "published": "2025-06-22T11:36:07+00:00",
        "summary": "أفاد جهاز الدفاع المدني الجزائري بوفاة شخص",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يحقق طفرة سياحية غير مسبوقة بـ5.7 ملايين زائر وسط تحذيرات أمنية بريطانية: هل ينجح في كسب ثقة السياح رغم التوترات الإقليمية؟",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%ad%d9%82%d9%82-%d8%b7%d9%81%d8%b1%d8%a9-%d8%b3%d9%8a%d8%a7%d8%ad%d9%8a%d8%a9-%d8%ba%d9%8a%d8%b1-%d9%85%d8%b3%d8%a8%d9%88%d9%82%d8%a9-%d8%a8%d9%805-7/",
        "published": "2025-06-22T11:36:00+00:00",
        "summary": "يشهد المغرب في مطلع عام 2025 طفرة سياحية لافتة، بعدما استقبل أكثر من 5.7 ملايين\nThe post المغرب يحقق طفرة سياحية غير مسبوقة بـ5.7 ملايين زائر وسط تحذيرات أمنية بريطانية: هل ينجح في كسب ثقة السياح رغم التوترات الإقليمية؟ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "خريبكة تحتفي بالسينما الإفريقية في دورتها الخامسة والعشرين",
        "link": "https://maroc28.ma/194124.html",
        "published": "2025-06-22T11:35:34+00:00",
        "summary": "انطلقت بمدينة خريبكة فعاليات الدورة الخامسة والعشرين للمهرجان الدولي للسينما الإفريقية، بمشاركة واسعة لعدد من الدول وتكريم خاص للسينما الموريتانية والسنغالية. ويأتي هذا الحدث الثقافي الكبير تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، ليستمر حتى 27 يونيو، متضمناً باقة من الأنشطة والعروض السينمائية التي تهدف إلى تعزيز الإنتاج السينمائي بالقارة الإفريقية. وقد حظي المخرج [...]",
        "source": "مغرب28"
    },
    {
        "title": "محاولة لفهم مآلات الحرب على إيران!",
        "link": "https://howiyapress.com/%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d9%84%d9%81%d9%87%d9%85-%d9%85%d8%a2%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86/",
        "published": "2025-06-22T11:35:33+00:00",
        "summary": "هوية بريس &#8211;  قاسم علوش ماذا يقع لأمريكا الآن.. هل هي لعبة الخداع الاستراتيجي لإيران أم الخوف من السيناريو الروسي الأوكراني؟ منطلقة أساسية في سياق فهم ما يقع تنطلق هذه...\nThe post محاولة لفهم مآلات الحرب على إيران! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أزمة القيم: بين تشخيص عبد الحق نجيب وتحولات الوعي الإنساني",
        "link": "https://al3omk.com/1079701.html",
        "published": "2025-06-22T11:34:50+00:00",
        "summary": "في زمن تآكلت فيه المرجعيات الأخلاقية، وتلاشت الحدود بين الفضيلة والنفعية، يبرز كتاب «أزمة القيم» للكاتب المغربي عبد الحق نجيب كوثيقة فكرية تنبش في عمق التحولات القيمية التي يشهدها الإنسان المعاصر. ومن خلال مسار طويل زاوج فيه بين الفكر، والإعلام والفن، يستكمل عبد الحق نجيب مشروعه الثقافي بتشخيص دقيق لأزمة تعتبر من أخطر ما يهدد [&#8230;]\nظهرت المقالة أزمة القيم: بين تشخيص عبد الحق نجيب وتحولات الوعي الإنساني أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وكالات الأسفار والرقمنة",
        "link": "https://www.hespress.com/%d9%88%d9%83%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%b3%d9%81%d8%a7%d8%b1-%d9%88%d8%a7%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-1579664.html",
        "published": "2025-06-22T11:32:09+00:00",
        "summary": "The post وكالات الأسفار والرقمنة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تأثير مدرسة فرانكفورت في فلسفة يورغن هابرماس",
        "link": "https://al3omk.com/1079699.html",
        "published": "2025-06-22T11:31:24+00:00",
        "summary": "&#160; مَدرسةُ فرانكفورت ( 1923 _ 1970 ) هِيَ مَدرسة للنظرية الاجتماعية والفلسفةِ النَّقْدية ، مُرتبطة بمعهدِ الأبحاثِ الاجتماعية في جامعة غوتة في مَدينة فرانكفورت الألمانية ، ضَمَّتْ المُفكِّرين والأكاديميين والمُنشقين السِّياسيين غَير المُتَّفقين معَ الأنظمة الاقتصادية الاجتماعية المُعَاصِرَة ( الرأسماليَّة ، الفاشيَّة ، الشُّيوعيَّة ) في ثلاثينيات القرن العِشرين . تُفْهَمُ أعمالُ مَدرسةِ فرانكفورت [&#8230;]\nظهرت المقالة تأثير مدرسة فرانكفورت في فلسفة يورغن هابرماس أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "هبوط اضطراري لطائرة سعودية تقل حجاجا إثر بلاغ كاذب",
        "link": "https://aljarida24.ma/p/actualites/316227/",
        "published": "2025-06-22T11:30:07+00:00",
        "summary": "غيّرت رحلة طائرة تابعة للخطوط الجوية السعودية، يوم السبت، مسارها الجوي، وهبطت اضطراريا في مطار كوالانامو الدولي بإندونيسيا، بعد ورود بلاغ كاذب يفيد بتهديد أمني على متن الطائرة التي كانت تقل 378 راكبا من الحجاج العائدين لبلادهم، بالإضافة إلى 13 فردا من الطاقم. وبحسب وسائل إعلام سعودية فقد تم التعامل مع البلاغ الكاذب وفق إجراءات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "جماهير الوداد: قادرون على صنع المفاجأة أمام يوفنتوس",
        "link": "https://madar21.com/353066.html",
        "published": "2025-06-22T11:30:00+00:00",
        "summary": "في أجواء احتفالية مميزة، اكتست درجات &#8220;روكي&#8221; الشهيرة المؤدية إلى مدخل متحف فيلادلفيا للفنون، يوم السبت، حلة حمراء وبيضاء، حيث احتشد العشرات من أنصار نادي الوداد الرياضي البيضاوي لتجديد الدعم والمؤازرة لفريقهم الذي يواجه نادي يوفنتوس الإيطالي في ثاني مبارياته ضمن مونديال الأندية. وقد اختار المشجعون هذا الموقع الرمزي، الذي خلدته مشاهد من فيلم &#8220;روكي&#8221; [&#8230;]\nظهرت المقالة جماهير الوداد: قادرون على صنع المفاجأة أمام يوفنتوس أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بعض مظاهر التدين المغشوش في واقعنا المعاصر",
        "link": "https://al3omk.com/1079696.html",
        "published": "2025-06-22T11:29:59+00:00",
        "summary": "ساد في أوساط مجتمعنا الإسلامي المعاصر نمط من التدين الشكلي الذي يرتكز على المظاهر والطقوس الخارجية للدين، دون النفاذ إلى أبعادها الغائية ومضامينها القيمية، التي هي الأساس والجوهر في كل الممارسة الدينية، مثل الأخلاق والصدق والأمانة والعدل، وغيرها من القيم الإسلامية والإنسانية الأصيلة. وهكذا فقد أصبحت هذه الأشكال المظهرية عبارة عن طقوس اجتماعية جافة لا [&#8230;]\nظهرت المقالة بعض مظاهر التدين المغشوش في واقعنا المعاصر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الحوثيون: ضربات أميركا \"إعلان حرب\"",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ad%d9%88%d8%ab%d9%8a%d9%88%d9%86-%d8%b6%d8%b1%d8%a8%d8%a7%d8%aa-%d8%a3%d9%85%d9%8a%d8%b1%d9%83%d8%a7-%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%ad%d8%b1%d8%a8-1580079.html",
        "published": "2025-06-22T11:28:36+00:00",
        "summary": "أدان المتمردون الحوثيون المدعومون من إيران في اليمن، الأحد، الضربات الأميركية على الجمهورية الإسلامية، معتبرين أنها &#8220;إعلان حرب&#8221; على الشعب الإيراني. وقالت حكومة التغيير والبناء التابعة للحوثيين، في بيان، إن &#8220;عدوان إدارة (الرئيس الأميركي دونالد) ترامب الطائشة على ثلاثة مواقع نووية إيرانية، إعلان حرب سافر على الشعب الإيراني الشقيق&#8221;، مؤكدة الالتزام &#8220;بإعلان القوات المسلحة استعدادها [&#8230;]\nThe post الحوثيون: ضربات أميركا &quot;إعلان حرب&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إصابتان خطيرتان في حادث انقلاب دراجة نارية بنفق الحليب بطنجة",
        "link": "https://tanja24.com/%d8%a5%d8%b5%d8%a7%d8%a8%d8%aa%d8%a7%d9%86-%d8%ae%d8%b7%d9%8a%d8%b1%d8%aa%d8%a7%d9%86-%d9%81%d9%8a-%d8%ad%d8%a7%d8%af%d8%ab-%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%af%d8%b1%d8%a7%d8%ac%d8%a9-%d9%86/",
        "published": "2025-06-22T11:25:13+00:00",
        "summary": "أصيب شابان في العشرينات من عمرهما بجروح خطيرة، مساء السبت، إثر حادث انقلاب دراجة نارية كانا على متنها داخل نفق الحليب بمدينة طنجة. وبحسب المعطيات الأولية، فقد فقد السائق السيطرة على الدراجة أثناء عبوره النفق، ما أدى إلى انقلابها بشكل مفاجئ وسط الطريق. وقد تم نقل المصابين على وجه السرعة إلى المستشفى الجهوي لتلقي العلاجات [...]\nظهرت المقالة إصابتان خطيرتان في حادث انقلاب دراجة نارية بنفق الحليب بطنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "عراقجي: أمريكا تجاوزت كل الخطوط الحمراء",
        "link": "https://ar.hibapress.com/details-633812.html",
        "published": "2025-06-22T11:24:18+00:00",
        "summary": "هبة بريس\n\nأكد وزير الخارجية الإيراني، عباس عراقجي، خلال مؤتمر صحفي عقده في تركيا، اليوم الأحد، أن بلاده \"ستدافع عن أراضيها وسيادتها بكل الوسائل اللازمة\"، وذلك في أعقاب الضربات الجوية الأميركية التي استهدفت مواقع نووية داخل إيران.\nاتهامات مباشرة لواشنطن\nحمّل عراقجي الولايات المتحدة المسؤولية الكاملة عن التصعيد، واصفاً إدارة واشنطن بـ\"الخارجية عن القانون والمتعطشة للحرب\"، وقال إنها تتحمل بشكل كامل \"العواقب الخطيرة والتداعيات بعيدة المدى لهذا العمل العدواني\"، مشيراً إلى أن الهجوم كان \"غير مبرر\" ويستند إلى \"ادعاء كاذب\".\nالعودة إلى الدبلوماسية مؤجلة: \"انتظروا الرد أولاً\"\nقال الوزير الإيراني إن \"الولايات المتحدة تجاوزت كل الخطوط الحمراء\"، وتابع: \"انتظروا ردنا أولاً، وعندما ينتهي العدوان يمكن التفكير في العودة إلى الدبلوماسية\".\n\nوأضاف أن بلاده لا ترى جدوى في الحديث عن الوساطات الدبلوماسية في ظل ما وصفه بـ\"خيانة الدبلوماسية\" من الطرف الأميركي.\nحالة تأهب قصوى للجيش الإيراني\nأوضح عراقجي أن القوات المسلحة الإيرانية في \"حالة تأهب قصوى\"، مشدداً على أن استهداف منشأة نووية يمثل \"انتهاكاً لا يُغتفر للقانون الدولي\"، ومؤكداً أن بلاده لن تقف مكتوفة الأيدي.\nمباحثات مع موسكو: نحو شراكة استراتيجية\nوفي سياق التحركات السياسية، أعلن عراقجي أنه سيتوجه إلى موسكو للقاء الرئيس الروسي فلاديمير بوتين، يوم الإثنين، لمناقشة التصعيد الراهن، في إطار ما وصفه بـ\"شراكة استراتيجية تجمع بين طهران وموسكو\".",
        "source": "هبة بريس"
    },
    {
        "title": "التشكيل المحتمل للوداد أمام اليوفي",
        "link": "https://www.almountakhab.com/node/13214266",
        "published": "2025-06-22T11:21:29+00:00",
        "summary": "من المرجح أن يحدث المدرب أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدريد.. حادثة مقتل الشاب المغربي خنقا على يد شرطي إسباني تثير الجدل بين أفراد الجالية",
        "link": "https://ar.hibapress.com/details-633807.html",
        "published": "2025-06-22T11:11:55+00:00",
        "summary": "سعيد الحارثي - مدريد\n\nأثار مقتل شاب مغربي على يد شرطي إسباني جدلًا واسعًا في أوساط الجالية المغربية بإسبانيا، بعد أن لقي حتفه في حادثة خنق أثارت الرأي العام بين مندد ومبرّر، في مشهد يعكس التوترات الاجتماعية والهوياتية التي يعيشها المهاجرون المغاربة في إسبانيا خاصة.\n\nفور انتشار الفيديو المروع للحادث، انقسمت الجالية المغربية إلى تيارين. الأول، دعا إلى محاسبة الشرطي باعتباره استخدم القوة المفرطة التي أودت بحياة شاب أعزل، مطالبًا بفتح تحقيق شفاف ونزيه يضمن العدالة للفقيد. بينما ذهب الفريق الآخر إلى الدفاع عن الشرطي، معتبرًا أنه تصرّف في إطار “الدفاع عن النفس” أو “حماية ممتلكاته” وفقًا لما روّجت له بعض وسائل الإعلام الإسبانية، التي ادّعت محاولة الشاب سرقة هاتف الشرطي.\n\nفي خضمّ هذا الانقسام، دعت جمعيات مدنية إسبانية إلى وقفة تضامنية، حضرها بعض النشطاء الحقوقيين المحليين، لكن اللافت هو الغياب الواضح للجمعيات المغربية الدينية والحقوقية، ما ترك فراغًا زاد من التشويش على الرواية الحقيقية للحادثة، ورسّخ في أذهان البعض صورة نمطية تربط بين الجريمة والانتماء العِرقي.\n\nبالمقابل، خرج بعض المؤثرين من أصول مغربية عبر منصاتهم الاجتماعية للتعبير عن سخطهم من سلوكيات بعض الشباب المنحرف داخل الجالية، معتبرين أن التصرفات الفردية غير المسؤولة تُسيء لصورة المغاربة وتُعمّق من نظرة الريبة تجاههم داخل المجتمع الإسباني.\n\nوفي هذا السياق، دعت عدة أصوات داخل الجالية الآباء والأمهات إلى مراقبة أبنائهم وتوعيتهم بمسؤولياتهم، مشددين على أن بعض التصرفات التي يقوم بها بعض الشباب لا تُشرّف صورة المغرب ولا تعبّر عن القيم الحقيقية للجالية المغربية. فالمحافظة على السمعة الجماعية تبدأ من الأسرة وتنتهي عند احترام القانون والاندماج الواعي في المجتمع.\n\nغير أن تطورًا مهمًا غيّر مسار التفاعل مع القضية، تمثّل في زيارة وفد دبلوماسي مغربي رفيع المستوى ترأسه القنصل العام \"كمال عريفي\" لعائلة الفقيد، حيث تم تقديم العزاء و الدعم المعنوي والسهر على مجريات القضية، في خطوة لاقت استحسانًا واسعًا داخل أوساط الجالية. كما أعادت رسم ملامح التضامن، وأعادت الأمور إلى مسارها الإنساني بعيدًا عن التبريرات القانونية أو الأخلاقية التي حاول البعض استغلالها لتشويه صورة الفقيد أو تبرئة الجاني.\n\nلقد أدرك كثير من أفراد الجالية، بعد هذا التحول، أن اختلاف الرؤى لا يجب أن يُنسيهم المبدأ الأساسي: “لا أحد، تحت أي ظرف، يملك الحق في إنهاء حياة إنسان”. ومهما كانت ملابسات الواقعة، فإن العدالة لا يمكن أن تُختزل في رصاصة أو خنق أو تأويل إعلامي منحاز.\n\nتبقى هذه الحادثة جرس إنذار للجميع: وللجالية نفسها، كي تُعيد النظر في دورها الاجتماعي والحقوقي، وللإعلام، كي يلتزم بالمهنية والإنصاف عند تغطية مثل هذه القضايا المعقدة.",
        "source": "هبة بريس"
    },
    {
        "title": "الطفلة “غيثة”.. “ولاد الفشوش” يدهسون الطفولة بلا خوف ولا قانون (فيديو)",
        "link": "https://howiyapress.com/%d8%ad%d8%a7%d8%af%d8%ab-%d8%ba%d9%8a%d8%ab%d8%a9-%d9%88%d9%84%d8%a7%d8%af-%d8%a7%d9%84%d9%81%d8%b4%d9%88%d8%b4-%d9%8a%d8%af%d9%87%d8%b3%d9%88%d9%86-%d8%a7%d9%84%d8%b7%d9%81%d9%88%d9%84/",
        "published": "2025-06-22T11:06:38+00:00",
        "summary": "هوية بريس &#8211; متابعات في مشهد مؤلم تقشعر له الأبدان، تعرضت الطفلة &#8220;غيثة&#8221; لحادث أليم تحت عجلات سيارة رباعية الدفع من نوع Volkswagen Touareg، تجر خلفها دراجة مائية (جيتسكي)، في حادث...\nThe post الطفلة &#8220;غيثة&#8221;.. &#8220;ولاد الفشوش&#8221; يدهسون الطفولة بلا خوف ولا قانون (فيديو) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أخنوش يقود لقاءً تنظيمياً بأكادير لتعزيز الدينامية السياسية والإصلاحات الاجتماعية",
        "link": "https://maroc28.ma/194122.html",
        "published": "2025-06-22T11:05:13+00:00",
        "summary": "عقد المكتب السياسي لحزب التجمع الوطني للأحرار اجتماعه الدوري بمدينة أكادير، مساء الجمعة 20 يونيو 2025، برئاسة رئيس الحزب، عزيز أخنوش، حيث ناقش المجتمعون مستجدات الساحة السياسية الوطنية والدولية، إلى جانب تقييم الدينامية الداخلية للحزب. وقد شكل هذا اللقاء مناسبة للتعبير عن اعتزاز الحزب بالمكاسب التي حققتها الدبلوماسية المغربية، بقيادة جلالة الملك محمد السادس، في [...]",
        "source": "مغرب28"
    },
    {
        "title": "السُلطات بسطات تُزيل معالم سوق عشوائي كارثي",
        "link": "https://ar.hibapress.com/details-633804.html",
        "published": "2025-06-22T11:04:41+00:00",
        "summary": "محمد منفلوطي - هبة بريس\n\nلازالت السلطات المحلية بمدينة سطات تقود أكبر حملة تحرير للملك العمومي بقيادة باشا المدينة وعدد من القياد وأعوان السلطة والقوات المساعدة وعناصر الأمن.\n\nوقد طالت هذه الحملة أسواقا عشوائية ظلت لسنوات عدة تحاصر الشوارع والأزقة والأحياء السكنية حتى أن الجنائز كانت تجد صعوبة بالغة في تشييعها نحو مثواها الأخير.\n\nهو سوق ميمونة العشوائي الذي أماط اللثام عن حقائق ووقائع كارثية، فبعد مخلفاته الكارثة على المحيط البيئي والجمالي، عرّت الحملة عن ظاهرة غريبة تتمثل في \"جشع\" البعض ممن كانوا يحتلون هذا السوق حيث يزاولون مهن أخرى وفي ذات الوقت يحجزون أماكن بالسوق مقابل مداخيل شهرية.\n\nصرامة باشا المدينة لم تمنح هؤلاء فرصة لإعادة ترتيب أوراقهم، بل سارع إلى إيواء \" الخضارة وبائعي الفواكه\"، بسوق \"ميمونة القديم\"، حيث أطلق حملة نظافة كبيرة شارك فيها عمال الشركة في سباق مع الزمن لانجاح الفكرة.\n\nمصادر \"هبة بريس\" قالت إن حملة نظافة واسعة استهدفت سوق ميمونة القديم صباح اليوم، من أجل اعادة انتشار الباعة الجائلين الذين احتلوا شارع مولاي عقوب بالقرب من مسجد الأزهر و وكالة البريد بحي ميمونة لمايزيد عن 20 سنة، حيث أن عملية الشروع في العمل بهذا السوق ستنطلق يوم الثلاثاء المقبل.\n\nيذكر أن حي ميمونة يتوفر على سوق قانوني، لكنه تحول إلى مطرح للنفايات والأزبال، ومرتع لمختلف مظاهر العربدة، لكنه اليوم طالته سواعد أبناء هذا الوطن الذين أعادوا إليه اسمه وأهدافه النبيلة التي جاء من أجلها.\n\nالخطوة التي تجندت لها لجنة مشتركة بين رجال الأمن والسلطات المحلية والقوات المساعدة، كان لقائد المنطقة رفقة أعوان السلطة وعمال النظافة دور فعال وكبير في اقناع المحتلين، بعد أن فتحوا معهم سلسلة من اللقاءات التواصلية والتحسيسية مع التجار والباعة هنا، أقنعوهم بإخلاء السوق العشوائي، وهي خطوة تروم القضاء على مظاهر انتشار مظاهر البداوة والفوضى الخلاقة، لاسيما وأن السوق العشوائي كان يعتبر من أهم الاماكن التي تستقطب العشرات من المواطنين للتبضع من مختلف احياء المدينة.\n\nحملة اليوم تندرج في اطار الاستراتيجية التي وضعها السلطات الاقليمية بتعليمات من عامل اقليم سطات، سبقتها حملات تحسيسية وتوعوية وتعقيمية ودوريات للأمن بمعظم مداخل ومخارج المدينة.",
        "source": "هبة بريس"
    },
    {
        "title": "شعارات ضد أمريكا والتطبيع في مسيرة شعبية بالعاصمة الرباط",
        "link": "https://nichan.ma/306590/",
        "published": "2025-06-22T11:03:26+00:00",
        "summary": "انطلقت صباح اليوم الأحد 22 يونيو 2025 بالعاصمة الرباط مسيرة شعبية حاشدة، بدعوة من مجموعة العمل الوطنية من أجل فلسطين، تنديدًا بالعدوان الإسرائيلي المستمر على غزة والهجمات الأخيرة التي طالت مواقع نووية في إيران، وسط شعارات قوية تطالب بإسقاط التطبيع مع إسرائيل. المسيرة، التي ما تزال متواصلة إلى حدود كتابة هذه السطور، انطلقت من ساحة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "توقعات أحوال الطقس اليوم الأحد",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%ad%d8%af-19/",
        "published": "2025-06-22T11:00:53+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الأحد، استمرار موجة الحر بكل من السايس وواد ملوية وسهول تادلة والرحامنة والجنوب الشرقي للبلاد وداخل الأقاليم الجنوبية للمملكة. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول والسواحل الشمالية والوسطى للمحيط الأطلسي وغرب الأقاليم الصحراوية للمملكة. ويرتقب تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو زخات رعدية فوق [...]\nظهرت المقالة توقعات أحوال الطقس اليوم الأحد أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "نساء “البام” يطالبن بتجريم تزويج القاصرات ومنع تعدد الزوجات",
        "link": "https://aljarida24.ma/p/actualites/316223/",
        "published": "2025-06-22T11:00:29+00:00",
        "summary": "&#160; جددت منظمة نساء حزب الأصالة والمعاصرة، في اجتماع مجلسها الوطني الثالث المنعقد السبت بقصر المؤتمرات في مدينة سلا، دعوتها إلى إدخال تعديلات جذرية على مدونة الأسرة، ترتكز على حماية حقوق النساء والأطفال، ومواكبة التحولات الاجتماعية والدستورية التي شهدها المغرب في السنوات الأخيرة. وطالبت المنظمة، بتجريم تزويج القاصرات بشكل قاطع، وتحديد سن الزواج في 18 [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مسيرة ضخمة بالرباط تندد بـ”إبادة غزة” وتدعو لقطع العلاقات مع الكيان الصهيوني (صور)",
        "link": "https://al3omk.com/1079683.html",
        "published": "2025-06-22T11:00:19+00:00",
        "summary": "شارك آلاف المواطنين المغاربة من مختلف الجهات، اليوم الأحد 22 يونيو 2025، بالعاصمة الرباط، في مسيرة وطنية حاشدة دعما للقضية الفلسطينية. وتأتي هذه المسيرة، التي دعت إليها &#8220;مجموعة العمل الوطني من أجل فلسطين&#8221;، في سياق استمرار العدوان الإسرائيلي على قطاع غزة، لتجدد موقفا شعبيا راسخا يُعلي صوت التضامن، ويستنكر التواطؤ الدولي والصمت العربي. ورفع المشاركون [&#8230;]\nظهرت المقالة مسيرة ضخمة بالرباط تندد بـ&#8221;إبادة غزة&#8221; وتدعو لقطع العلاقات مع الكيان الصهيوني (صور) أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ثالث إعفاء في عهده.. السكوري يُعلق أرقام البطالة على شماعة المديرة العامة لـ\"أنابيك\" بعد تحول \"الود\" بينهما إلى \"حرب\"",
        "link": "https://www.assahifa.com/%d8%ab%d8%a7%d9%84%d8%ab-%d8%a5%d8%b9%d9%81%d8%a7%d8%a1-%d9%81%d9%8a-%d8%b9%d9%87%d8%af%d9%87-%d8%a7%d9%84%d8%b3%d9%83%d9%88%d8%b1%d9%8a-%d9%8a%d9%8f%d8%b9%d9%84%d9%82-%d8%a3%d8%b1%d9%82%d8%a7%d9%85/",
        "published": "2025-06-22T11:00:00+00:00",
        "summary": "عجل يونس السكوري، وزير الإدماج الاقتصادي، والمقاولة الصغرى والتشغيل والكفاءات، بتسريب خبر إعفائه لإيمان بلمعطي، المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات، بعد أن حملها مسؤولية \"ضعف الحصيلة\" في مجال التشغيل، إثر تسجيل المغرب في عهده أسوأ معدلات البطالة منذ عقود. وعلى الرغم من عدم إتمام المسطرة القانونية لإعفاء بلمعطي، إلا أن الخبر تسرب من [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بعد إعادة انتخابه.. رئيس الوزراء الهندي يبدأ جولته من المغرب",
        "link": "https://madar21.com/353039.html",
        "published": "2025-06-22T11:00:00+00:00",
        "summary": "يستعد رئيس الوزراء الهندي، ناريندرا مودي، لزيارة المغرب مطلع شهر يوليوز المقبل، في مستهل جولة دبلوماسية تشمل خمس دول تمتد إلى إفريقيا وأمريكا اللاتينية وغرب آسيا، وذلك عقب إعادة انتخابه مؤخرًا لولاية جديدة. وتمثل هذه الزيارة – التي ظلت قيد التحضير لسنوات وأجلت مرارًا لأسباب متعلقة بالأجندات الرسمية – أول محطة له في جولته الخارجية، [&#8230;]\nظهرت المقالة بعد إعادة انتخابه.. رئيس الوزراء الهندي يبدأ جولته من المغرب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تأهب لصعود أسعار النفط بعد قصف أميركا لإيران",
        "link": "https://www.achkayen.com/629229/.html",
        "published": "2025-06-22T11:00:00+00:00",
        "summary": "قال مستثمرون إن الهجوم الأميركي على المواقع النووية الإيرانية فجر اليوم الأحد قد يؤدي إلى رد فعل فوري في الأسواق العالمية عند إعادة فتحها صباح الاثنين لترتفع معه أسعار النفط ويندفع المستثمرون إلى أصول الملاذ الآمن بينما يقيمون تداعيات أحدث تصعيد في الصراع على الاقتصاد العالمي. وأعلن الرئيس الأميركي دونالد ترامب عن الهجوم عبر منصة [&#8230;]\nThe post تأهب لصعود أسعار النفط بعد قصف أميركا لإيران appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مشاركون في مسيرة وطنية بالرباط يرفعون شعار « من الرباط إلى طهران المقاومة لا تهان »",
        "link": "https://alyaoum24.com/1972029.html",
        "published": "2025-06-22T10:57:11+00:00",
        "summary": "رفع مشاركون في مسيرة وطنية اليوم بالرباط شعار « من الرباط إلى طهران المقاومة لا تهان » وذلك في سياق الهجوم الأمريكي على إيران فجر اليوم. وردد المشاركون شعار « يكفينا يكفينا من الحروب أمريكا عدوة الشعوب ». وشهدت العاصمة الرباط، صباح اليوم الأحد، مسيرة وطنية حاشدة تضامناً مع الشعب الفلسطيني في غزة، وتنديداً بالعدوان الإسرائيلي المتواصل. وانطلقت المسيرة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "ترامب: الضربات الأمريكية “دمرت بالكامل” المنشآت النووية الإيرانية",
        "link": "https://alaan.ma/?p=70715",
        "published": "2025-06-22T10:54:57+00:00",
        "summary": "واشنطن 22 يونيو 2025 صرح الرئيس الأمريكي دونالد ترامب، مساء السبت، أن المنشآت النووية الإيرانية قد &#8220;د م رت بالكامل&#8221; جراء الضربات الأمريكية. وفي تصريح متلفز من البيت الأبيض، شدد الرئيس الأمريكي على أن إيران [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "نتائج وبرنامج مونديال الأندية",
        "link": "https://www.almountakhab.com/node/13214265",
        "published": "2025-06-22T10:54:48+00:00",
        "summary": "• دور المجموعات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وفاة مؤثرة برازيلية خلال عملية تجميل في تركيا تثير جدلاً واسعاً",
        "link": "https://ar.hibapress.com/details-633801.html",
        "published": "2025-06-22T10:50:13+00:00",
        "summary": "هبة بريس\n\nأثارت وفاة المؤثرة والمغنية البرازيلية آنا باربرا بولدريني، البالغة من العمر 30 عاماً، صدمة وجدلاً كبيراً في تركيا والبرازيل، بعد أن فارقت الحياة خلال خضوعها لعملية تجميلية في مستشفى خاص بمدينة إسطنبول.\n\nووفق ما أوردته وسائل إعلام تركية، فإن الوفاة حدثت بسبب مضاعفات خطيرة أثناء مرحلة الإفاقة بعد الجراحة، رغم محاولات الطاقم الطبي إنقاذها.\nالضحية كانت تستعد لتصوير إعلان لصالح المستشفى\nالمفارقة المأساوية أن بولدريني كانت بصدد تصوير إعلان لصالح المستشفى نفسه الذي توفيت فيه، ضمن حملة ترويجية لخدماته الطبية. وكانت تقضي شهر العسل في إسطنبول برفقة زوجها المغني الأفريقي المعروف باسم \"دي هيرمس\"، بعد زواجهما في مايو الماضي.\nالسلطات تفتح تحقيقاً وتُجري تشريحاً للجثة\nفي بيان رسمي، أعلنت مديرية الصحة بولاية إسطنبول أنها أجرت تفتيشاً دقيقاً داخل غرفة العمليات ووحدات العناية المركزة بالمستشفى، مؤكدة أن الإجراءات القانونية قد بدأت للكشف عن السبب الدقيق للوفاة من خلال عملية التشريح.\nالزوج يتّهم المستشفى بالإهمال\nفي تصريحات إعلامية، اتّهم الزوج المستشفى بالتقصير، مشيراً إلى أن الجراحة أُجريت قبل موعدها دون تحضيرات كافية، وأن زوجته كانت قد تناولت الطعام قبل العملية، ما يخالف القواعد الطبية. وأكد أن محامين يتابعون القضية، وأن العائلة تنتظر نتائج التحقيقات.\n\nوأضاف: \"لا ينبغي أن تُفقد الحياة بهذه السهولة... جئنا إلى هنا لأننا نثق في النظام الصحي التركي، لكن هل سنخاف من زيارته لاحقاً؟\".",
        "source": "هبة بريس"
    },
    {
        "title": "برادة: مشكل التعليم ممتد لأزيد من 3 عقود ومدارس الريادة ستحل مشاكل التلاميذ",
        "link": "https://madar21.com/353077.html",
        "published": "2025-06-22T10:45:00+00:00",
        "summary": "ظهرت المقالة برادة: مشكل التعليم ممتد لأزيد من 3 عقود ومدارس الريادة ستحل مشاكل التلاميذ أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تدافع مشجعين بالدوري الجزائري يخلف 3 وفيات و74 جريحا",
        "link": "https://assabah.ma/854851.html",
        "published": "2025-06-22T10:44:38+00:00",
        "summary": "تحولت لحظات الفرح والاحتفال بتتويج نادي مولودية الجزائر بلقب الدوري الجزائري لكرة القدم إلى مأساة إنسانية، بعد أن شهد ملعب 5 جويلية الأولمبي في العاصمة الجزائرية حادث تدافع خطير أودى بحياة عدد من الجماهير، وأدى إلى إصابة العشرات، مساء السبت. وفي حصيلة رسمية أعلنها صباح الأحد وزيرأكمل القراءة &#187;\nالمقالة تدافع مشجعين بالدوري الجزائري يخلف 3 وفيات و74 جريحا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "مقترح أمريكي لتصنيف جبهة البوليساريو كمنظمة إرهابية يثير جدلاً في واشنطن",
        "link": "https://almap.press/2025/06/22/%d9%85%d9%82%d8%aa%d8%b1%d8%ad-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%84%d8%aa%d8%b5%d9%86%d9%8a%d9%81-%d8%ac%d8%a8%d9%87%d8%a9-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2582%25d8%25aa%25d8%25b1%25d8%25ad-%25d8%25a3%25d9%2585%25d8%25b1%25d9%258a%25d9%2583%25d9%258a-%25d9%2584%25d8%25aa%25d8%25b5%25d9%2586%25d9%258a%25d9%2581-%25d8%25ac%25d8%25a8%25d9%2587%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25a8%25d9%2588%25d9%2584%25d9%258a%25d8%25b3%25d8%25a7%25d8%25b1%25d9%258a%25d9%2588",
        "published": "2025-06-22T10:44:04+00:00",
        "summary": "يستعد الكونغرس الأمريكي، الذي يهيمن عليه الحزب الجمهوري، لمناقشة مشروع قانون مثير قد يغير بشكل جذري موقف الولايات المتحدة من قضية الصحراء الغربية. جاء ذلك بعد تقديم السيناتور الجمهوري جو ويلسون لمقترح يقضي بتصنيف جبهة البوليساريو كمنظمة إرهابية، مستنداً إلى ما وصفه بـ&#8221;ارتباطات الجبهة بمحور إيران وروسيا في القارة الإفريقية&#8221;. وأعلن ويلسون، المعروف بقربه من الرئيس السابق دونالد ترامب، عبر حسابه في منصة &#8220;إكس&#8221; (تويتر سابقًا)، نيته عرض هذا التشريع للتصويت قريباً، مشيراً إلى أن جبهة البوليساريو تمثل تهديداً مباشراً لحلفاء الولايات المتحدة في المنطقة، وتستخدم المخيمات كمنصة للتجنيد والتحريض على الفوضى في شمال إفريقيا ومنطقة الساحل. وفي حال اعتماد هذا القانون، فإن ذلك سيترتب عليه تداعيات قانونية ودبلوماسية مهمة، من بينها تجميد الأصول المالية المرتبطة بالجبهة داخل الولايات المتحدة، وفرض حظر على أي اتصال أو دعم مالي لها، مع إمكانية توسيع العقوبات لتطال الداعمين المحتملين، مثل الجزائر، جنوب إفريقيا، وفنزويلا. وتأتي هذه المبادرة في ظل تصاعد المخاوف الأمريكية من توسع النفوذ الإيراني والروسي في إفريقيا، حيث لاقت دعمًا من تيارات يمينية محافظة ومراكز أبحاث تحذر من وجود تداخلات أجندات دولية مشبوهة مع حركات انفصالية في القارة.\nThe post مقترح أمريكي لتصنيف جبهة البوليساريو كمنظمة إرهابية يثير جدلاً في واشنطن appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "أخنوش: الحكومة ملتزمة بتنزيل الأوراش الكبرى في جميع الجهات",
        "link": "https://maroc28.ma/194116.html",
        "published": "2025-06-22T10:35:52+00:00",
        "summary": "قال رئيس الحكومة ورئيس حزب التجمع الوطني للأحرار، عزيز أخنوش، خلال المرحلة الرابعة من جولة &#8220;مسار الإنجازات&#8221; بمدينة أكادير، إن الحكومة تواصل تنفيذ الأوراش التنموية الكبرى في إطار رؤية واضحة وتوجيهات ملكية سامية. وأشار إلى أن الفريق الحكومي يعمل في انسجام تام من أجل تحسين الأوضاع الاقتصادية والاجتماعية للمواطنين. واستعرض أخنوش عدداً من الإنجازات من [...]",
        "source": "مغرب28"
    },
    {
        "title": "بنهاشم يفاضل بين مفيد وموفي أمام يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214264",
        "published": "2025-06-22T10:35:19+00:00",
        "summary": "سيكون أمين بنهاشم مدرب الوداد مطالبا بحسم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدونة السير أمام مركبات التنقل الجديدة.. قراءة تحليلية",
        "link": "https://howiyapress.com/%d9%85%d8%af%d9%88%d9%86%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%b1-%d8%a3%d9%85%d8%a7%d9%85-%d9%85%d8%b1%d9%83%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af/",
        "published": "2025-06-22T10:34:15+00:00",
        "summary": "هوية بريس &#8211; ياسيــن كحلـي / مستشار قانوني وباحث في العلوم القانونية في زمن تتسارع فيه وتيرة التكنولوجيا بشكل غير مسبوق، وتتشكل معه أنماط جديدة للتنقل الحضري خارج الإطار التقليدي المعهود به،...\nThe post مدونة السير أمام مركبات التنقل الجديدة.. قراءة تحليلية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "شركات الطيران تواصل تجنب المجال الجوي في الشرق الأوسط بعد هجوم أمريكا على إيران",
        "link": "https://www.assahifa.com/%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d9%88%d8%a7%d8%b5%d9%84-%d8%aa%d8%ac%d9%86%d8%a8-%d8%a7%d9%84%d9%85%d8%ac%d8%a7%d9%84-%d8%a7%d9%84%d8%ac%d9%88%d9%8a/",
        "published": "2025-06-22T10:31:24+00:00",
        "summary": "أظهر موقع فلايت رادار24 لتتبع الرحلات الجوية أن شركات الطيران واصلت تجنب أجزاء كبيرة من منطقة الشرق الأوسط يوم الأحد بعد القصف الأمريكي لمواقع نووية إيرانية. وبدأت شركات الطيران في تجنب المجال الجوي للمنطقة مع تبادل إسرائيل وإيران إطلاق الصواريخ في الآونة الأخيرة. وقال الموقع عبر حسابه على منصة إكس “في أعقاب الهجمات الأمريكية على [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "“دا ليلى” بعد حفلها بمهرجان كناوة: لا أؤمن بالمألوف",
        "link": "https://aljarida24.ma/p/actualites/316219/",
        "published": "2025-06-22T10:30:44+00:00",
        "summary": "التقت المغنية &#8220;دا ليلى&#8221;، مساء أمس السبت، جمهورها في منصة الشاطئ بالصويرة، خلال مشاركتها في النسخة الـ26 لمهرجان كناوة. &#8220;دا ليلى&#8221; تحدثت لـ&#8221;الجريدة24&#8243; عن الأغاني التي تميزت بها في الساحة الفنية، قائلة إنه لم يكن من السهل عليها فرض اسمها في الوسط بطريقة سهلة، مشددة على أنها واجهت تحديا صعبا خاصة عندما حاولت موسيقى تمزج [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "حقوقيون ينددون بانتهاكات إدارية تمس كرامة عمال الإنعاش",
        "link": "https://nichan.ma/306587/",
        "published": "2025-06-22T10:30:26+00:00",
        "summary": "عاد الجدل مجددا حول أوضاع عمال الإنعاش الوطني في المغرب، في ظل ما كشفت عنه تقارير تفتيشية من اختلالات وصفت بالخطيرة في تدبير شؤون هذه الفئة بعدد من الجماعات الترابية. وتثير المعطيات المتوفرة، الواردة في تقارير صادرة عن المفتشية العامة للإدارة الترابية، تساؤلات حادة بشأن حجم الانتهاكات الإدارية والاجتماعية التي تطال هؤلاء العمال، الذين يُستغلّ [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "إعلام إيراني يؤكد مقتل عالم نووي في منزله بهجوم إسرائيلي",
        "link": "https://madar21.com/353047.html",
        "published": "2025-06-22T10:30:00+00:00",
        "summary": "أكدت وكالة &#8220;مهر&#8221; الإيرانية للأنباء مقتل العالم النووي الإيراني إيثار طبطبائي وزوجته في هجوم إسرائيلي على منزله. ووفقا للوكالة، قُتل طبطبائي في منزله مع زوجته منصورة حاجي سالم في هجوم إسرائيلي. ولم تعطِ الوكالة تفاصيل حول توقيت الهجوم وكيفية تنفيذه. يذكر أن طبطبائي، الذي أكمل درجة الدكتوراه في الهندسة النووية عام 2007، عمل في الصناعة [&#8230;]\nظهرت المقالة إعلام إيراني يؤكد مقتل عالم نووي في منزله بهجوم إسرائيلي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الذرية الدولية تجتمع طارئًا بعد القصف الأميركي لإيران",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b0%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a%d8%a9-%d8%aa%d8%ac%d8%aa%d9%85%d8%b9-%d8%b7%d8%a7%d8%b1%d8%a6%d9%8b%d8%a7-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%82%d8%b5%d9%81/",
        "published": "2025-06-22T10:30:00+00:00",
        "summary": "تعقد الوكالة الدولية للطاقة الذرية &#8220;اجتماعا طارئا&#8221; في مقرها في فيينا الاثنين، بحسب ما أعلن\nThe post الذرية الدولية تجتمع طارئًا بعد القصف الأميركي لإيران appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إيران تستخدم صواريخ “خيبر” لأول مرة في قصفها على إسرائيل",
        "link": "https://ar.hibapress.com/details-633798.html",
        "published": "2025-06-22T10:28:36+00:00",
        "summary": "هبة بريس\n\nأفادت وسائل إعلام إيرانية أن الهجوم الصاروخي الذي نفذته طهران فجر الأحد ضد أهداف داخل إسرائيل، شهد للمرة الأولى استخدام صواريخ باليستية من طراز \"خيبر\"، ضمن ما أسمته الموجة العشرين من عملية \"الوعد الصادق 3\".\n\nوذكرت التقارير أن الصاروخ الجديد ينتمي إلى الجيل الرابع من صواريخ الوقود الصلب، ويتميز بمدى يصل إلى 1450 كلم، بالإضافة إلى نظام توجيه متطور يعتمد على الأقمار الصناعية، ما يمنحه دقة إصابة عالية.\nالصاروخ \"خيبر\": تطوير ضمن سلسلة خرمشهر\nبحسب المصادر ذاتها، ينتمي \"خيبر\" إلى عائلة صواريخ \"خرمشهر\" الباليستية، والتي بدأت بإطلاق الجيل الأول \"خرمشهر-1\" في عام 2017 خلال عرض عسكري بمناسبة \"أسبوع الدفاع المقدس\". وقد بلغ طول النسخة الأولى آنذاك 13 متراً وقطرها 1.5 متر.\n\nالصاروخ \"خيبر شكن\" يعد من بين أكثر الصواريخ تطوراً في الترسانة الإيرانية، ويعكس تحولاً تقنياً في قدرات طهران الهجومية بعيدة المدى.\nإسرائيل تتلقى الضربة: 27 صاروخاً في دفعتين\nمن جهتها، أفادت إذاعة الجيش الإسرائيلي بأن إيران أطلقت 27 صاروخاً باتجاه الأراضي الإسرائيلية على دفعتين؛ 22 صاروخاً في الدفعة الأولى، و5 في الثانية.\n\nوأشارت هيئة البث العبرية إلى وقوع أضرار مباشرة في مبنى ضمن منطقة تل أبيب الكبرى، فضلاً عن تدمير منشآت أخرى في المناطق الساحلية، بفعل سقوط أو اعتراض الصواريخ الإيرانية.\nاهتزازات في القدس وسقوط شظايا\nذكرت الشرطة الإسرائيلية أنها تلقت بلاغات عن سقوط \"قطع قتالية\" في عدة مناطق بتل أبيب، في حين أفادت وكالة \"الأناضول\" بأن سكان القدس شعروا بهزات قوية جراء اعتراض الصواريخ في سماء المدينة.",
        "source": "هبة بريس"
    },
    {
        "title": "أكادير… بوابة المواجهة الانتخابية بين “المصباح” و”الحمامة”",
        "link": "https://howiyapress.com/%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d8%b1-%d8%a8%d9%88%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%a7%d9%86%d8%aa%d8%ae%d8%a7%d8%a8%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86/",
        "published": "2025-06-22T10:25:25+00:00",
        "summary": "هوية بريس –سعيد الغماز بعد نجاح مؤتمره الوطني التاسع، يتجه حزب العدالة والتنمية نحو تعزيز ديناميته التنظيمية بعقد مؤتمراته الجهوية، في خطوة تهدف إلى تجديد نخبه وتعزيز حضوره السياسي والانتخابي....\nThe post أكادير&#8230; بوابة المواجهة الانتخابية بين &#8220;المصباح&#8221; و&#8221;الحمامة&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ترامب: جيشنا دمر بشكل تام وكامل ثلاث منشآت نووية رئيسية في إيران",
        "link": "https://www.achkayen.com/629227/.html",
        "published": "2025-06-22T10:19:56+00:00",
        "summary": "في أول إعلان رسمي لانخراط واشنطن في الحرب ضد إيران، أكد الرئيس دونالد ترامب أن الجيش الأمريكي دمر &#8220;بشكل تام وكامل&#8221; ثلاث منشآت نووية رئيسية في إيران، محذرا من ضربات أقسى &#8220;إذا لم تسع طهران إلى السلام، أو إذا قررت الرد&#8221;. وفي خطاب متلفز من البيت الأبيض، وصف ترامب العملية بأنها &#8220;نجاح عسكري باهر&#8221;، مشيرا [&#8230;]\nThe post ترامب: جيشنا دمر بشكل تام وكامل ثلاث منشآت نووية رئيسية في إيران appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الوداد - يوفنتوس: إجعلوها بهجة للنفوس",
        "link": "https://www.almountakhab.com/node/13214263",
        "published": "2025-06-22T10:18:50+00:00",
        "summary": "اليوم الأحد، عندما تصل عقارب الساعة للخامسة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "في مسيرة غزة ضد العدوان..السريتي: المغاربة مع فلسطين ومع المقاومة الباسلة",
        "link": "https://alyaoum24.com/1972023.html",
        "published": "2025-06-22T10:09:50+00:00",
        "summary": "قال عبد الحفيظ السريتي، منسق مجموعة العمل الوطنية من أجل فلسطين، إن المسيرة الشعبية اليوم الأحد تثبت مرة أخرى على » المغاربة مع فلسطين ومع المقاومة الباسلة » ووجه السريتي في تصريح له، رسالة إلى المجتمع الدولي تفيد بضرورة تحرك ضد « الإجرام الأمريكي الصهيوني »، مضيفا، « الدول العربية والإسلامية مطالبة أيضا بالتحرك من أجل وقف العلاقات مع إسرائيل ». [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "كأس العالم للأندية.. التشكيلة المتوقعة للوداد الرياضي أمام يوفنتوس الإيطالي",
        "link": "https://ar.hibapress.com/details-633796.html",
        "published": "2025-06-22T10:07:36+00:00",
        "summary": "هبة بريس - رياضة\n\nيضرب نادي الوداد الرياضي موعداً مصيرياً مع يوفنتوس الإيطالي، مساء اليوم الأحد، في الجولة الثانية من المجموعة السابعة ضمن منافسات كأس العالم للأندية – أمريكا 2025.\n\nوتُقام المباراة على أرضية ملعب \"لينكون فايننشال فيلد\" بمدينة فيلادلفيا، على الساعة الخامسة عصرا.\n\nالوداد يدخل اللقاء بحثاً عن فرصة أخيرة لإنعاش آماله في التأهل، بعدما انهزم في الجولة الافتتاحية أمام مانشستر سيتي بهدفين دون رد، في حين استهل يوفنتوس مشواره بفوز ساحق على العين الإماراتي بخماسية نظيفة.\nبوشتة والسومة يعززان القائمة\nشهدت الحصة التدريبية الأخيرة للوداد مشاركة الظهير الأيسر أيوب بوشتة في التدريبات الجماعية بعد تعافيه من الإصابة، كما انضم المهاجم السوري عمر السومة حديثاً إلى المجموعة، في خطوة قد تضيف خيارات هجومية جديدة للمدرب محمد أمين بنهاشم.\nتثبيت التشكيلة الأساسية واحتمال إشراك السومة\nمن المرتقب أن يحافظ بنهاشم على التشكيلة الأساسية التي خاضت مواجهة مانشستر سيتي، مع احتمال الدفع بعمر السومة كأساسي منذ البداية.\nالتشكيلة المحتملة للوداد أمام يوفنتوس\nحراسة المرمى: مهدي بنعبيد\n\nخط الدفاع: محمد مفيد، غليرمي فيريرا، جمال حركاس، بارت ماييرز، فهد موفي\n\nخط الوسط: المهدي موباريك، أسامة الزمراوي، ثيمبنكوثي لورتش، نور الدين أمرابط\n\nالهجوم: عمر السومة",
        "source": "هبة بريس"
    },
    {
        "title": "نتنياهو: “الوعد قد تحقق” بتدمير نووي إيران.. وعراقجي: انتهاك لا يغتفر",
        "link": "https://al3omk.com/1079679.html",
        "published": "2025-06-22T10:04:43+00:00",
        "summary": "قال رئيس الوزراء الإسرائيلي بنيامين نتانياهو في خطاب اليوم الأحد إنه &#8220;تم الوفاء بالوعد&#8221; بتدمير البرنامج النووي الإيراني، مشيرا إلى أن الهجوم الأمريكي حصل &#8220;بتنسيق كامل&#8221; مع إسرائيل. وشكر نتانياهو بهذه المناسبة الرئيس الأمريكي دونالد ترامب على هجوم الولايات المتحدة &#8220;الجريء&#8221; على منشأت نووية إيرانية، قائلا إنه ي مثل &#8220;منعطفا تاريخيا&#8221; قد يقود الشرق الأوسط [&#8230;]\nظهرت المقالة نتنياهو: &#8220;الوعد قد تحقق&#8221; بتدمير نووي إيران.. وعراقجي: انتهاك لا يغتفر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مأساة في مصر.. أم تقتل أطفالها الثلاثة خنقاً أثناء نومهم وتبلغ الشرطة",
        "link": "https://ar.hibapress.com/details-633794.html",
        "published": "2025-06-22T10:02:43+00:00",
        "summary": "هبة بريس\n\nشهد أحد أحياء مدينة الشروق الراقية بمحافظة القاهرة المصرية، جريمة مأساوية صادمة، بعدما أقدمت سيدة على خنق أطفالها الثلاثة أثناء نومهم، ثم سارعت إلى إبلاغ الشرطة بما اقترفته.\nدوافع مالية وراء الجريمة\nووفق ما نقلته مصادر إعلامية، فإن السيدة مطلقة منذ ثلاث سنوات، وقد أقدمت على قتل أبنائها بسبب ضائقة مالية حادة، وعدم قدرتها على توفير مصاريف الدراسة، ما أدخلها في حالة نفسية منهارة.\n\nوأفادت ذات المصادر أن الجانية استخدمت رابطة عنق لتنفيذ جريمتها، واعترفت أمام السلطات بأنها ارتكبت فعلتها وهي في حالة ضغط شديد.\nأعمار الضحايا والسلطات تتدخل\nالضحايا الثلاثة هم أطفال في أعمار 9 و8 و6 سنوات، وقد باشرت الجهات المعنية التحقيق في الحادث، بعد انتقالها إلى مكان الجريمة لاتخاذ الإجراءات القانونية اللازمة.\nجريمة مشابهة في مارس الماضي\nيُذكر أن واقعة مشابهة هزت الرأي العام المصري في مارس الماضي، حين أقدمت أم في منطقة أبو زعبل بمحافظة القليوبية على قتل أطفالها الثلاثة، قبل أن تكشف التحقيقات أنها كانت تعاني من اضطرابات نفسية حادة.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد يتحدى يوفنتوس.. بنهاشم يؤكد جاهزية “القلعة الحمراء” لمعركة التأهل في الموندياليتو",
        "link": "https://al3omk.com/1079674.html",
        "published": "2025-06-22T10:00:58+00:00",
        "summary": "صرح مدرب الوداد الرياضي أمين بنهاشم خلال الندوة الصحفية السابقة لمباراة فريقه أمام يوفنتوس الإيطالي ضمن فعاليات بطولة كأس العالم للأندية، بأن فريقه سيدخل أرضية الملعب للدفاع عن حظوظه الكاملة في التأهل للدور المقبل من البطولة، عقب المردود الفني المحترم الذي قدّمه في المباراة الافتتاحية للمجموعة أمام السيتي. وأكد بنهاشم أن المواجهة التي تنتظر ممثل [&#8230;]\nظهرت المقالة الوداد يتحدى يوفنتوس.. بنهاشم يؤكد جاهزية &#8220;القلعة الحمراء&#8221; لمعركة التأهل في الموندياليتو أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "احتجاز الصحراويين في تندوف.. تقرير يفضح الانتهاكات ويدعو إلى تدخل دولي",
        "link": "https://aljarida24.ma/p/actualites/316220/",
        "published": "2025-06-22T10:00:18+00:00",
        "summary": "&#160; في تقرير حاد اللهجة، حمل تحالف المنظمات غير الحكومية الصحراوية الدولة الجزائرية وتنظيم البوليساريو مسؤولية تدهور الأوضاع الإنسانية والحقوقية لآلاف الصحراويين المحتجزين بمخيمات تندوف، جنوب غرب الجزائر، وذلك تزامنا مع اليوم العالمي للاجئين. التحالف وصف المخيمات بـ&#8221;مناطق معزولة تعاني من انتهاك شبه تام لكرامة الإنسان&#8221;، وسط ظروف قال إنها &#8220;شديدة القساوة&#8221;، و&#8221;قبضة أمنية مشددة&#8221; [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "برادة يأمر بتعميم استفادة مربيات التعليم الأولي من الخدمات الاجتماعية",
        "link": "https://www.achkayen.com/629164/.html",
        "published": "2025-06-22T10:00:00+00:00",
        "summary": "طالب وزير التربية الوطنية والتعليم الأولي محمد سعد برادة، من مديري الأكاديميات الجهوية للتربية والتكوين بتعميم استفادة مربيات التعليم الأولى من الخدمات الاجتماعية بشكل فوري. وأكد برادة في مراسلة وزارية مستعجلة، على ضرورة شروع الأكاديميات الجهوية للتربية والتكوين التي تربطها علاقة تعاقدية مع الجمعيات المحلية في اتخاذ الإجراءات اللازمة لضمان استفادة المربيات والمربين المتعاقدين معها [&#8230;]\nThe post برادة يأمر بتعميم استفادة مربيات التعليم الأولي من الخدمات الاجتماعية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الجيش الأمريكي يقصف “فوردو” بقنابل وزنها 30 ألف رطل.. وإيران تعلن “الحرب قد بدأت الآن”",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%8a%d9%82%d8%b5%d9%81-%d9%81%d9%88%d8%b1%d8%af%d9%88-%d8%a8%d9%82%d9%86%d8%a7%d8%a8%d9%84-%d9%88%d8%b2%d9%86/",
        "published": "2025-06-22T09:52:44+00:00",
        "summary": "هوية بريس &#8211; متابعات نقلت صحيفة &#8220;نيويورك تايمز&#8221; عن مسؤول مطلع أن الجيش الأمريكي أسقط في هجومه على موقع فوردو النووي في إيران عدة قنابل خارقة للتحصينات وزنها 30000 رطل....\nThe post الجيش الأمريكي يقصف &#8220;فوردو&#8221; بقنابل وزنها 30 ألف رطل.. وإيران تعلن &#8220;الحرب قد بدأت الآن&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مونديال الأندية: هل تنهي النسخة الحالية سطوة الأندية الأوروبية؟",
        "link": "https://www.almountakhab.com/node/13214262",
        "published": "2025-06-22T09:46:10+00:00",
        "summary": "وصل باريس سان جيرمان بطل أوروبا إلى",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لماذا ينصح الأطباء بزيت الزيتون يوميا؟",
        "link": "https://aljarida24.ma/p/actualites/316216/",
        "published": "2025-06-22T09:45:40+00:00",
        "summary": "كشفت دراسات حديثة، أن زيت الزيتون يقلل من خطر الإصابة بالأمراض المزمنة، ويساهم في إطالة العمر، لما له من فوائد صحية عديدة. وقد أصبح زيت الزيتون مؤخرا رائجا على مواقع التواصل الاجتماعي، وابتكر كثيرون طرقا مختلفة لاستهلاكه، لدعم الصحة والمساعدة على فقدان الوزن. وذكر تقرير لصحيفة &#8220;التليغراف&#8221;، أن الأبحاث أظهرت أن استهلاك عدة ملاعق من [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الوكالة الدولية للطاقة الذرية تدعو لاجتماع طارئ عقب القصف الأمريكي لإيران",
        "link": "https://ar.hibapress.com/details-633790.html",
        "published": "2025-06-22T09:45:27+00:00",
        "summary": "هبة بريس\n\nأعلن المدير العام للوكالة الدولية للطاقة الذرية، رافايل غروسي، اليوم الأحد، عن عقد اجتماع طارئ لمجلس محافظي الوكالة في مقرها بالعاصمة النمساوية فيينا، وذلك لمناقشة تداعيات الضربات الأميركية التي استهدفت ثلاثة مواقع نووية في إيران.\n\nوكتب غروسي على منصة \"إكس\" (تويتر سابقاً): \"نظراً للوضع الطارئ في إيران، أدعو إلى اجتماع طارئ لمجلس المحافظين غداً\".\n\nيأتي هذا التحرك في ظل تصاعد التوترات الإقليمية بعد إعلان واشنطن تنفيذ ضربات دقيقة على منشآت نووية إيرانية في فوردو ونطنز وأصفهان، ما أثار مخاوف دولية من اتساع رقعة التصعيد في الشرق الأوسط.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. تقرير رسمي يكشف أرقاما مقلقة وتحولات مناخية خطيرة بالمغرب",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%b1%d8%b3%d9%85%d9%8a-%d9%8a%d9%83%d8%b4%d9%81-%d8%a7%d9%94%d8%b1%d9%82%d8%a7%d9%85%d8%a7-%d9%85%d9%82%d9%84%d9%82%d8%a9-%d9%88%d8%aa/",
        "published": "2025-06-22T09:44:41+00:00",
        "summary": "The post فيديو.. تقرير رسمي يكشف أرقاما مقلقة وتحولات مناخية خطيرة بالمغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "هل تشمل خطة “ترشيد الطاقة” مساجد المناطق المهمشة؟",
        "link": "https://nichan.ma/306584/",
        "published": "2025-06-22T09:43:43+00:00",
        "summary": "وجه الفريق الاشتراكي بمجلس النواب سؤالا كتابيا إلى &#8220;أحمد التوفيق&#8221; وزير الأوقاف والشؤون الإسلامية، حول مدى استفادة إقليم آسا الزاك من برنامج التأهيل الطاقي للمساجد، الذي شرعت فيه الوزارة منذ سنوات، في إطار جهود وطنية تروم تعزيز النجاعة الطاقية بالمرافق الدينية وترشيد استهلاك الكهرباء. النائب البرلماني محمود عبا، الذي حمل هذا التساؤل باسم فريقه النيابي، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "دمنات.. مجلس جهة الشرق ينظم دورة تكوينية لفائدة المنشطين البيئيين (صور)",
        "link": "https://ar.hibapress.com/details-633784.html",
        "published": "2025-06-22T09:41:05+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nنظم مجلس جهة الشرق بشراكة مع مؤسسة \"هانس زايدل\" يومي الجمعة والسبت 20 و21 يونيو الجاري بمدينة دمنات، دورة تكوينية لتكوين المكونين المنشطين البيئيين بشعار \"المنشط البيئي المحلي: نحو قيادة التغيير البيئي في المجتمع\".\n\nوتندرج هذه الدورة التكوينية في اطار انخراط جهة الشرق بالبرنامج المحلي لشراكة الحكومة المنفتحة (OGP Local)، من اجل تنزيل الإلتزام المشترك بين الجهات الأربع لإعداد برنامج جهوي للتحسيس بآثار التغيرات المناخية والتكيف معها، لغرض تكوين مكونين منشطين بيئيين.\n\nوفي هذا الصدد، صرّح بكاي زروقي، نقطة ارتكاز شراكة الحكومة المحلية المنفتحة بجهة الشرق ونقطة ارتكاز التحالف بين الجهات الأربع (الشرق، درعة تافيلالت، سوس ماسة، والعيون الساقية الحمراء)، لموقع \"هبة بريس\" أن الورشة التكوينية المنظمة بمدينة دمنات، تُعد محطة في مسار تعزيز ثقافة حماية البيئة والتكيف مع التغيرات المناخية على المستوى الجهوي.\n\n\n\nوأوضح زروقي أن هذه الورشة، التي نظمتها جهة الشرق بشراكة مع مؤسسة \"هانس زايدل\"، تأتي في إطار تنزيل الالتزام المشترك بين الجهات الأربع، والرامي إلى إعداد استراتيجية جهوية موحدة للتحسيس والتوعية بالتغيرات المناخية، انسجامًا مع أهداف شراكة الحكومة المحلية المنفتحة.\n\n\n\nوأضاف المتحدث، أن الورشة استهدفت تكوين مكونين ومنشطين بيئيين، سيتولون لاحقًا تنفيذ حملات التوعية والتحسيس على المستوى الترابي، خصوصًا في المناطق المتضررة من آثار التغير المناخي، مبرزًا أن التكوين شمل مفاهيم بيئية أساسية، ومبادئ العدالة المناخية، وتقنيات التنشيط البيئي الفعال.\n\nوأكد زروقي على أن هذه الورشة شهدت مشاركة فاعلة لمنتخبين وموظفين وهيئات استشارية وممثلين عن المجتمع المدني من جهتي الشرق ودرعة تافيلالت، مما يعكس دينامية جديدة في مجال التعاون البيئي بين الجهات.\n\n\n\nومن بين أهم مخرجات هذه الورشة يضيف زروقي، إعداد دليل عملي للمكونين والمنشطين البيئيين، إلى جانب وضع ميثاق للمنشط البيئي يُحدد الأدوار والمسؤوليات، ويؤسس لمقاربة تربوية وتنموية شاملة.\n\nوختم تصريحه قائلاً: \"نُسجّل بفخر التفاعل الكبير والإيجابي الذي ميز هذه الورشة، ونؤكد التزام جهة الشرق، بتعاون مع مؤسسة \"هانس زايدل\"، بمواصلة العمل على بناء قدرات الفاعلين المحليين، ونشر ثقافة بيئية حقيقية تواكب تحديات العصر.\"",
        "source": "هبة بريس"
    },
    {
        "title": "الرميد ينتقد أمريكا و”إسرائيل” بعبارات قوية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b1%d9%85%d9%8a%d8%af-%d9%8a%d9%86%d8%aa%d9%82%d8%af-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%88%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%a8%d8%b9%d8%a8%d8%a7%d8%b1%d8%a7%d8%aa/",
        "published": "2025-06-22T09:36:45+00:00",
        "summary": "هوية بريس &#8211; متابعات تفاعلا مع الحرب الجارية بين كيان الاحتلال الصهيوني وإيران، والقصف الأمريكي الأخير الذي استهدف منشآت: فوردو ونطنز وأصفهان النووية، كتب مصطفى الرميد: &#8220;أمريكا وإسرائيل يمارسان قانون الغاب...\nThe post الرميد ينتقد أمريكا و&#8221;إسرائيل&#8221; بعبارات قوية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "انطلاق مسيرة حاشدة في الرباط نصرة لفلسطين وتنديدا بالتطبيع",
        "link": "https://alyaoum24.com/1972011.html",
        "published": "2025-06-22T09:36:43+00:00",
        "summary": "تشهد العاصمة المغربية، الرباط، اليوم الأحد، مسيرة شعبية حاشدة دعما للقضية الفلسطينية، بدعوة من مجموعة العمل الوطنية من أجل فلسطين. انطلقت المسيرة تحت شعار « الشعب المغربي مع وحدة الأمة ضد العدوان مع المقاومة حتى التحرير وإسقاط التطبيع »، حيث رفع المشاركون أعلام فلسطين، معبرين عن تضامنهم المطلق مع الشعب الفلسطيني ومقاومته، ومنددين بالعدوان على غزة وبكل [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "خامنئي يعزل نفسه في ملجأ محصّن ويحدّد خليفته تحسبًا لاغتياله من إسرائيل",
        "link": "https://www.assahifa.com/%d8%ae%d8%a7%d9%85%d9%86%d8%a6%d9%8a-%d9%8a%d8%b9%d8%b2%d9%84-%d9%86%d9%81%d8%b3%d9%87-%d9%81%d9%8a-%d9%85%d9%84%d8%ac%d8%a3-%d9%85%d8%ad%d8%b5%d9%91%d9%86-%d9%88%d9%8a%d8%ad%d8%af%d9%91%d8%af-%d8%ae/",
        "published": "2025-06-22T09:36:00+00:00",
        "summary": "في ظل تصاعد الحرب بين إسرائيل وإيران، اختار المرشد الأعلى للجمهورية الإسلامية، آية الله علي خامنئي، الاحتماء في ملجأ محصن، معزولاً عن الاتصالات الإلكترونية، تحسباً لأي محاولة اغتيال محتملة من قبل إسرائيل أو الولايات المتحدة. ووفقاً لثلاثة مسؤولين إيرانيين مطّلعين على خطط الطوارئ، لم يعد خامنئي يتواصل مع قادة المؤسسة العسكرية إلا عبر مبعوث موثوق، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "أفاعي وحشرات سامة تهدد حي سكني بجوار محطة الوقود “الردام” وسط مدينة تطوان",
        "link": "https://presstetouan.com/%d8%a3%d9%81%d8%a7%d8%b9%d9%8a-%d9%88%d8%ad%d8%b4%d8%b1%d8%a7%d8%aa-%d8%b3%d8%a7%d9%85%d8%a9-%d8%aa%d9%87%d8%af%d8%af-%d8%ad%d9%8a-%d8%b3%d9%83%d9%86%d9%8a-%d8%a8%d8%ac%d9%88%d8%a7%d8%b1-%d9%85%d8%ad/",
        "published": "2025-06-22T09:31:25+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تحذير دولي: التصعيد العسكري في الشرق الأوسط يهدد باندلاع « حرب تداعياتها لا رجعة فيها »",
        "link": "https://alyaoum24.com/1972008.html",
        "published": "2025-06-22T09:30:56+00:00",
        "summary": "حذرت رئيسة اللجنة الدولية للصليب الأحمر بعد الضربات الأميركية على مواقع نووية إيرانية، بأن التصعيد العسكري في الشرق الأوسط يهدد باندلاع « حرب تداعياتها لا رجعة فيها ». وقالت ميريانا سبولياريتش في بيان أن « تكثيف العمليات العسكرية الكبرى في الشرق الأوسط وتوسيع نطاقها يهددان بإغراق المنطقة والعالم في حرب تداعياتها لا رجعة فيها ». من جانبها، دعت وزيرة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بعد تهديد أمني كاذب .. هبوط اضطراري لطائرة سعودية تحمل حجاجا بإندونيسيا",
        "link": "https://al3omk.com/1079676.html",
        "published": "2025-06-22T09:30:02+00:00",
        "summary": "غيرت رحلة طائرة تابعة للخطوط الجوية السعودية، أمس السبت 21 يونيو 2025، مسارها الجوي، وهبطت اضطراريا في مطار كوالانامو الدولي بإندونيسيا، بعد ورود بلاغ كاذب يفيد بتهديد أمني على متن الطائرة التي كانت تقل 378 راكبا من الحجاج العائدين لبلادهم، بالإضافة إلى 13 فردا من الطاقم. وبحسب وسائل إعلام سعودية فقد تم التعامل مع البلاغ [&#8230;]\nظهرت المقالة بعد تهديد أمني كاذب .. هبوط اضطراري لطائرة سعودية تحمل حجاجا بإندونيسيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "صاروخ خيبر يشلّ حيفا وتل أبيب.. إسرائيل تحتفل بالتدخل الأمريكي وتُقرّ بعجزها عن ضرب فوردو وحدها",
        "link": "https://banassa.info/%d8%b5%d8%a7%d8%b1%d9%88%d8%ae-%d8%ae%d9%8a%d8%a8%d8%b1-%d9%8a%d8%b4%d9%84%d9%91-%d8%ad%d9%8a%d9%81%d8%a7-%d9%88%d8%aa%d9%84-%d8%a3%d8%a8%d9%8a%d8%a8-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84/",
        "published": "2025-06-22T09:30:00+00:00",
        "summary": "قالت جهات إسرائيلية رسمية إن الرشقة الصاروخية الإيرانية قد امتازت عن سابقاتها من ناحية استخدام\nThe post صاروخ خيبر يشلّ حيفا وتل أبيب.. إسرائيل تحتفل بالتدخل الأمريكي وتُقرّ بعجزها عن ضرب فوردو وحدها appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مشاهير",
        "link": "https://assabah.ma/854821.html",
        "published": "2025-06-22T09:28:58+00:00",
        "summary": "أصالة تحيي حفلا ببيروت تستعد النجمة السورية أصالة نصري لإحياء حفل غنائي في بيروت يوم سادس عشر غشت المقبل، بالتزامن مع إطلاق أحدث أعمالها الغنائية &#8220;كلام فارغ&#8221;، ضمن ألبومها المرتقب &#8220;ضريبة البعد&#8221;. ومن المنتظر أن تقدم أصالة خلال الحفل باقة من أشهر أغانيها، التي حققت نجاحا واسعا فيأكمل القراءة &#187;\nالمقالة مشاهير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“بطولة الجماهير” على “الأولى”",
        "link": "https://assabah.ma/854818.html",
        "published": "2025-06-22T09:28:29+00:00",
        "summary": "سيكون مشاهدو القناة &#8220;الأولى&#8221;، غدا (الأحد)، ابتداء من الساعة الثامنة مساء، على موعد مع حلقة جديدة من برنامج &#8220;بطولة الجماهير&#8221; من تقديم ربيع القاطي. ويعد &#8220;بطولة الجماهير&#8221; من برامج المسابقات الرياضية، يهدف إلى إحداث تفاعل بين جماهير 16 فريقا وطنيا، من خلال منافسات في الثقافة الرياضية. وتضمأكمل القراءة &#187;\nالمقالة “بطولة الجماهير” على “الأولى” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الزلزولي تصدر “المضمر في الرواية”",
        "link": "https://assabah.ma/854815.html",
        "published": "2025-06-22T09:28:02+00:00",
        "summary": "أصدرت الناقدة والأكاديمية خولة الزلزولي، كتابا نقديا جديدا يحتوي على أكثر من 200 صفحة، ويضم أكثر من ستة فصول، ويحمل عنوان: «المضمر في خطاب الرواية».  صدر كتاب الزلزولي عن «دار النشر الالهيات» بتركيا، وهو كتاب نقدي ينضاف إلى الرأسمال الرمزي الذي راكمته الكاتبة في مجال النقد. يقول عبدأكمل القراءة &#187;\nالمقالة الزلزولي تصدر “المضمر في الرواية” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الوافي: فخورة بالمشاركة في “الربحة”",
        "link": "https://assabah.ma/854811.html",
        "published": "2025-06-22T09:27:08+00:00",
        "summary": "عبرت الممثلة نجاة الوافي عن فخرها واعتزازها بمشاركتها في الفيلم السينمائي «الربحة»، الذي يعرض حاليا في القاعات السينمائية. واعتبرت الوافي عبر رسالة وجهتها على حسابها الرسمي على &#8220;إنستغرام» أنها سعيدة بالتعاون مع أبطال العمل. وحظيت الوافي بعدة جوائز وتكريمات منها تكريمها بمهرجان الأرز العالمي للفيلم القصير بإفران.أكمل القراءة &#187;\nالمقالة الوافي: فخورة بالمشاركة في “الربحة” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“رائع جدا” على “فرانس 3”",
        "link": "https://assabah.ma/854808.html",
        "published": "2025-06-22T09:26:38+00:00",
        "summary": "أعلنت قناة &#8220;فرانس 3&#8221; عن بث الفيلم الكوميدي الفرنسي &#8220;رائع جدا»، بعد غد (الاثنين)، وهو عمل من إخراج وبطولة كلوفيس كورنياك، ويشاركه في الأداء أليس بول والطفلة مانون لوموان. ويحمل الفيلم، الذي عرض لأول مرة في القاعات السينمائية في يونيو 2022، توقيع الكاتبين ليلو فوغلي وتريستان شولمان.أكمل القراءة &#187;\nالمقالة “رائع جدا” على “فرانس 3” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كناوة… الذاكرة المشتركة للإيقاع",
        "link": "https://assabah.ma/854805.html",
        "published": "2025-06-22T09:25:07+00:00",
        "summary": "لا شيء يرغم الصويرة على التخلي عن تثاقلها الصباحي المعتاد، والتضحية بهدوئها السرمدي، حتى ولو كانت مستعدة لاستقبال موعدها السنوي مع مهرجان «كناوة وموسيقى العالم&#8221; الذي يحول المدينة الصغيرة إلى بؤرة تنبض بالحياة والإيقاعات والأنغام. الصويرة، التي بدأت تستقبل وفود الزوار، منذ الساعات الأولى لصباح أول أمسأكمل القراءة &#187;\nالمقالة كناوة… الذاكرة المشتركة للإيقاع fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“الشر جر” تواصل جولتها",
        "link": "https://assabah.ma/854802.html",
        "published": "2025-06-22T09:24:34+00:00",
        "summary": "تواصل فرقة &#8220;أدوار للمسرح الحر&#8221; بكلميم جولتها المسرحية لتقديم عرضها &#8220;الشر جر&#8221;، من إعداد وإخراج الفنان عبد اللطيف الصافي، والمقدم بدعم من وزارة الشباب والثقافة والتواصل ضمن برنامج دعم الجولات المسرحية للسنة الجارية وحطت الفرقة المسرحية الرحال بالعيون ومراكش، ضمن جولة فنية تواصل من خلالها استحضار المشتركأكمل القراءة &#187;\nالمقالة “الشر جر” تواصل جولتها fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "بنشمسي  بين التمثيل والغناء",
        "link": "https://al3omk.com/1079647.html",
        "published": "2025-06-22T09:23:34+00:00",
        "summary": "ظهرت المقالة بنشمسي  بين التمثيل والغناء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "كناوة تجمع العابد والقصري",
        "link": "https://al3omk.com/1079662.html",
        "published": "2025-06-22T09:22:19+00:00",
        "summary": "ظهرت المقالة كناوة تجمع العابد والقصري أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الصفقات العمومية … الغلوسي: مسؤولية مشتركة للإدارة والمقاولات",
        "link": "https://assabah.ma/854799.html",
        "published": "2025-06-22T09:22:19+00:00",
        "summary": "قال محمد الغلوسي، رئيس الجمعية المغربية لحماية المال العام، إنه يقع تبديد للأموال في حال لم تنجز مشاريع تنموية، أو أسندت لمقاولات بدون وضع دفاتر تحملات واضح. وأكد الغلوسي في حوار مع &#8221; الصباح&#8221; أن الإدارة غالبا ما تتلكأ في تطبيق الجزاءات على المقاولة التي لم تنجزأكمل القراءة &#187;\nالمقالة الصفقات العمومية … الغلوسي: مسؤولية مشتركة للإدارة والمقاولات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اليزمي وتسييس ظاهرة الهجرة",
        "link": "https://al3omk.com/1079664.html",
        "published": "2025-06-22T09:21:13+00:00",
        "summary": "﻿\nظهرت المقالة اليزمي وتسييس ظاهرة الهجرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مكاتب دراسات في قفص الاتهام",
        "link": "https://assabah.ma/854796.html",
        "published": "2025-06-22T09:20:56+00:00",
        "summary": "يتحول بعض أصحاب مكاتب الدراسات في الكثير من المشاريع &#8220;المغشوشة&#8221; والمعلقة، إلى مصدر للمشاكل، ورغم ذلك لا تطولهم المحاسبة، بعدما يحصلون على &#8220;جطهم المالي&#8221;، ويلتحقون بمكاتبهم بحثا عن &#8220;هميزات» جديدة. ويتجلى &#8220;فسادهم&#8221; المبين في العديد من المشاريع التي تنجز بالمال العام، تماما كما هو الشأن بالنسبة إلىأكمل القراءة &#187;\nالمقالة مكاتب دراسات في قفص الاتهام fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "ابتـ.زاز و”كريساج”.. أفارقة يثيرون فوضى بمقبرة الشهداء بالرباط",
        "link": "https://howiyapress.com/%d8%a7%d8%a8%d8%aa%d9%80-%d8%b2%d8%a7%d8%b2-%d9%88%d9%83%d8%b1%d9%8a%d8%b3%d8%a7%d8%ac-%d8%a3%d9%81%d8%a7%d8%b1%d9%82%d8%a9-%d9%8a%d8%ab%d9%8a%d8%b1%d9%88%d9%86-%d9%81%d9%88%d8%b6%d9%89-%d8%a8/",
        "published": "2025-06-22T09:16:39+00:00",
        "summary": "هوية بريس &#8211; متابعات أدت الفوضى اليومية في مقبرة الشهداء بالرباط إلى إزعاج الزوار، وتزايدت الشكاوى من المواطنين بشأن التجاوزات والاعتداءات من قبل أفراد من دول إفريقيا جنوب الصحراء. وفق...\nThe post ابتـ.زاز و&#8221;كريساج&#8221;.. أفارقة يثيرون فوضى بمقبرة الشهداء بالرباط appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تارودانت: الحبس للمتهمين في قضية الزيتون المغشوش ومشتقاته",
        "link": "https://aljarida24.ma/p/actualites/316212/",
        "published": "2025-06-22T09:15:57+00:00",
        "summary": "أمينة المستاري   قضت ابتدائية تارودانت بالحبس 4 أشهر نافذة وغرامة قدرها 5 ملايين سنتيم في حق المتهمين في قضية الزيتون المغشوش ومشتقاته، والتي تم حجزها منذ حوالي أسبوعين بحي لاسطلح وحي المعديات. المواد المغشوشة من زيت وزيتون ومشتقاته تم حجزها من طرف السلطات المحلية والصحية بمدينة تارودانت، الخميس 5 يونيو الجاري، بمستودعات سرية كانت [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "ترامب: البرنامج النووي الإيراني انتهى",
        "link": "https://ar.hibapress.com/details-633781.html",
        "published": "2025-06-22T09:14:27+00:00",
        "summary": "هبة بريس\n\nأكد الرئيس الأميركي دونالد ترامب، في خطاب رسمي من البيت الأبيض اليوم الأحد، أن الضربات الجوية التي استهدفت ثلاث منشآت نووية في إيران – فوردو، نطنز وأصفهان – أدت إلى \"القضاء على البرنامج النووي الإيراني\"، معلناً بصيغة حاسمة: \"البرنامج النووي الإيراني انتهى\".\nإيران أمام مفترق طرق: \"السلام أو المأساة\"\nوجّه ترامب رسائل حادة لطهران، قائلاً إن الوقت قد حان لصناعة السلام، مهدداً بأن أي هجمات مستقبلية من إيران \"ستُقابل برد أعنف وأوسع\". وأضاف: \"إيران عليها أن تختار: إمّا السلام أو المأساة\".\nتنسيق أميركي إسرائيلي في العمليات\nأوضح ترامب أن الضربة نُفذت بتنسيق وثيق مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو، قائلاً إنهما عملا \"كفريق واحد\" لتحقيق ما وصفه بـ\"نجاح العملية ضد أصعب الأهداف النووية\".\nالمزيد من الأهداف تحت المراقبة\nقال الرئيس الأميركي إن هناك أهدافاً أخرى لا تزال تحت المراقبة، محذراً من أن الولايات المتحدة ستواصل توجيه ضربات دقيقة ما لم يتم تحقيق السلام.\nتصعيد على منصة X\nوعقب كلمته، عاد ترامب ليغرّد عبر منصة X (تويتر سابقاً)، محذراً من أن \"أي رد من إيران ضد أميركا سيُقابل بقوة أكبر بكثير\".",
        "source": "هبة بريس"
    },
    {
        "title": "غضب واسع على مواقع التواصل بعد حادث دهس الطفلة غيثة بشاطئ سيدي رحال",
        "link": "https://ar.hibapress.com/details-633778.html",
        "published": "2025-06-22T09:03:49+00:00",
        "summary": "هبة بريس\n\nشهدت منصات التواصل الاجتماعي موجة غضب واسعة إثر تعرض الطفلة غيثة، البالغة من العمر أربع سنوات، لحادث دهس خطير على شاطئ سيدي رحال، حينما اقتحمت سيارة رباعية الدفع الفضاء المخصص للمصطافين، مما تسبب لها في إصابات بالغة على مستوى الرأس وأنحاء مختلفة من جسدها.\n\nسرعان ما تحولت الحادثة إلى قضية رأي عام، مع تصدر وسم “العدالة لغيثة” قائمة التفاعلات الرقمية، حيث طالب ناشطون السلطات المختصة بفتح تحقيق عاجل ومحاسبة المسؤولين، ضماناً لحماية سلامة المواطنين وخاصة الأطفال في الفضاءات العمومية.\n\nووفق شهادة والد الطفلة في شريط فيديو نُشر على وسائل التواصل، وقع الحادث بينما كانت غيثة تلعب بالقرب من عائلتها، قبل أن تقتحم السيارة الشاطئ وتدهسها بعنف، ما استدعى نقلها بسرعة إلى المستشفى في حالة خطيرة لتلقي العلاج.\n\nوتفاقم الغضب بعد أقوال أحد أفراد عائلة السائق التي اعتبرها كثيرون مستفزة، حيث قال: “حنا عندنا الفلوس”، وذلك وفقا لتصريح والد الطفلة، ما اعتُبر محاولة للتملص من المسؤولية.",
        "source": "هبة بريس"
    },
    {
        "title": "كأس العالم للأندية.. الأحمر والأبيض يزينان درجات  روكي  بفيلادلفيا في وقفة جماهيرية دعما للوداد أمام يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214261",
        "published": "2025-06-22T09:02:32+00:00",
        "summary": "في أجواء احتفالية مميزة، اكتست درجات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزيرة السياحة عمور ترد على انتقادات بركات رئيس جهة بني ملال: “وا باز… مطار بني ملال كان مسدود ودابا فيه 3 خطوط – فيديو-",
        "link": "https://alyaoum24.com/1971977.html",
        "published": "2025-06-22T09:00:51+00:00",
        "summary": "في ردّ مباشر على تصريحات رئيس جهة بني ملال خنيفرة، عادل بركات، التي لمح فيها إلى وجود “تهميش وزاري” للجهة، نفت وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، أي تقصير من جانب وزارتها في دعم مشاريع الجهة، مشددة على أن الوزارة تشتغل مع جميع الجهات، بما فيها جهة بني ملال خنيفرة. وخلال [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "حين تتحول المتعة الشاطئية إلى مأساة بيئية بساحل تمودا باي",
        "link": "https://presstetouan.com/%d8%ad%d9%8a%d9%86-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d9%85%d8%aa%d8%b9%d8%a9-%d8%a7%d9%84%d8%b4%d8%a7%d8%b7%d8%a6%d9%8a%d8%a9-%d8%a5%d9%84%d9%89-%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d8%a8%d9%8a/",
        "published": "2025-06-22T09:00:47+00:00",
        "summary": "بريس تطوان تشهد شواطئ ساحل تمودا باي بتراب عمالة المضيق-الفنيدق، خلال فصل الصيف إقبالا واسعا من المصطافين الباحثين عن الترفيه والاستجمام، غير أن هذه الأجواء الصيفية الممتعة تُفسدها ممارسات سلبية، أبرزها ظاهرة رمي مخلفات الطعام والنفايات مباشرة على رمال الشاطئ، في مشهد يتكرر كل موسم ويعكس غياب حس المسؤولية البيئية لدى بعض الزوار. هذه الأفعال [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تحالف يتهم الجزائر بـ”احتجاز” آلاف الصحراويين في تندوف وانتهاك حقوقهم",
        "link": "https://al3omk.com/1079494.html",
        "published": "2025-06-22T09:00:26+00:00",
        "summary": "سجل تحالف المنظمات غير الحكومية الصحراوية بمناسبة اليوم العالمي للاجئين، استمرار احتجاز آلاف الصحراويين بمخيمات تندوف جنوب غربي الجزائر، في ظروف وصفها بـ&#8221;شديدة القساوة&#8221; وانتهاكات لحقوق الإنسان، مشيرا إلى &#8220;شبه تغييب كامل لحماية الكرامة الإنسانية والحق في الحياة والسلامة الجسدية&#8221;، واشتداد القبضة الأمنية لأجهزة الأمن الجزائري وعناصر تابعة لتنظيم البوليساريو  الانفصالي. وأعرب التحالف في بيان [&#8230;]\nظهرت المقالة تحالف يتهم الجزائر بـ&#8221;احتجاز&#8221; آلاف الصحراويين في تندوف وانتهاك حقوقهم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حفلات فنية بإيقاعات متنوعة مسك ختام مهرجان كناوة",
        "link": "https://aljarida24.ma/p/actualites/316209/",
        "published": "2025-06-22T09:00:16+00:00",
        "summary": "اختتمت مساء أمس السبت، فعاليات الدورة السادسة والعشرين من مهرجان كناوة، وسط أجواء احتفالية، حيث ودع عشاق هذا الفن  ثلاث ليال من السحر الموسيقي، واللقاء الثقافي، والانفتاح على الآخر. وعرف حفل الاختتام على منصة مولاي الحسن، مشاركة هند النعيرة التي ألهبت حماس الجمهور بإيقاعاتها الكناوية، تلاها عرض مشترك جمع بين المعلم محمد بومزوغ وأنس شليح، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "موجة حر تشتد بالمغرب وسحب رعدية مرتقبة بعدد من المناطق",
        "link": "https://banassa.info/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%aa%d8%b4%d8%aa%d8%af-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%b3%d8%ad%d8%a8-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d9%85%d8%b1%d8%aa%d9%82%d8%a8%d8%a9/",
        "published": "2025-06-22T09:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، يومه (الأحد)، استمرار موجة الحر بكل من السايس وواد ملوية\nThe post موجة حر تشتد بالمغرب وسحب رعدية مرتقبة بعدد من المناطق appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "خنق شرطي لمهاجر مغربي يخرج المئات للاحتجاج بمدريد (صور)",
        "link": "https://www.achkayen.com/629169/.html",
        "published": "2025-06-22T09:00:00+00:00",
        "summary": "شهدت مدينة تورِّيخون دي أردوث ضواحي العاصمة مدريد، أمس السبت موجة احتجاجات عارمة قادتها الجالية المغربية، بمساندة مهاجرين آخرين وإسبان، تنديدًا بوفاة المهاجر المغربي عبد الرحيم، البالغ من العمر 35 سنة، بعدما أقدم شرطي بلدي على خنقه باستعمال تقنية “الماتاليون” المثيرة للجدل. وحسب مصادر إعلامية إسبانية فقد تجمّع نحو 250 شخصاً في ساحة إسبانيا، استجابة [&#8230;]\nThe post خنق شرطي لمهاجر مغربي يخرج المئات للاحتجاج بمدريد (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إيران تطمئن سكانها: لا خطر إشعاعي بعد القصف الأميركي للمواقع النووية",
        "link": "https://ar.hibapress.com/details-633775.html",
        "published": "2025-06-22T08:56:20+00:00",
        "summary": "هبة بريس\n\nأعلنت هيئة الطاقة الذرية الإيرانية، صباح الأحد، أنه لا وجود لأي خطر إشعاعي يُهدد السكان المدنيين، عقب القصف الجوي الذي نفذته الولايات المتحدة على ثلاث منشآت نووية في البلاد، تشمل فوردو، نطنز وأصفهان.\n\nوجاء في بيان الهيئة: \"أجرينا فوراً الفحوصات اللازمة لاحتمال تسرب تلوث إشعاعي في محيط المواقع المستهدفة، وتبيّن أنه لا يوجد أي تهديد للسكان\".\nمركز السلامة النووية يؤكد: لا مؤشرات على تلوث\nمن جانبه، أصدر مركز النظام الوطني للسلامة النووية في إيران بياناً أكد فيه خلوّ محيط المنشآت من أي مؤشرات للتلوث، مشيراً إلى أن الموقع يخضع لمراقبة دقيقة منذ لحظة القصف.\n\nوأوضح المركز: \"بناءً على التدابير المتخذة مسبقاً والتخطيط المسبق، إضافة إلى البيانات المسجلة من أنظمة الكشف عن المواد المشعة، لم تُسجّل أي مؤشرات على تلوث نووي. وبالتالي، لا يوجد أي خطر على السكان في المناطق المحيطة\".\nإيرنا: المواقع كانت خالية من المواد المشعة\nفي السياق نفسه، نقلت وكالة الأنباء الرسمية \"إيرنا\" أن المواقع المستهدفة لم تكن تحتوي على مواد نووية قد تُسبب إشعاعاً، مشيرة إلى أن المنشآت كانت قد أُفرغت مسبقاً.\n\nوقالت الوكالة: \"المواقع التي أعلن ترامب استهدافها، كانت قد أُخليت مسبقاً ولا تحتوي على أي مواد مشعة\".\nتفاصيل القصف الأميركي وتصريحات ترامب\nوكان الرئيس الأميركي السابق دونالد ترامب أعلن في منشور على منصة \"تروث سوشال\" أن الجيش الأميركي نفذ \"هجوماً ناجحاً جداً\" استهدف المنشآت النووية الثلاث، وقال: \"أتممنا هجومنا الناجح جداً على المواقع النووية في إيران: فوردو، نطنز وأصفهان\".\n\nويأتي هذا الهجوم في ظل تصاعد التوتر بين إيران وإسرائيل، حيث سبق لطهران أن أعلنت إخلاء بعض المواقع النووية كإجراء احترازي تزامناً مع بدء إسرائيل حملة عسكرية ضدها.",
        "source": "هبة بريس"
    },
    {
        "title": "وهبي يقرأ الكتب الدينية ويؤكد أن الجرأة ليست خروجا عن الدين!",
        "link": "https://howiyapress.com/%d9%88%d9%87%d8%a8%d9%8a-%d9%8a%d9%82%d8%b1%d8%a3-%d8%a7%d9%84%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d8%af%d9%8a%d9%86%d9%8a%d8%a9-%d9%88%d9%8a%d8%a4%d9%83%d8%af-%d8%a3%d9%86-%d8%a7%d9%84%d8%ac%d8%b1%d8%a3/",
        "published": "2025-06-22T08:55:56+00:00",
        "summary": "هوية بريس &#8211; متابعات في حديث له، صرح وزير العدل عبد اللطيف وهبي بأن مبادرة المغرب، تحت قيادة الملك محمد السادس، لمراجعة مدونة الأسرة، تُعد &#8220;خيارًا سياسيًا شجاعًا&#8221;. وأوضح أن...\nThe post وهبي يقرأ الكتب الدينية ويؤكد أن الجرأة ليست خروجا عن الدين! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إيران تندد بـ”العدوان الأميركي” وتتمسك بحق الرد بموجب ميثاق الأمم المتحدة",
        "link": "https://nichan.ma/306582/",
        "published": "2025-06-22T08:55:44+00:00",
        "summary": "قال وزير الخارجية الإيراني عباس عراقجي إن الولايات المتحدة ارتكبت انتهاكاً جسيماً لميثاق الأمم المتحدة وللقانون الدولي من خلال مهاجمتها المنشآت النووية الإيرانية ذات الطابع السلمي. وأضاف أن ما جرى صباح اليوم ستكون له عواقب وخيمة، داعياً أعضاء الأمم المتحدة إلى الشعور بالقلق إزاء ما وصفه بـ&#8221;السلوك الإجرامي&#8221; لواشنطن. وشدد عراقجي على أن بلاده تحتفظ [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مونديال الأندية: ريفر بلايت ومونتيري يكتفيان بالتعادل",
        "link": "https://www.almountakhab.com/node/13214260",
        "published": "2025-06-22T08:45:37+00:00",
        "summary": "اكتفى ريفر بلايت الأرجنتيني ومونيتري",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بريطانيا: تم إبلاغنا مسبقا بالضربات الأمريكية على إيران لكننا لم نشارك",
        "link": "https://ar.hibapress.com/details-633771.html",
        "published": "2025-06-22T08:42:28+00:00",
        "summary": "هبة بريس\n\nأكد وزير التجارة البريطاني، جوناثان رينولدز، يوم الأحد، أن المملكة المتحدة لم تشارك في الضربات الجوية التي نفذتها الولايات المتحدة ضد منشآت نووية إيرانية فجر الأحد 22 يونيو، لكنها كانت على علم مسبق بها بعد إبلاغها من طرف واشنطن.\n\nوأوضح رينولدز، في تصريح لشبكة \"سكاي نيوز\" البريطانية، أن بلاده لم تتلقَّ أي طلب رسمي من الولايات المتحدة لاستخدام قاعدة \"دييغو غارسيا\" في المحيط الهندي، وهي قاعدة عسكرية مشتركة بين البلدين، تُعتبر من أهم المواقع الاستراتيجية في المنطقة.\nمشاورات دبلوماسية وتخوف من التصعيد\nأضاف رينولدز أن رئيس الوزراء البريطاني كير ستارمر يُجري اتصالات ومشاورات مع عدد من الحلفاء لاحتواء التوتر في منطقة الشرق الأوسط، في ظل تنامي المخاوف من انفجار الوضع.\n\nوشدد الوزير على أهمية التهدئة وتفادي المزيد من التصعيد الذي قد يُهدد الاستقرار الإقليمي والدولي.\nستارمر: لا يمكن السماح لإيران بامتلاك سلاح نووي\nمن جانبه، دعا رئيس الوزراء كير ستارمر إيران إلى العودة الفورية لطاولة المفاوضات، مؤكداً في تصريحات نقلتها وكالة \"بي إيه ميديا\" أن البرنامج النووي الإيراني \"يمثل تهديداً خطيراً للأمن العالمي\"، مشيراً إلى أن الضربات الأميركية تهدف إلى \"تخفيف هذا التهديد\".\n\nوقال ستارمر: \"لا يمكن السماح لإيران بتطوير سلاح نووي. الوضع في الشرق الأوسط لا يزال هشاً، والاستقرار الإقليمي يمثل أولوية قصوى بالنسبة للمملكة المتحدة\".\nجهود بريطانية لتفادي التصعيد\nبحسب مصادر حكومية بريطانية، فإن كير ستارمر ووزير الخارجية ديفيد لامي حاولا خلال الأيام الماضية الدفع نحو حل سياسي، تفادياً لأي تصعيد قد يؤدي إلى انفجار أمني أوسع في المنطقة، وذلك من خلال اتصالات ومبادرات دبلوماسية متعددة.",
        "source": "هبة بريس"
    },
    {
        "title": "غوتيريش: استخدام القوة ضد إيران تهديد مباشر للسلم والأمن الدوليين",
        "link": "https://howiyapress.com/%d8%ba%d9%88%d8%aa%d9%8a%d8%b1%d9%8a%d8%b4-%d8%a7%d8%b3%d8%aa%d8%ae%d8%af%d8%a7%d9%85-%d8%a7%d9%84%d9%82%d9%88%d8%a9-%d8%b6%d8%af-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d9%87%d8%af%d9%8a%d8%af-%d9%85/",
        "published": "2025-06-22T08:41:09+00:00",
        "summary": "هوية بريس &#8211; وكالات أعرب الأمين العام للأمم المتحدة أنطونيو غوتيريش، عن قلقه البالغ إزاء استخدام القوة ضد إيران، معتبرا ذلك تهديدا مباشرا للسلم والأمن الدوليين. جاء ذلك في بيان...\nThe post غوتيريش: استخدام القوة ضد إيران تهديد مباشر للسلم والأمن الدوليين appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "هذه هي سيناريوهات تأهل زملاء حكيمي",
        "link": "https://www.almountakhab.com/node/13214259",
        "published": "2025-06-22T08:32:37+00:00",
        "summary": "لم يُسهّل باريس سان جيرمان الأمور على نفسه",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقوية وتأمين تزويد مدينة تطوان ومنطقتها الساحلية بالماء الشروب انطلاقا من سد الشريف الإدريسي",
        "link": "https://presstetouan.com/%d8%aa%d9%82%d9%88%d9%8a%d8%a9-%d9%88%d8%aa%d8%a3%d9%85%d9%8a%d9%86-%d8%aa%d8%b2%d9%88%d9%8a%d8%af-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%88%d9%85%d9%86%d8%b7%d9%82%d8%aa/",
        "published": "2025-06-22T08:30:02+00:00",
        "summary": "بريس تطوان  شرع المكتب الوطني للكهرباء والماء الصالح للشرب، يوم الجمعة 6 يونيو الجاري، في تشغيل مشروع مهم لنقل الماء الصالح للشرب بين مدينة تطوان ومنطقتها الساحلية. وأفاد المكتب، في بلاغ، بأن هذا النقل سيعزز ويؤمن تزويد مدن تطوان، ومارتيل، والمضيق، والفنيدق، والمناطق المجاورة لها، بالماء الصالح للشرب، انطلاقا من سد الشريف الإدريسي. وأوضح المصدر [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الأرصاد الجوية تحذر من موجة حر جديدة وطقس غير مستقر بعدد من الجهات",
        "link": "https://nichan.ma/306580/",
        "published": "2025-06-22T08:26:16+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الأحد، استمرار موجة الحر بكل من السايس وواد ملوية وسهول تادلة والرحامنة والجنوب الشرقي للبلاد وداخل الأقاليم الجنوبية للمملكة. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول والسواحل الشمالية والوسطى للمحيط الأطلسي وغرب الأقاليم الصحراوية للمملكة. ويرتقب تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو زخات رعدية فوق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "هيئة الطاقة الذرية الإيرانية تتوعد بالرد بعد استهداف أمريكا لمواقع نووية",
        "link": "https://ar.hibapress.com/details-633768.html",
        "published": "2025-06-22T08:23:14+00:00",
        "summary": "هبة بريس\n\nأصدرت هيئة الطاقة الذرية الإيرانية بيانًا رسميًا صباح الأحد، عقب الضربات الجوية التي نفذتها الولايات المتحدة ضد ثلاث مواقع نووية في البلاد، شملت منشآت فوردو، نطنز، وأصفهان، والتي أعلن الرئيس الأميركي دونالد ترامب عن استهدافها في هجوم وصفه بـ\"الناجح جدًا\".\nالهيئة: الضربات لن توقف برنامجنا النووي\nأكدت الهيئة أن الهجمات الأميركية \"لن تؤدي إلى إيقاف الأنشطة النووية الإيرانية\"، مشددة على أن البرنامج النووي سيتواصل بدعم من الكفاءات المحلية، رغم ما وصفته بـ\"المؤامرات الخبيثة للأعداء\".\n\nوجاء في البيان: \"على إثر الهجمات الوحشية للعدو الصهيوني خلال الأيام الماضية، تم فجر اليوم استهداف المواقع النووية في فوردو ونطنز وأصفهان، عبر عمل وحشي ومخالف للقوانين الدولية، لا سيما معاهدة عدم انتشار الأسلحة النووية\".\nاتهامات للوكالة الدولية للطاقة الذرية بالتواطؤ\nوانتقدت الهيئة ما اعتبرته \"لا مبالاة ومواكبة\" من طرف الوكالة الدولية للطاقة الذرية، مشيرة إلى أن المواقع المستهدفة تخضع أصلاً لرقابتها المستمرة بموجب اتفاقية الضمانات.\n\nكما حمّلت الهيئة الإدارة الأميركية، ورئيسها بشكل مباشر، مسؤولية ما وصفته بـ\"العدوان\"، سواء عبر الهجوم السيبراني أو العسكري.\nدعوة للمجتمع الدولي وإشادة بالعلماء الإيرانيين\nطالبت هيئة الطاقة الذرية المجتمع الدولي بإدانة هذا \"الخرق السافر للقانون الدولي\"، معتبرة أنه يمثل \"منطق الغاب\"، ودعت الدول إلى الوقوف إلى جانب إيران في الدفاع عن حقوقها.\n\nوأضافت في البيان: \"نطمئن شعبنا الإيراني العظيم بأننا لن نسمح بتوقف مسار تطوير الصناعة النووية، وهي ثمرة دماء شهداء الطاقة النووية، وسنواصل العمل بعزم آلاف العلماء والمتخصصين الإيرانيين\".\nخطوات قانونية مرتقبة\nوختمت الهيئة بيانها بالتأكيد على أنها شرعت في اتخاذ خطوات قانونية للرد على ما حدث، ضمن ما وصفته بـ\"الدفاع عن حقوق الشعب الإيراني النبيل\".",
        "source": "هبة بريس"
    },
    {
        "title": "الإعلام الإيراني: المنشآت النووية التي قصفتها أمريكا أخليت منذ فترة",
        "link": "https://ar.hibapress.com/details-633766.html",
        "published": "2025-06-22T08:13:30+00:00",
        "summary": "هبة بريس\n\nقالت وكالة الأنباء الإيرانية الرسمية \"إيرنا\" إن المواقع النووية التي أعلنت الولايات المتحدة قصفها، لا تحتوي على أي مواد قد تسبب إشعاعاً، مؤكدة أن هذه المواقع \"كانت قد أُخليت مسبقاً\".\n\nوأضافت الوكالة: \"المواقع التي ادعى الرئيس الأميركي دونالد ترامب استهدافها لا توجد فيها أي مواد مشعة\".\nإخلاء استباقي للمواقع النووية\nوكانت إيران قد أعلنت في وقت سابق أنها أخلت بعض منشآتها النووية من المواد المشعة، في خطوة احترازية تزامنت مع تصاعد التوتر وبدء إسرائيل تنفيذ حملة عسكرية ضد الأراضي الإيرانية.\nترامب: \"هجوم ناجح جداً على منشآت نووية\"\nمن جانبه، أعلن الرئيس الأميركي دونالد ترامب أن الجيش الأميركي شنّ \"هجوماً ناجحاً جداً\" على ثلاث منشآت نووية في إيران، موضحاً أن الضربات استهدفت منشأة \"فوردو\" تحت الأرض، إضافة إلى \"نطنز\" و\"أصفهان\".\n\nوكتب ترامب على منصة \"تروث سوشال\": \"أتممنا هجومنا الناجح جداً على المواقع النووية الثلاثة في إيران: فوردو، نطنز، وأصفهان\".",
        "source": "هبة بريس"
    },
    {
        "title": "طقس الأحد.. أجواء حارة في أغلب المناطق وزخات رعدية بأخرى",
        "link": "https://ar.hibapress.com/details-633764.html",
        "published": "2025-06-22T08:05:47+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار موجة الحر بكل من السايس وواد ملوية وسهول تادلة والرحامنة والجنوب الشرقي للبلاد وداخل الأقاليم الجنوبية للمملكة.\n\nكما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول والسواحل الشمالية والوسطى للمحيط الأطلسي وغرب الأقاليم الصحراوية للمملكة.\n\nويرتقب تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو زخات رعدية فوق كل من مرتفعات الأطلس وهضاب الفوسفاط ووالماس والريف ومنطقة السايس، مع تسجيل هبات رياح محليا قوية نوعا ما بالسهول الوسطى ومرتفعات الأطلس وبالأقاليم الجنوبية.\n\nوستتراوح درجات الحرارة الدنيا ما بين 21 و27 درجة بواد ملوية والمنطقة الشرقية وداخل منطقة سوس الجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 16 و22 درجة في ما تبقى من ربوع المملكة.\n\nأما درجات الحرارة خلال النهار، فستكون في ارتفاع.\n\nوسيكون البحر هادئا إلى قليل الهيجان مع رياح متقلبة الاتجاه بالواجهة المتوسطية، وهادئا إلى قليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج ما بين طنجة والمهدية، وهائجا ما بين المهدية وبوجدور، وهائجا إلى قوي الهيجان بالجنوب.",
        "source": "هبة بريس"
    },
    {
        "title": "استمرار الأجواء الحارة والزخات المطرية",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1%d8%a9-%d9%88%d8%a7%d9%84%d8%b2%d8%ae%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b7%d8%b1/",
        "published": "2025-06-22T08:04:38+00:00",
        "summary": "هوية بريس &#8211; متابعة استمرار الأجواء الحارة والزخات المطرية تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الأحد، استمرار موجة الحر بكل من السايس وواد ملوية وسهول تادلة والرحامنة والجنوب...\nThe post استمرار الأجواء الحارة والزخات المطرية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "صيدليات الحراسة لنهاية الأسبوع بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d9%84%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7-157/",
        "published": "2025-06-22T08:00:59+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "موجة حر تمتد  إلى الأربعاء القادم بعدد من مناطق المملكة",
        "link": "https://alyaoum24.com/1972005.html",
        "published": "2025-06-22T08:00:46+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية، بأنه من المرتقب تسجيل زخات رعدية مصحوبة بتساقط للبرد وهبات رياح  وطقس حار من أمس السبت إلى الأربعاء، بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة « برتقالي »، أن هذه الزخات الرعدية (من 15 إلى 25 ملم) ستهم عمالات وأقاليم كل من خريبكة وإفران وخنيفرة والفقيه بن [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "اليزمي: الهجرة ليست فقط اقتصادية.. بل تاريخية وثقافية تغني المجتمعات",
        "link": "https://al3omk.com/1079418.html",
        "published": "2025-06-22T08:00:34+00:00",
        "summary": "نظم منتدى حقوق الإنسان، الجمعة، مائدة مستديرة بعنوان \"الحركية البشرية والديناميات الثقافية\nظهرت المقالة اليزمي: الهجرة ليست فقط اقتصادية.. بل تاريخية وثقافية تغني المجتمعات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مخاوف برلمانية من ارتفاع أسعار المحروقات بالمغرب بسبب الصراع الإيراني الإسرائيلي.. ومصير \"لاسامير\" يعود لمطاردة الحكومة",
        "link": "https://www.assahifa.com/%d9%85%d8%ae%d8%a7%d9%88%d9%81-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ad%d8%b1%d9%88/",
        "published": "2025-06-22T08:00:00+00:00",
        "summary": "تستمر المخاوف من حدوث ارتفاع صاروخي قريب لأسعار النفط في المغرب، في التفاقم، بسبب استمرار الصراع العسكري بين إيران وإسرائيل، وهي المخاوف التي عبرت عنها فدرالية اليسار الديمقراطي عبر مجلس النواب، متسائلة عن مصير مصفاة \"لاسامير\" في ظل هذه الظروف. ونبهت النائبة البرلمانية عن الحزب، فاطمة التامني، إلى أن الأسواق الدولية شهدت ارتفاعا ملحوظا في [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "هذه التعثرات التي تواجه مشروع تعميم كاميرات المراقبة الذكية (دراسة)",
        "link": "https://www.achkayen.com/629170/.html",
        "published": "2025-06-22T08:00:00+00:00",
        "summary": "وقفت دراسة حديثة على الصعوبات والتعثرات التي تواجه مشروع تعميم أنظمة كاميرات المراقبة الحضرية بغرض الحد من الجريمة الحضرية. واعتبرت الدراسة الصادرة عن المعهد المغربي لتحليل السياسات أن &#160;محدودية الموارد المالية وترتيب الأولويات المحدد في أجندة استراتيجيات التحول الرقمي، من أبرزه هذه التحديات، ، مما يقيد إمكانية توفير التمويل اللازم لتنفيذ هذه المبادرات. وأضافت الورقة [&#8230;]\nThe post هذه التعثرات التي تواجه مشروع تعميم كاميرات المراقبة الذكية (دراسة) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "واشنطن تضرب أهدافًا نووية داخل إيران في عملية خاطفة",
        "link": "https://nichan.ma/306578/",
        "published": "2025-06-22T07:42:28+00:00",
        "summary": "في تطور خطير يعيد رسم مشهد التوترات بين واشنطن وطهران، نفذت الولايات المتحدة فجر السبت 22 يونيو 2025، ضربة عسكرية مفاجئة ومركزة استهدفت منشآت نووية ومواقع استراتيجية داخل الأراضي الإيرانية. وتعد هذه العملية واحدة من أكثر المحطات تصعيدًا بين الطرفين منذ سنوات، وتفتح الباب أمام مرحلة غامضة في المنطقة. مصادر أميركية مطلعة كشفت أن الضربات [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الأحد",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%ad%d8%af-83/",
        "published": "2025-06-22T07:40:56+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار موجة الحر بكل من السايس وواد ملوية وسهول تادلة والرحامنة والجنوب الشرقي للبلاد وداخل الأقاليم الجنوبية للمملكة. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول والسواحل الشمالية والوسطى للمحيط الأطلسي وغرب الأقاليم الصحراوية للمملكة. ويرتقب تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "طقس الأحد: أجواء حارة مع هبوب رياح قوية في السهول",
        "link": "https://alyaoum24.com/1971993.html",
        "published": "2025-06-22T07:00:55+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الأحد، استمرار موجة الحر بكل من السايس وواد ملوية وسهول تادلة والرحامنة والجنوب الشرقي للبلاد وداخل الأقاليم الجنوبية للمملكة. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول والسواحل الشمالية والوسطى للمحيط الأطلسي، وغرب الأقاليم الصحراوية للمملكة. ويرتقب تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو زخات رعدية فوق [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "موجة حرّ وكتل ضبابية في طقس اليوم",
        "link": "https://www.achkayen.com/629165/.html",
        "published": "2025-06-22T07:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار موجة الحر بكل من السايس وواد ملوية وسهول تادلة والرحامنة والجنوب الشرقي للبلاد وداخل الأقاليم الجنوبية للمملكة. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول والسواحل الشمالية والوسطى للمحيط الأطلسي وغرب الأقاليم الصحراوية للمملكة. ويرتقب تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو زخات رعدية [&#8230;]\nThe post موجة حرّ وكتل ضبابية في طقس اليوم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إيران تبدأ الرد .. صواريخ باتجاه إسرائيل والمنطقة على شفا الانفجار!",
        "link": "https://www.almaghreb24.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%a8%d8%af%d8%a3-%d8%a7%d9%84%d8%b1%d8%af-%d8%b5%d9%88%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a8%d8%a7%d8%aa%d8%ac%d8%a7%d9%87-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84/",
        "published": "2025-06-22T04:55:30+00:00",
        "summary": "أعلن الجيش الإسرائيلي صباح اليوم الأحد رصد هجوم صاروخي إيراني، فيما رفعت تل أبيب مستوى التأهب عقب استهداف سلاح الجو الأميركي 3 منشآت نووية في إيران. وأفادت القناة 12 الإسرائيلية بأنه تم إغلاق المجال الجوي مجددا حتى إشعار آخر. كما ذكرت صحيفة يديعوت أحرونوت أن الجيش الإسرائيلي رفع مستوى التأهب تجاه لبنان تحسبا لأي محاولة [...]\nظهرت المقالة إيران تبدأ الرد .. صواريخ باتجاه إسرائيل والمنطقة على شفا الانفجار! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "توتر عالمي بعد قصف أميركي .. كيف سترد إيران؟",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d8%aa%d8%b1-%d8%b9%d8%a7%d9%84%d9%85%d9%8a-%d8%a8%d8%b9%d8%af-%d9%82%d8%b5%d9%81-%d8%a3%d9%85%d9%8a%d8%b1%d9%83%d9%8a-%d9%83%d9%8a%d9%81-%d8%b3%d8%aa%d8%b1%d8%af-%d8%a5%d9%8a%d8%b1/",
        "published": "2025-06-22T02:46:40+00:00",
        "summary": "أعلن الرئيس الأميركي دونالد ترامب، عبر منصة “تروث سوشال”، تنفيذ هجوم جوي واسع على ثلاث مواقع نووية إيرانية حساسة، تشمل فوردو ونطنز وأصفهان. وجاء في بيان ترامب أن العملية كانت ناجحة بشكل كبير، وأن جميع الطائرات المشاركة عادت بسلام إلى قواعدها، مع الإشادة بـ&#8221;محاربي الولايات المتحدة&#8221; الذين نفذوا العملية، معتبراً أنها لم يكن بإمكان أي [...]\nظهرت المقالة توتر عالمي بعد قصف أميركي .. كيف سترد إيران؟ أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ترامب يؤكد قصف سلاح الجو الأمريكي لمفاعلات إيران النووية وإخراجها عن الخدمة",
        "link": "https://www.assahifa.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%a4%d9%83%d8%af-%d9%82%d8%b5%d9%81-%d8%b3%d9%84%d8%a7%d8%ad-%d8%a7%d9%84%d8%ac%d9%88-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%84%d9%85%d9%81%d8%a7/",
        "published": "2025-06-22T00:31:57+00:00",
        "summary": "أعلن الرئيس الأمريكي دونالد ترامب فجر الأحد، تنفيذ هجوم وصفه بـ \"الناجح للغاية\" على ثلاثة مواقع نووية في إيران، وهي فوردو ونطنز وأصفهان. وحسب ما نقلاته عنه قناة BBC البريطانية، فالرئيس الآمريكي دونالد ترامب قال عبر حسابه \"تروث سوشال\" إن \"جميع الطائرات الآن خارج المجال الجوي الإيراني. أُلقيت حمولة كاملة من القنابل على الموقع الرئيسي، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "أشنكلي: سوس قلعة تجمعية و”الأحرار” يواصلون في الميدان تنزيل مشاريع التنمية الترابية",
        "link": "https://ar.hibapress.com/details-633760.html",
        "published": "2025-06-22T00:31:46+00:00",
        "summary": "هبة بريس - أكادير\n\nقال كريم أشنكلي، منسق حزب التجمع الوطني للأحرار بجهة سوس ماسة، بأكادير، إن جهة سوس ماسة قلعة تجمعية بامتياز، مؤكدا طموح الحزب إلى مواصلة تنزيل مشاريع التنمية على الصعيد الترابي.\n\nواعتبر أشنكلي خلال انعقاد أشغال المحطة الرابعة من الجولة الوطنية \"مسار الإنجازات\"، التي أطلقها الحزب لتعزيز حوار القرب، أن جهة سوس ماسة تعد ورشا مفتوحا على كافة الأصعدة، لاسيما في تدبير الموارد المائية، وإحداث وحدات صناعية واعدة، وتنمية السياحة، وتأهيل الموانئ، ودعم التعليم والصحة.\n\nولفت رئيس مجلس جهة سوس ماسة، أمام أزيد من 5 آلاف مشارك، إلى أن أكادير هي القلب النابض لبلادنا، مضيفا أن جلالة الملك يريدها أن تكون قاطرة للتنمية على المستوى الوطني، وأن تكون همزة وصل بين شمال وجنوب المغرب.\n\nونوه بالجدية والعمل الميداني المتواصل للمناضلين التجمعيين، مسجلا أن قيادات وقواعد الحزب يجمعهم شرف الانتماء إلى عائلة حزب التجمع الوطني للأحرار، التي تضم ولاد الناس تحت شعار \"أغراس أغراس\"، لافتا إلى أن هذا اللقاء يشكل لحظة سياسية قوية، لمواصلة \"مسار الإنجازات\" بثقة وثبات.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يعلن تنفيذ هجوم على ثلاثة مواقع نووية إيرانية",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b9%d9%84%d9%86-%d8%aa%d9%86%d9%81%d9%8a%d8%b0-%d9%87%d8%ac%d9%88%d9%85-%d8%b9%d9%84%d9%89-%d8%ab%d9%84%d8%a7%d8%ab%d8%a9-%d9%85%d9%88%d8%a7%d9%82%d8%b9-%d9%86/",
        "published": "2025-06-22T00:31:04+00:00",
        "summary": "هوية بريس &#8211; وكالات أعلن الرئيس الأمريكي دونالد ترامب فجر الأحد، تنفيذ هجوم وصفه بـ &#8220;الناجح للغاية&#8221; على ثلاثة مواقع نووية في إيران، وهي فوردو ونطنز وأصفهان. وقال عبر حسابه...\nThe post ترامب يعلن تنفيذ هجوم على ثلاثة مواقع نووية إيرانية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ترامب: الولايات المتحدة نفذت «هجمات ناجحة» على مواقع نووية إيرانية",
        "link": "https://al3omk.com/1079645.html",
        "published": "2025-06-22T00:21:01+00:00",
        "summary": "أعلن الرئيس الأمريكي دونالد ترامب في بيان نشره عبر منصة &#8220;تروث سوشيال&#8221;، اليوم السبت 21 يونيو 2025، أن القوات الجوية الأمريكية نفذت هجمات جوية، وصفها بـ &#8220;الناجحة&#8221;، على ثلاثة مواقع نووية إيرانية رئيسية؛ وهي فوردو، نطنز، وأصفهان. ووفقا للبيان، فقد تم إسقاط حمولة كاملة من القنابل على الموقع الرئيسي فوردو، باستخدام قاذفات B-2 الشبحية. وأشار [&#8230;]\nظهرت المقالة ترامب: الولايات المتحدة نفذت «هجمات ناجحة» على مواقع نووية إيرانية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "درجات حرارة مفرطة تضرب عدداً من أقاليم المغرب",
        "link": "https://www.almaghreb24.com/%d8%af%d8%b1%d8%ac%d8%a7%d8%aa-%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d9%81%d8%b1%d8%b7%d8%a9-%d8%aa%d8%b6%d8%b1%d8%a8-%d8%b9%d8%af%d8%af%d8%a7%d9%8b-%d9%85%d9%86-%d8%a3%d9%82%d8%a7%d9%84%d9%8a%d9%85/",
        "published": "2025-06-22T00:17:14+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية بأنه من المرتقب تسجيل طقس حار مع درجات حرارة تتراوح ما بين 37 و43 درجة بعمالات وأقاليم وزان وفاس ومولاي يعقوب وتاونات وسيدي قاسم والفقيه بن صالح وسطات. كما توقعت أن يكون الطقس حارا (من 37 إلى 42 درجة)، يومي الأحد والاثنين، بعمالات وأقاليم كل من تاونات وتازة وكرسيف وتاوريرت والفقيه [...]\nظهرت المقالة درجات حرارة مفرطة تضرب عدداً من أقاليم المغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "حين يعتذر المتفرج عن المشاهدة: أين ضاعت كرامة الفن؟",
        "link": "https://al3omk.com/1079642.html",
        "published": "2025-06-22T00:13:24+00:00",
        "summary": "&#160; لا يخفى على من يُتابع الشأن الثقافي والفني بالمغرب، حجم التدهور الذي آلت إليه الإنتاجات الفنية، لا سيما في مجالي التلفزيون والسينما، وهي إنتاجات تتكاثر كمًّا، وتتناقص قيمًا، حتى باتت جزءًا من المشهد الإعلامي الذي يعاني من التكرار، والاجترار، والفراغ الدلالي. إن المتتبع العادي لا يحتاج إلى أدوات نقدية معقدة كي يُدرك أن ما [&#8230;]\nظهرت المقالة حين يعتذر المتفرج عن المشاهدة: أين ضاعت كرامة الفن؟ أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الولايات المتحدة تنفذ هجوماً على منشآت نووية إيرانية",
        "link": "https://www.almaghreb24.com/%d8%b9%d8%a7%d8%ac%d9%84-%d8%a7%d9%84%d9%88%d9%84%d8%a7%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%aa%d8%ad%d8%af%d8%a9-%d8%aa%d9%86%d9%81%d8%b0-%d9%87%d8%ac%d9%88%d9%85%d8%a7%d9%8b-%d8%b9%d9%84%d9%89/",
        "published": "2025-06-22T00:07:00+00:00",
        "summary": "أعلن الرئيس الأميركي دونالد ترامب شن هجوم على 3 مواقع نووية في إيران، هي فوردو ونطنز وأصفهان. وكتب ترامب على منصة &#8220;تروث سوشال&#8221;: &#8220;أكملنا هجومنا الناجح للغاية على المواقع النووية الثلاثة في إيران، بما في ذلك فوردو ونطنز وأصفهان&#8221;. وأضاف: &#8220;جميع الطائرات الآن خارج المجال الجوي الإيراني. تم إسقاط حمولة كاملة من القنابل على الموقع [...]\nظهرت المقالة الولايات المتحدة تنفذ هجوماً على منشآت نووية إيرانية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ترامب يعلن عن نجاح الهجوم الأمريكي على المواقع النووية الإيرانية",
        "link": "https://banassa.info/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d9%86%d8%ac%d8%a7%d8%ad-%d8%a7%d9%84%d9%87%d8%ac%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d8%b9%d9%84%d9%89/",
        "published": "2025-06-22T00:06:25+00:00",
        "summary": "أعلن الرئيس الأمريكي السابق دونالد ترامب، في تدوينة منسوبة إلى حسابه الرسمي على منصة &#8220;إكس&#8221;\nThe post ترامب يعلن عن نجاح الهجوم الأمريكي على المواقع النووية الإيرانية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ترامب: نفذنا هجوما ناحجا على فوردو ونطنز وأصفهان والطائرات عادت إلى قواعدها",
        "link": "https://ar.hibapress.com/details-633756.html",
        "published": "2025-06-21T23:59:00+00:00",
        "summary": "هبة بريس\n\nأعلن الرئيس الأمريكي دونالد ترامب، اليوم الأحد، أن الولايات المتحدة نفذت هجومًا ناجحًا استهدف ثلاث منشآت نووية إيرانية، وهي: فوردو، نطنز، وأصفهان.\n\nوأوضح ترامب، في تدوينة نشرها على منصته، أن \"الطائرات الأمريكية نفذت العملية بنجاح وعادت إلى قواعدها سالمة\"، مضيفًا: \"نفذنا هجومًا ناجحًا للغاية على المواقع النووية الثلاثة\".",
        "source": "هبة بريس"
    },
    {
        "title": "العود والناي يلتقيان بإيقاعات صعيد مصر في موقع شالة الأثري ضمن موازين 2025",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b9%d9%88%d8%af-%d9%88%d8%a7%d9%84%d9%86%d8%a7%d9%8a-%d9%8a%d9%84%d8%aa%d9%82%d9%8a%d8%a7%d9%86-%d8%a8%d8%a5%d9%8a%d9%82%d8%a7%d8%b9%d8%a7%d8%aa-%d8%b5%d8%b9%d9%8a%d8%af-%d9%85%d8%b5/",
        "published": "2025-06-21T23:52:33+00:00",
        "summary": "في أجواء ساحرة بموقع شالة الأثري، قدمت فرقة &#8220;Egyptian Project&#8221; (إيجيبشن بروجيكت)، اليوم السبت، حفلا غنائيا بصمته الألحان الشرقية والآلات الموسيقية التقليدية، وذلك ضمن فعاليات الدورة العشرين لمهرجان موازين- إيقاعات العالم. وتحت إضاءة خافتة وسينوغرافيا تنزع نحو الصفاء والبساطة، أمتع الموسيقيون الجمهور بأعمال مستوحاة من ريبرتوار الموسيقى الكلاسيكية والصوفية المصرية. فكانت نقرات العود، وهمسات الناي، [...]\nظهرت المقالة العود والناي يلتقيان بإيقاعات صعيد مصر في موقع شالة الأثري ضمن موازين 2025 أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "شاطئ سيدي رحال.. طفلة بين الحياة والموت بسبب استهتار “ولد الفشوش”",
        "link": "https://nichan.ma/306575/",
        "published": "2025-06-21T23:30:56+00:00",
        "summary": "تحوّلت زيارة عائلية لشاطئ سيدي رحال، شمال إقليم برشيد، إلى مأساة مؤلمة، بعدما دهست سيارة رباعية الدفع، كانت تُجرّ وراءها دراجة مائية (جيتسكي)، الطفلة غيثة، ذات الأربع سنوات ونصف، التي كانت تلعب ببراءة وسط المصطافين. ووفقا لشهود عيان، فقد السائق السيطرة أثناء قيامه بحركات استعراضية قرب المكان الذي كانت تستجم فيه الأسرة، مما أدى إلى [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "وفاة شخص وإصابة 11 آخرين جراء سقوط مشجعين من المدرج العلوي لملعب 5 جويلية بالجزائر",
        "link": "https://www.assahifa.com/%d9%81%d8%a7%d8%a9-%d8%b4%d8%ae%d8%b5-%d9%88%d8%a5%d8%b5%d8%a7%d8%a8%d8%a9-11-%d8%a2%d8%ae%d8%b1%d9%8a%d9%86-%d8%ac%d8%b1%d8%a7%d8%a1-%d8%b3%d9%82%d9%88%d8%b7-%d9%85%d8%b4%d8%ac%d8%b9%d9%8a%d9%86/",
        "published": "2025-06-21T23:17:15+00:00",
        "summary": "أفاد جهاز الدفاع المدني الجزائري بوفاة شخص وإصابة 11 آخرين جراء سقوط مشجعين لنادي مولودية الجزائر من المدرج العلوي لملعب 5 جويلية، في خضم الاحتفال بتتويج الفريق بلقب الدوري المحلي للمحترفين لكرة القدم. وأوضح جهاز الدفاع المدني الجزائري في منشور له في صفحته على منصة \"فيسبوك\" للتواصل الإجتماعي، إنه نصب مركزا طبيا متقدما، وسخر 10 [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "زياد برجي: الأغنية المغربية تطورت وأثق في براءة لمجرد لمعرفتي بجوهره",
        "link": "https://al3omk.com/1079584.html",
        "published": "2025-06-21T23:15:18+00:00",
        "summary": "أشاد المغني اللبناني زياد برجي بالتطور الذي شهدته الأغنية المغربية على مستوى العالم في العشر سنوات الأخيرة بفضل مجهودات العديد من الفنانين الشباب أبرزهم سعد لمجرد الذي كان السبب المباشر في انتشارها من خلاله تقديمه لها بأسلوب جديد كسر حاجز التحجج بصعوبة اللهجة المغربية. وقال زياد برجي في ندوة صحفية، السبت، على هامش مشاركته في [&#8230;]\nظهرت المقالة زياد برجي: الأغنية المغربية تطورت وأثق في براءة لمجرد لمعرفتي بجوهره أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الحركة الشعبية تؤسس إطاراً تنظيمياً جديداً للفلاحين في جمع عام وطني",
        "link": "https://ar.hibapress.com/details-633753.html",
        "published": "2025-06-21T23:15:15+00:00",
        "summary": "هبة بريس- ع محياوي\n\nعقدت اللجنة التحضيرية للمنظمة الشعبية للفلاحين جمعها العام، اليوم السبت 21 يونيو الجاري، في أجواء سياسية وتنظيمية مميزة، وذلك تحت شعار \"الفلاح والبديل الممكن لتأمين القطاع الفلاحي\"، بحضور وازن لقيادات حزب الحركة الشعبية، يتقدمهم الأمين العام للحزب السيد محمد أوزين، والقيادي البارز السيد امحند العنصر، إلى جانب عدد من برلمانيي الحزب ومنتخبيه وفعاليات نقابية وجمعوية تمثل مختلف جهات المملكة.\n\nويأتي هذا اللقاء في سياق دينامية تنظيمية تعرفها الحركة الشعبية، وحرصها على إعادة هيكلة أذرعها الموازية، خصوصاً تلك التي تهم الفئات الحيوية كالفلاحين والمهنيين بالعالم القروي، بهدف تعزيز حضور الحزب في القضايا الاستراتيجية للمغرب.\n\nوقد عرف الجمع نقاشاً عميقاً حول التحديات التي يواجهها القطاع الفلاحي، خاصة في ظل التقلبات المناخية وارتفاع كلفة الإنتاج وندرة الموارد المائية، حيث أجمع المتدخلون على ضرورة اعتماد مقاربة جديدة تُعلي من شأن الفلاح وتؤمن استقرار القطاع، باعتباره ركيزة أساسية للأمن الغذائي والتنمية القروية.\n\nوأكد الأمين العام محمد أوزين، في كلمته بالمناسبة، على التزام الحزب بالدفاع عن قضايا الفلاحين في مختلف الواجهات، داعياً إلى بلورة بدائل واقعية تضمن حماية الفلاح وتحفيزه على مواصلة الإنتاج، من خلال تسهيل الولوج إلى التمويل، وتوفير التأمين الفلاحي، وتشجيع الابتكار في التقنيات الزراعية.\n\nويُنتظر أن تُسفر أشغال هذا الجمع العام عن وضع اللبنات الأساسية لتأسيس المنظمة الشعبية للفلاحين، كإطار تنظيمي قوي يعكس تطلعات الفلاحين ويدافع عن حقوقهم داخل حزب \"السنبلة\" وفي مختلف الفضاءات التمثيلية.",
        "source": "هبة بريس"
    },
    {
        "title": "أكادير.. غرق طفل في سن الـ 15 بعدما حاول السباحة ليلا",
        "link": "https://ar.hibapress.com/details-633749.html",
        "published": "2025-06-21T23:10:33+00:00",
        "summary": "أكادير - هبة بريس\n\nشهد شاطئ أكادير، على الساعة التاسعة من مساء اليوم السبت 21 يونيو، حادثة غرق مأساوية راح ضحيتها طفل يبلغ من العمر 15 سنة.\n\nوبحسب مصادر مطلعة، فإن الشاب نزل إلى مياه البحر في وقت لا يتواجد فيه المنقذون، ما حال دون التدخل السريع لإنقاذه، الأمر الذي يسلط الضوء من جديد على ضرورة اتخاذ إجراءات صارمة لمنع السباحة ليلاً.\n\nوفي هذا السياق، دعا متابعون وسكان محليون السلطات المعنية إلى التدخل العاجل ومنع السباحة بعد الساعة الثامنة مساءً، بسبب غياب فرق الإنقاذ عن الشواطئ خلال الليل، مما يزيد من مخاطر الغرق وفقدان الأرواح.\n\nالساكنة تناشد الجهات المسؤولة بوضع لوحات تحذيرية واضحة وتكثيف التوعية، خاصة مع تزايد الإقبال على الشواطئ في فصل الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "نائب برلماني يدق “ناقوس الخطر”.. تعقيد ترخيص تعميق الآبار يُهدد الأمن الفلاحي والمجتمعي بالمغرب",
        "link": "https://banassa.info/%d9%86%d8%a7%d8%a6%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d9%8a%d8%af%d9%82-%d9%86%d8%a7%d9%82%d9%88%d8%b3-%d8%a7%d9%84%d8%ae%d8%b7%d8%b1-%d8%aa%d8%b9%d9%82%d9%8a%d8%af-%d8%aa%d8%b1/",
        "published": "2025-06-21T23:05:00+00:00",
        "summary": "حذّر النائب البرلماني أحمد الزوين، عن فريق التقدم والاشتراكية بمجلس النواب، من التداعيات الخطيرة لتعقيد\nThe post نائب برلماني يدق &#8220;ناقوس الخطر&#8221;.. تعقيد ترخيص تعميق الآبار يُهدد الأمن الفلاحي والمجتمعي بالمغرب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بحيرة مارشيكا.. من شاطئ عام إلى ضيعة خاصة؟ فوضى وتجاهل بيئي في قلب المشروع الملكي",
        "link": "https://ar.hibapress.com/details-633743.html",
        "published": "2025-06-21T23:03:41+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي تطور مثير للجدل، شهد شاطئ مارتشيكا بالناظور تحوّلًا مفاجئًا، حيث أصبح جزء من هذا الفضاء العمومي شبه مغلق أمام العموم، مع تصاعد الأنباء حول “كراء” غير معلن وتفاصيل لم تُكشف بعد. هذا التحول يثير العديد من التساؤلات حول تدبير هذا الفضاء وشرعية استغلاله من قبل أطراف قد تكون غير معروفة للجمهور، وهو ما يستدعي تسليط الضوء على هذا الغموض.\n\nالجهة المسؤولة عن هذا التحول المشبوه لا تزال مجهولة. فهل المجلس البلدي هو من منح الضوء الأخضر لهذا التغيير المفاجئ في طبيعة استغلال الشاطئ؟ أم أن وكالة تهيئة موقع مارتشيكا اتخذت هذا القرار من جانبها ودون التنسيق مع باقي الأطراف المعنية؟ ورغم تنامي الاستياء الشعبي، فإن كلا من المجلس البلدي ووكالة مارتشيكا يلتزمان الصمت بشأن هذه المسألة.\n\n\n\nحديث واسع الانتشار عن عمليات الكراء بمبالغ رمزية يزيد من غموض الموضوع، خاصة أن العملية تمت دون أي إعلان لطلبات عروض أو توضيحات للرأي العام المحلي. إضافة إلى ذلك، تزايدت الشكوك حول وجود محاباة لبعض الأطراف الخاصة، مما يعزز التساؤلات حول ما إذا كانت هذه المساحات قد أصبحت “ملكًا خاصًا” بعيدًا عن الأنظار العامة.\n\nتراكم الأزبال على الكورنيش أصبح ظاهرة واضحة تشوه جمال الشاطئ، حيث يعاني المكان من إهمال في النظافة. هذه الظاهرة تثير استياء الزوار والسكان المحليين على حد سواء، وسط غياب أي حلول ملموسة لتحسين الوضع. ومع تراكم الأوساخ والروائح الكريهة التي تنبعث منها، يصبح من الصعب تجاهل هذه الأزمة البيئية التي تهدد صحة المواطنين وجودة السياحة.\n\n\n\nورغم تصنيف الشاطئ كواحد من أفضل الشواطئ في المغرب، إلا أن وكالة مارتشيكا تبدو في حالة سبات عميق تجاه الوضع الراهن. فبدلاً من أن يكون هذا المشروع الملكي نموذجًا للتنمية السياحية المستدامة، أصبح يشهد تراجعًا في أدائه، مما يطرح تساؤلات كبيرة حول فعالية خطط الإدارة وغياب أي حلول للتحديات التي تواجهها المنطقة.\n\nالمشروع الذي كان في يوم من الأيام رمزًا للتنمية، أصبح مهددًا بالإفلاس نتيجة لهذه الأزمات المستمرة. فمع تصاعد النقمة على التسيير السلبي لهذا الفضاء الحيوي، يبدو أن مرفق مارتشيكا يفقد مكانته كأحد المشاريع الملكية الرائدة التي كانت تستهدف دعم الاقتصاد المحلي وجذب السياح.\n\nمن جهة أخرى، التسييج المتواصل للمساحات العامة في مارتشيكا يثير الكثير من الجدل. فبدلاً من أن يُفتح المجال للمواطنين والزوار للاستمتاع بهذا الفضاء الطبيعي، أصبحت المساحات المغلقة تزداد بشكل تدريجي، مما يعزز الانطباع بأن هذه المساحات قد أصبحت ملكًا خاصًا لبضعة أطراف، بعيدًا عن المصلحة العامة.\n\n\n\nتجاذبات سياسية وإدارية تلوح في الأفق، فمع استمرار صمت المسؤولين وعدم وجود أي توضيحات رسمية، تتزايد الضغوط على السلطات المحلية والجهات المعنية. ويطالب الفاعلون المدنيون بفتح تحقيق عاجل وشفاف لتوضيح الملابسات المحيطة بهذا التحول، وتحديد المسؤوليات بوضوح.\n\nفي خضم هذه الأزمة، يُطالب المواطنون بمحاسبة المسؤولين عن هذه الوضعية الغامضة، لا سيما أن الشاطئ كان من المفترض أن يكون منتجعًا بيئيًا وسياحيًا مميزًا. ومع تصاعد الاستياء الشعبي، يبقى التساؤل الأبرز: هل ستتمكن الجهات المعنية من كشف حقيقة هذا التحول المفاجئ، وإعادة الشاطئ إلى ملكية عامة كما كان يجب أن يكون؟\n\nختامًا، مشروع مارتشيكا يبدو في طريقه إلى الانهيار، إذا استمر الوضع على هذا المنوال، ما يثير القلق حول كيفية إدارة مشاريع عمومية أخرى مستقبلاً.",
        "source": "هبة بريس"
    },
    {
        "title": "دفن مهاجر مجهول الهوية بسبتة بعد أكثر من أسبوعين على العثور على جثته",
        "link": "https://presstetouan.com/%d8%af%d9%81%d9%86-%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d9%85%d8%ac%d9%87%d9%88%d9%84-%d8%a7%d9%84%d9%87%d9%88%d9%8a%d8%a9-%d8%a8%d8%b3%d8%a8%d8%aa%d8%a9-%d8%a8%d8%b9%d8%af-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85/",
        "published": "2025-06-21T22:53:25+00:00",
        "summary": "بريس تطوان  قررت السلطات الإسبانية بمدينة سبتة المحتلة دفن جثة مهاجر مجهول الهوية، بعد أن تعذر على المصالح الأمنية تحديد هويته لأكثر من أسبوعين منذ العثور عليها على أحد شواطئ المدينة. وأفادت مصادر محلية أن عملية الدفن تمت بمقبرة المسلمين في سبتة، حيث تم منح الجثمان رقما تعريفيا يحمل الرقم 5161، في وقت تشير فيه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أخنوش: الحكومة تواجه التحديات بالصبر والعزيمة والإرادة والتعبئة لإنجاح تنزيل مختلف المشاريع",
        "link": "https://ar.hibapress.com/details-633735.html",
        "published": "2025-06-21T22:53:11+00:00",
        "summary": "هبة بريس - أكادير\n\nقال عزيز أخنوش، رئيس حزب التجمع الوطني للأحرار ورئيس الحكومة، اليوم السبت بمدينة أكادير، إن الحكومة التي يقودها تواجه التحديات بالصبر والعزيمة والإرادة، موجها الشكر لأحزاب الأغلبية والحكومة على تعبئتها لإنجاح تنزيل مختلف المشاريع.\n\nوأبرز أخنوش، في كلمته حلال انعقاد الجولة الرابعة من \"مسار الإنجازات\"، أمام حوالي 5 آلاف من مناضلي حزبه وساكنة جهة سوس ماسة، أن بلادنا حققت السنة الماضية نسبة نمو محترمة في حدود 3.8%، مشيرا إلى أن ذلك سيؤثر بشكل إيجابي على دينامية الاقتصاد الوطني. وتوقع أن يحقق الاقتصاد الوطني هذه السنة نسبة نمو تصل إلى 4%، كما وعد بذلك البرنامج الحكومي.\n\n\n\nوشدد المتحدث، على أن الحكومة تمكنت من تقليص نسب التضخم التي كانت سابقا في حدود 6.5%، إلى ما دون 1% خلال السنة الماضية، ناسبا الفضل في ذلك إلى التدخلات الحكومية في عدد من القطاعات ومن بينها الفلاحة.\n\n\n\nوتابع أن الحكومة حققت مجموعة من المؤشرات الاقتصادية المهمة، على غرار التحكم في التضخم، الذي كانت نسبته في حدود 6.5 %، وتم الاشتغال على تقليصها السنة الماضية إلى أقل من 1%، متوقعا أن تتجاوز نسبته هذه السنة عتبة 1.5 أو 2 % في حال استمرار الأزمة الحالية.\n\n\n\nوبالنسبة لموضوع التحكم في عجز الميزانية، أورد رئيس الحكومة أنه كان سنة 2021 في حدود 7 %، وانتقل السنة الماضية إلى أقل من 3.9 %، وسيصل هذه السنة إلى أقل من 3.5 %.\n\n\n\nكما تطرق إلى اشتغال حكومته على ضبط التوازنات الماكرو اقتصادية، وضمان الاستدامة المالية لمختلف البرامج العمومية في الدعم الاجتماعي والصحة والتعليم، مع التحكم في نسبة المديونية، التي قامت بإنزالها من 72.2 % المسجلة سنة 2020 إلى 67.7 % خلال سنة 2024، وهو ما يعني أن بلادنا تخلق القيمة المضافة أكثر من الاقتراض.\nوخلص رئيس الحكومة، إلى أن هذه المؤشرات الإيجابية ثمرة مجهودات جماعية.",
        "source": "هبة بريس"
    },
    {
        "title": "غضب واسع بعد تعرض الطفلة غيثة لحادث دهس مروع بشاطئ سيدي رحال",
        "link": "https://tanja24.com/%d8%ba%d8%b6%d8%a8-%d9%88%d8%a7%d8%b3%d8%b9-%d8%a8%d8%b9%d8%af-%d8%aa%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d9%84%d8%ad%d8%a7%d8%af%d8%ab-%d8%af%d9%87%d8%b3/",
        "published": "2025-06-21T22:50:57+00:00",
        "summary": "يسود غضب عارم على منصات التواصل الاجتماعي عقب تعرض الطفلة غيثة، البالغة من العمر أربع سنوات، لحادث دهس مروع بشاطئ سيدي رحال، بعدما اقتحمت سيارة رباعية الدفع الفضاء المخصص للمصطافين، متسببة في إصابات خطيرة للطفلة. الواقعة التي هزّت الرأي العام سرعان ما تحوّلت إلى قضية رأي شعبي، مع إطلاق وسم &#8220;العدالة_لغيثة&#8221;، الذي تصدّر التفاعلات الرقمية [...]\nظهرت المقالة غضب واسع بعد تعرض الطفلة غيثة لحادث دهس مروع بشاطئ سيدي رحال أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الرجاء يتلقى عرضا من أياكس الهولندي.. مواجهة ودية في الأفق",
        "link": "https://aljarida24.ma/p/actualites/316189/",
        "published": "2025-06-21T22:50:36+00:00",
        "summary": "تلقى نادي الرجاء الرياضي لكرة القدم عرضا رسميا من نادي أياكس أمستردام الهولندي من أجل برمجة مباراة ودية بين الطرفين خلال فترة التحضيرات الصيفية، استعدادًا لانطلاق الموسم الكروي الجديد. ويأتي العرض الذي وصل إلى إدارة النادي الأخضر، في إطار رغبة الفريق الهولندي في تنويع برنامجه الإعدادي بمواجهة أندية ذات شعبية كبيرة في القارة الإفريقية، خاصة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أين اختفى المحللون المغاربة بالقنوات التلفزية في زمن الأزمات؟؟",
        "link": "https://ar.hibapress.com/details-633732.html",
        "published": "2025-06-21T22:46:25+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي خضم التغطية المكثفة للحرب الجارية بين إسرائيل وإيران، والتي أصبحت محورًا إخباريًا رئيسيًا في وسائل الإعلام الدولية، يلاحظ المتابع العربي غيابًا لافتًا للأصوات المغربية ضمن طيف المحللين والخبراء الذين يُستضافون لتفكيك تعقيدات هذا النزاع، فرغم اتساع خارطة القنوات والمنصات التي تسعى إلى استضافة آراء من مختلف الخلفيات والتخصصات، يبقى الحضور المغربي باهتًا إن لم يكن معدومًا.\n\nلا يتعلق الأمر فقط بندرة ظهور محللين مغاربة، بل يتجاوز ذلك إلى عمق المشكلة وهو غياب بنية أكاديمية وطنية قادرة على إنتاج نخب بحثية متخصصة في القضايا الجيوسياسية والاستراتيجية المعقدة، سواء على المستوى الإقليمي أو الدولي، فمن النادر أن نجد مراكز بحث مغربية تتمتع بالمصداقية الأكاديمية أو الاستقلالية البحثية، وتشتغل وفق منهج علمي صارم، يواكب المعايير المعتمدة دوليًا في هذا المجال.\n\nرغم توفر المغرب على جامعات تضم أقسامًا للعلاقات الدولية والعلوم السياسية، إلا أن هذه الأخيرة لم تنجح بعد في تكوين باحثين ذوي كفاءة عالية، يجمعون بين التكوين النظري المتين والخبرة العملية، ويشتغلون ضمن شبكات بحث عابرة للتخصصات والحدود. إن معظم الأساتذة والباحثين في هذا المجال، ورغم اجتهاداتهم الفردية، يعانون من محدودية في التكوين اللغوي، وافتقاد للانفتاح على المدارس الفكرية المختلفة.\n\nمن المفارقات اللافتة، أن من يحملون أحيانًا ألقابًا رنانة مثل \"مدير مركز الدراسات والبحوث الجيو/استراتيجية\" أو \"رئيس المركز الدولي لتحليل الأزمات\"، لا يقدمون قيمة تحليلية مضافة حين يُستضافون في بعض القنوات المغربية. فبدل أن يسهموا في تعميق النقاش ورفع منسوب الوعي العام، ينزلق الخطاب أحيانًا نحو التبسيط، أو حتى التهييج، خصوصًا حين يتعلق الأمر بقضايا إقليمية حساسة كالعلاقة مع الجزائر، حيث يصبح \"تحليل الأزمات\" في بعض الأحيان أقرب إلى خطاب العداء منه إلى محاولة الفهم الموضوعي.\n\nهذا الواقع يطرح تساؤلات جوهرية حول دور الجامعات المغربية ومراكز البحث في تأهيل نخب فكرية تكون قادرة على فهم ديناميات النظام الدولي والمساهمة في النقاشات الكبرى التي تتجاوز حدود الجغرافيا الوطنية. كما يفتح النقاش حول الحاجة إلى إصلاح أكاديمي عميق، يعيد الاعتبار للبحث العلمي الجاد، ويخلق بيئة حقيقية للتميز والابتكار في العلوم السياسية والعلاقات الدولية.\n\nإن حضور المغرب في المحافل الدولية لا يمكن أن يظل مقتصرًا على الدبلوماسية الرسمية أو التمثيل السياسي. فصورة أي دولة في العالم المعاصر ترتبط أيضًا بقدرتها على إنتاج المعرفة وتحليل الأحداث وتقديم رؤية خاصة بها. ولعل من أوائل الخطوات المطلوبة في هذا الاتجاه، خلق مراكز بحثية مستقلة، متعددة التخصصات، ومتصلة بالشبكات الأكاديمية العالمية، مع تشجيع التكوين المتواصل والانفتاح على اللغات والثقافات.\n\nحتى ذلك الحين، سيظل المشاهد المغربي، المهتم بالشأن الدولي، مضطرًا للإنصات إلى خبراء أجانب لفهم ما يجري في عالمه، بينما يغيب الصوت الوطني في أهم القضايا التي ترسم ملامح المستقبل.",
        "source": "هبة بريس"
    },
    {
        "title": "أمين كرمة: اللاعبون إستماتوا من أجل هذه اللحظة التاريخية وشكرا للجمهور",
        "link": "https://www.almountakhab.com/node/13214258",
        "published": "2025-06-21T22:45:29+00:00",
        "summary": "قال امين كرمة مدرب أولمبيك آسفي بأن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقدم أشغال بناء محطة جديدة لتخزين الحبوب بميناء الدار البيضاء",
        "link": "https://ar.hibapress.com/details-633728.html",
        "published": "2025-06-21T22:39:08+00:00",
        "summary": "الدار البيضاء – هبة بريس\n\nتشهد أشغال بناء محطة جديدة لتخزين الحبوب بميناء الدار البيضاء تقدماً ملحوظاً، في إطار مشروع استراتيجي يروم تعزيز القدرات اللوجستيكية للميناء ورفع جاهزيته لاستقبال السفن الكبرى، وتوفير خدمات تخزين وتفريغ فعّالة ومتطورة.\n\nويأتي هذا المشروع ضمن رؤية وطنية لتحديث البنية التحتية للموانئ المغربية، بغرض تحسين سلسلة التوريد الخاصة بالحبوب، لا سيما في ظل تزايد الطلب الداخلي على المنتجات الزراعية المستوردة، وحرص المملكة على ضمان الأمن الغذائي وتقليص التبعية اللوجستيكية.\n\nوتهم الأشغال الجارية تعميق الأرصفة ضمن الرصيف المعروف بـ \"السلسلة 30\"، حيث يتم توسيع العمق ليصل إلى 12 متراً، ما سيسمح باستقبال سفن من نوع \"بوست باناماكس\" ذات الحمولة الكبيرة، التي تتجاوز 60 ألف طن. كما تعرف الورش أعمالاً متقدمة في تجهيز الصوامع ومنشآت التخزين وفق أحدث المعايير الدولية.\n\nوبحسب المعطيات التقنية المتوفرة، فإن المحطة الجديدة ستوفر قدرة على تفريغ تصل إلى 1,200 طن في الساعة، وسعة تخزين إجمالية تناهز 68 ألف طن من الحبوب، مع ربط مباشر بخطوط النقل السككي والشاحنات، ما من شأنه تسريع عمليات التوزيع وتقليص كلفة النقل بشكل كبير.\n\nوخصص لهذا المشروع غلاف مالي يقدّر بـ 335 مليون درهم، من بينها 182 مليون درهم موجهة للبنية التحتية الأساسية، في حين تم رصد باقي التمويل لتجهيزات التفريغ والتخزين ونظم المراقبة والتحكم.\n\nوقد أكدت مصادر مهنية أن هذه المنشأة الجديدة ستمكّن من خفض كلفة الاستيراد بنسبة كبيرة، وتعزيز موقع ميناء الدار البيضاء كمركز محوري في تداول الحبوب على مستوى حوض المتوسط وإفريقيا.\n\nوتُنتظر نهاية الأشغال خلال الأشهر القليلة المقبلة، على أن تدخل المحطة حيز الخدمة قبل نهاية السنة الجارية، مما سيساهم في تحسين تدبير تدفقات السلع الفلاحية، وخلق فرص شغل جديدة، وتعزيز سيادة المغرب الغذائية والاقتصادية.",
        "source": "هبة بريس"
    },
    {
        "title": "“مكتب الماء” يشرع في تقوية وتأمين تزويد مدينة تطوان ومنطقتها الساحلية بالمياه",
        "link": "https://banassa.info/%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%85%d8%a7%d8%a1-%d9%8a%d8%b4%d8%b1%d8%b9-%d9%81%d9%8a-%d8%aa%d9%82%d9%88%d9%8a%d8%a9-%d9%88%d8%aa%d8%a3%d9%85%d9%8a%d9%86-%d8%aa%d8%b2%d9%88%d9%8a%d8%af/",
        "published": "2025-06-21T22:32:00+00:00",
        "summary": "شرع المكتب الوطني للكهرباء والماء الصالح للشرب، يوم الجمعة 6 يونيو الجاري، في تشغيل مشروع\nThe post &#8220;مكتب الماء&#8221; يشرع في تقوية وتأمين تزويد مدينة تطوان ومنطقتها الساحلية بالمياه appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "حكاية العشق الأبدي لريال مدريد في بودكاست تطوان مع ضيف الحلقة الأستاذ أنس الصوردو",
        "link": "https://presstetouan.com/%d8%ad%d9%83%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d8%b4%d9%82-%d8%a7%d9%84%d8%a3%d8%af%d8%a8%d9%8a-%d9%84%d8%b1%d9%8a%d8%a7%d9%84-%d9%85%d8%af%d8%b1%d9%8a%d8%af-%d9%81%d9%8a-%d8%a8%d9%88%d8%af%d9%83/",
        "published": "2025-06-21T22:30:05+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "العيون.. ندوة تناقش شرعية التاريخ ورهانات المستقبل بقضية الصحراء المغربية",
        "link": "https://www.achkayen.com/629216/.html",
        "published": "2025-06-21T22:30:00+00:00",
        "summary": "افتتحت، اليوم السبت بمدينة العيون أشغال ندوة وطنية حول قضية الصحراء المغربية تحت عنوان “من شرعية التاريخ إلى رهانات المستقبل”. وتتوخى هذه الندوة التي تنظمها مجموعة العمل الموضوعاتية المؤقتة بمجلس المستشارين المكلفة بتقديم الاستشارة في موضوع “القضية الوطنية الأولى للمغرب: قضية الوحدة الترابية للمملكة”، فتح نقاش يربط الماضي بالحاضر ويستشرف المستقبل، ويساهم في تعزيز الترافع [&#8230;]\nThe post العيون.. ندوة تناقش شرعية التاريخ ورهانات المستقبل بقضية الصحراء المغربية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "ترامب يلوّح مجددًا بضرب إيران: “الوقت وحده سيُخبرنا”",
        "link": "https://ar.hibapress.com/details-633726.html",
        "published": "2025-06-21T22:21:57+00:00",
        "summary": "هبة بريس\n\nعاد الرئيس الأميركي دونالد ترامب إلى الواجهة من جديد، ملوّحًا بإمكانية انخراط واشنطن في الحملة العسكرية الإسرائيلية ضد إيران، وسط تصاعد التوترات في المنطقة.\n\nونشر ترامب عبر منصته \"تروث سوشيال\" مقطع فيديو من شبكة \"فوكس نيوز\"، يتضمن تصريحات للكاتب السياسي مارك ثيسن، الذي تحدث عن نية ترامب وقف البرنامج النووي الإيراني \"بالمفاوضات أو بالقوة\"، معتبراً أن أمام طهران \"فرصة أخيرة\" تمتد لأسبوعين.\n\nوأرفق ترامب الفيديو بتعليق مقتضب جاء فيه: \"الوقت وحده كفيل بأن يخبرنا\"، في إشارة ضمنية إلى احتمال اتخاذ قرار عسكري وشيك.\n\nيأتي هذا المنشور في وقت يستعد فيه ترامب لعقد اجتماع مهم مع مجلس الأمن القومي في البيت الأبيض، لبحث سيناريوهات الرد على البرنامج النووي الإيراني، ومدى إمكانية تنسيق أي خطوة مع إسرائيل.",
        "source": "هبة بريس"
    },
    {
        "title": "طاطا.. ارتفاع عدد الوفيات بالمستشفى الإقليمي يثير غضب الحقوقيين",
        "link": "https://ar.hibapress.com/details-633724.html",
        "published": "2025-06-21T22:13:26+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nخرج المكتب الإقليمي للمركز المغربي لحقوق الإنسان بطاطا عن صمته، مندداً بما وصفه بـ\"استمرار الوضع الصحي المتدهور واللامسؤول\" داخل المستشفى الإقليمي، وذلك بعد تسجيل أربع وفيات في يوم واحد، الإثنين 16 يونيو 2025، في مشهد أعاد إلى الأذهان مآسي سابقة شهدها القطاع الصحي بالإقليم.\n\nوأوضح المكتب، في بيان صدر بتاريخ 19 يونيو الجاري، أن الحالات الأربع تشمل امرأة وجنينها، ورجلين توفوا جميعاً في ظروف مثيرة للقلق داخل أو على أبواب المؤسسة الصحية الإقليمية، التي باتت حسب وصف البيان \"مكاناً ينذر بالخطر على حياة المرضى بدل أن يكون ملاذاً آمناً للعلاج\".\n\nالحالة الأولى تتعلق بسيدة من دوار \"تكسلت\" توفيت رفقة جنينها أثناء وضعها بالمستشفى، رغم متابعتها لحملها بمركز صحي محلي طيلة الأشهر الماضية. وهي حالة يقول المكتب الحقوقي إنها تكرّر مأساة شهدتها المنطقة عدة مرات، كانت موضوع احتجاجات في مناسبات سابقة.\n\nأما الوفاة الثالثة، فترتبط بمواطن قدم من فم زكيد وهو يعاني من آلام في القلب. وقد صدر قرار بنقله إلى مستشفى الحسن الثاني بأكادير فور وصوله، غير أن التأخر في نقله، بسبب ما وصفه البيان بـ\"الإجراءات العبثية والتجاوزات في المسؤوليات\"، أدى إلى وفاته في الطريق بعد حوالي 85 كيلومترا من مدينة طاطا.\n\nالضحية الرابعة كان شاباً من دوار \"أيت ياسين\"، تعرض لحادثة سير خارج الإقليم، ونُقل إلى المستشفى يوم 15 يونيو. ورغم التأكيد الأولي على استقرار حالته، تدهورت صحته لاحقاً، ما استدعى نقله مجدداً يوم الإثنين، حيث فارق الحياة في نفس اليوم.\n\nالبيان الحقوقي أشار إلى أن هذه الحوادث ليست معزولة، بل تندرج ضمن \"سلسلة من التجاوزات والإهمال المزمن داخل المستشفى الإقليمي\"، لافتاً إلى أن المستشفى غالباً ما يعجز عن استقبال الحالات الحرجة، ما يضطر بنقلها على بعد مئات الكيلومترات إلى مستشفى الحسن الثاني بأكادير، في ظروف تفتقر لأبسط معايير السلامة والتجهيزات الضرورية.\n\nوفي تعبير عن الاستياء العميق، حمّل المكتب الإقليمي للمركز المغربي لحقوق الإنسان المسؤولية الكاملة للمندوبية الإقليمية للصحة، مطالباً الوزارة الوصية بتدخل فوري \"لوقف هذا النزيف الحاد الذي يطال أرواح المواطنين ويمس كرامتهم\"، داعياً في الوقت ذاته إلى محاسبة كل من يثبت تقصيره أو تهاونه في أداء مهامه.\n\nكما وجّه المكتب نداء إلى عامل الإقليم لاتخاذ إجراءات حازمة لوضع حد لما وصفه بـ\"الاستهتار بصحة الساكنة\"، ولتحسين جودة الخدمات الصحية وتوفير الكوادر الطبية والتجهيزات اللازمة.\n\nوفي خطوة تصعيدية، طالب المركز وكيل الملك لدى المحكمة الابتدائية بفتح تحقيق فوري في الوفيات الأخيرة، محمّلاً المسؤولين المحليين تبعات ما حدث، ومنتقداً في الوقت ذاته استمرار تعطل مصلحة الإنعاش التي تم تدشينها رسمياً في يونيو من العام الماضي، دون أن تُفعّل حتى اليوم، رغم المبالغ الكبيرة التي صرفت عليها.\n\nهذا التصعيد الحقوقي يأتي في ظل تزايد شكاوى المواطنين من الوضع الصحي بالإقليم، ما يضع السلطات المحلية والجهوية أمام امتحان صعب لضمان الحق في الصحة وتحقيق العدالة في تقديم الخدمات العلاجية.",
        "source": "هبة بريس"
    },
    {
        "title": "“بلاغ خطير” يُجبر طائرة حجاج على الهبوط الاضطراري!",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d8%ae%d8%b7%d9%8a%d8%b1-%d9%8a%d9%8f%d8%ac%d8%a8%d8%b1-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9-%d8%ad%d8%ac%d8%a7%d8%ac-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%87%d8%a8%d9%88%d8%b7/",
        "published": "2025-06-21T22:11:31+00:00",
        "summary": "هوية بريس &#8211; وكالات اضطرت طائرة تابعة للخطوط الجوية السعودية، صباح السبت 21 يونيو، إلى تغيير مسار رحلتها بشكل مفاجئ، والهبوط اضطراريًا في مطار كوالانامو الدولي بإندونيسيا، وذلك عقب تلقي...\nThe post &#8220;بلاغ خطير&#8221; يُجبر طائرة حجاج على الهبوط الاضطراري! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مراكش.. حملة أمنية واسعة بأحياء تاكريانت والزهور تنتهي بتوقيفات ومخالفات مرورية",
        "link": "https://ar.hibapress.com/details-633721.html",
        "published": "2025-06-21T22:07:35+00:00",
        "summary": "هبة بريس - مراكش\n\nنفذت الدائرة الأمنية الخامسة عشرة بمراكش، مساء أمس الجمعة 20 يونيو 2025، حملة أمنية واسعة استهدفت أحياء تاكريانت والزهور 2، في إطار الاستراتيجية الأمنية الرامية إلى محاربة الجريمة وتعزيز حضور الدولة داخل الأحياء الشعبية.\n\nالحملة، التي تمت تحت إشراف مباشر لرئيس الدائرة بالنيابة، شملت تمشيطًا دقيقًا لنقاط سوداء معروفة بتسجيل أنشطة مشبوهة. وأسفرت عن توقيف أربعة أشخاص في حالة تخدير متقدمة بسبب استهلاك مادة \"المعجون\"، وثلاثة أشخاص في حالة سكر علني بيّن، بالإضافة إلى اعتقال خمسة آخرين من أجل حيازة مخدر الشيرا.\n\nكما تم ضبط سيارة أجنبية المصدر دون تأمين قانوني، إلى جانب أربع دراجات نارية بسبب القيادة المتهورة، ودراجتين ناريتين غير مؤمنتين، ودراجة واحدة معدّلة بطريقة غير قانونية تشكل خطرًا على مستعملي الطريق.\n\nوشملت الحملة أيضًا تدخلات ذات طابع إنساني، حيث تم رصد خمس حالات لتشرد أشخاص في وضعية هشاشة، وتم التعامل معها بالتنسيق مع السلطات المحلية والمصالح المختصة.\n\nوتأتي هذه الحملة الأمنية ضمن مقاربة استباقية تنهجها مصالح الأمن الوطني بمراكش لتأمين الأحياء وتعزيز الإحساس بالأمان لدى المواطنين، في احترام تام للقانون وحقوق الإنسان.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش يؤكد: سنحقق هذه السنة نسبة نمو 4% كما وعدنا في البرنامج الحكومي",
        "link": "https://ar.hibapress.com/details-633719.html",
        "published": "2025-06-21T21:55:09+00:00",
        "summary": "هبة بريس - أكادير\n\nأفاد عزيز أخنوش، رئيس حزب التجمع الوطني للأحرار ورئيس الحكومة، اليوم السبت بمدينة أكادير، بأن بلادنا حققت السنة الماضية نسبة نمو محترمة في حدود 3.8%، معتبرا أن ذلك سيؤثر بشكل إيجابي على دينامية الاقتصاد الوطني. وتوقع أن يحقق المغرب هذه السنة نسبة نمو تصل إلى 4%، وهو ما وعد به البرنامج الحكومي.\n\nوشدد أخنوش، في كلمته بمناسبة انعقاد الجولة الرابعة من \"مسار الإنجازات\"، أمام حوالي 5 آلاف من مناضلي \"الأحرار\" وساكنة جهة سوس ماسة، على أن الحكومة تمكنت من تقليص نسب التضخم التي كانت سابقا في حدود 6.5%، إلى ما دون 1% خلال السنة الماضية، مرجعا الفضل في ذلك إلى التدخلات الحكومية في عدد من القطاعات ومن بينها الفلاحة.\n\nوأورد أن الحكومة حققت كذلك، مجموعة من المؤشرات الاقتصادية المهمة، على غرار التحكم في التضخم، الذي كانت نسبته في حدود 6.5 %، وتم الاشتغال على تقليصها السنة الماضية إلى أقل من 1%، متوقعا أن تتجاوز نسبته هذه السنة عتبة 1.5 أو 2 % في حال استمرار الأزمة الحالية.\n\nوبشأن التحكم في عجز الميزانية، سجل رئيس الحكومة أنه كان سنة 2021 في حدود 7 %، وانتقل السنة الماضية إلى أقل من 3.9 %، وسيصل هذه السنة إلى أقل من 3.5 %.\n\nوأكد أخنوش، أن حكومته تشتغل على ضبط التوازنات الماكرو اقتصادية، وضمان الاستدامة المالية لمختلف البرامج العمومية في الدعم الاجتماعي والصحة والتعليم. مع التحكم في نسبة المديونية، التي قامت بإنزالها من 72.2 % المسجلة سنة 2020 إلى 67.7 % خلال سنة 2024، وهو ما يعني أن بلادنا تخلق القيمة المضافة أكثر من الاقتراض، بحسب أخنوش.\n\nواعتبر أن هذه المؤشرات الإيجابية ثمرة مجهودات جماعية، وأن الحكومة تواجه التحديات بالصبر والعزيمة والإرادة، متوجها بالشكر لأحزاب الأغلبية والحكومة على تعبئتها لإنجاح تنزيل مختلف المشاريع.",
        "source": "هبة بريس"
    },
    {
        "title": "لهذا السبب.. “دولة إسلامية” تُزكي ترامب لنيل جائزة نوبل للسلام!",
        "link": "https://howiyapress.com/%d9%84%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d8%b3%d8%a8%d8%a8-%d8%af%d9%88%d9%84%d8%a9-%d8%a5%d8%b3%d9%84%d8%a7%d9%85%d9%8a%d8%a9-%d8%aa%d9%8f%d8%b2%d9%83%d9%8a-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%84/",
        "published": "2025-06-21T21:52:18+00:00",
        "summary": "هوية بريس &#8211; وكالات في تحرك مثير ومفاجئ، أعلنت الحكومة الباكستانية، يوم السبت، عزمها تزكية الرئيس الأميركي دونالد ترامب لنيل جائزة نوبل للسلام، مستندة إلى دوره في التوسط لإنهاء الصراع...\nThe post لهذا السبب.. &#8220;دولة إسلامية&#8221; تُزكي ترامب لنيل جائزة نوبل للسلام! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وفاة شخص وإصابة 11 مشجعًا إثر سقوط جماهير مولودية الجزائر من المدرجات",
        "link": "https://ar.hibapress.com/details-633716.html",
        "published": "2025-06-21T21:50:39+00:00",
        "summary": "هبة بريس - رياضة\n\nأعلن جهاز الدفاع المدني الجزائري وفاة شخص وإصابة 11 آخرين نتيجة سقوط مشجعين لنادي مولودية الجزائر من المدرج العلوي لملعب 5 يوليو، أثناء الاحتفال بتتويج الفريق بلقب الدوري للمحترفين للمرة الثانية على التوالي والتاسعة في تاريخه.\nملخص المباراة وتأجيل الاحتفالات\nانتهت المباراة بالتعادل السلبي بين مولودية الجزائر وضيفه نجم شباب مقرة، ضمن الجولة الأخيرة من الدوري، فيما قررت رابطة الدوري إلغاء حفل تسليم الدرع وجميع الفعاليات المرتبطة بالمباراة احترامًا للظروف المؤلمة.\nتفاصيل الحادث والاستجابة الطارئة\nوقع الحادث بعد انهيار الحاجز الحديدي للمدرج، مما أدى إلى سقوط مشجعين من ارتفاع حوالي 6 أمتار إلى مدرج الصحافة. هرعت سيارات الإسعاف إلى موقع الحادث لنقل المصابين إلى مستشفى بني مسوس، فيما تم إسعاف آخرين داخل الملعب بعد تعرضهم لإغماء.\nأجواء الحزن وسط حضور جماهيري قياسي\nسيطرت أجواء الحزن على المكان، وأثر الحادث على اللاعبين والجماهير، حيث بلغ عدد الحضور في المباراة أكثر من 60 ألف مشجع، وهو رقم قياسي للملعب.",
        "source": "هبة بريس"
    },
    {
        "title": "مونديال الاندية: كاربوني يقود انتر لفوز متأخر على أوراوا ريدز",
        "link": "https://www.almountakhab.com/node/13214257",
        "published": "2025-06-21T21:45:16+00:00",
        "summary": "قاد البديل الأرجنتيني الشاب فالنتان كاربوني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بعد 15 عاما من تسببه في أسوأ أزمة لها مع ليبيا.. حنبعل القذافي يطلب اللجوء إلى سويسرا التي \"أجبر\" والدهُ رئيسها على الاعتذار",
        "link": "https://www.assahifa.com/%d8%a8%d8%b9%d8%af-15-%d8%b9%d8%a7%d9%85%d8%a7-%d9%85%d9%86-%d8%aa%d8%b3%d8%a8%d8%a8%d9%87-%d9%81%d9%8a-%d8%a3%d8%b3%d9%88%d8%a3-%d8%a3%d8%b2%d9%85%d8%a9-%d9%84%d9%87%d8%a7-%d9%85%d8%b9-%d9%84%d9%8a/",
        "published": "2025-06-21T21:45:00+00:00",
        "summary": "نشرت صحيفة \"بليك\" السويسرية تقريراً مطولاً يسلط الضوء على التحول الدراماتيكي في حياة حنبعل القذافي، نجل الزعيم الليبي الراحل معمر القذافي، والذي يطلب اليوم اللجوء إلى سويسرا، بعد 15 عاماً من تسببه في واحدة من أسوأ الأزمات الدبلوماسية بين طرابلس وبرن. وذكرت الصحيفة، في تقرير نقلته أيضا شبكة \"سويس إنفو\"، أن هانيبال القذافي البالغ من [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فيديو.. زيادة جديدة في الأجور ابتداءً من يوليوز",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b2%d9%8a%d8%a7%d8%af%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%a7%d9%94%d8%ac%d9%88%d8%b1-%d8%a7%d8%a8%d8%aa%d8%af%d8%a7%d8%a1%d9%8b-%d9%85/",
        "published": "2025-06-21T21:34:30+00:00",
        "summary": "The post فيديو.. زيادة جديدة في الأجور ابتداءً من يوليوز appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "َُمعد بدني تونسي بالرجاء",
        "link": "https://www.almountakhab.com/node/13214256",
        "published": "2025-06-21T21:33:27+00:00",
        "summary": "عين الرجاء المعد البدني التونسي لطفي مرزوق",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إنهيار جزء من أكبر ملعب في الجزائر يسقط وفيات وعديد الجرحى خلال مباراة لكرة القدم",
        "link": "https://rue20.com/914764.html",
        "published": "2025-06-21T21:33:24+00:00",
        "summary": "زنقة 20. الرباط تسبب إنهيار جزء من &#8220;ملعب 5 يوليوز&#8221; بالعاصمة الجزائرية، في سقوط وفيات وعدة جرحى خلال مباراة بالبطولة المحلية. و تناقلت عدة صفحات على شبكات التواصل الإجتماعي، صور تظهر سقوط عدد من الجماهير ما تسبب في جرحى وإصابات خطيرة. وحسب ذات المصادر فإن التجهيزات المهترئة والمتقادمة تسببت في هذا الانهيار الذي حول مباراة [&#8230;]\nالخبر إنهيار جزء من أكبر ملعب في الجزائر يسقط وفيات وعديد الجرحى خلال مباراة لكرة القدم ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الحرس الثوري الإيراني يعلن شن هجمات بطائرات مسيّرة على إسرائيل",
        "link": "https://ar.hibapress.com/details-633713.html",
        "published": "2025-06-21T21:33:16+00:00",
        "summary": "هبة بريس\n\nأعلن الحرس الثوري الإيراني فجر الأحد عن إطلاق موجة واسعة من الطائرات المسيرة الهجومية والانتحارية باتجاه إسرائيل، في تصعيد جديد للحرب التي دخلت يومها العاشر بين الطرفين.\nتفاصيل الهجوم ومسار الطائرات\nقال المتحدث الرسمي للحرس الثوري، العميد علي محمد نائيني، إن الطائرات المسيّرة تستهدف أهدافًا استراتيجية في مختلف أنحاء الأراضي الإسرائيلية، من شمالها حتى جنوبها.\nتصعيد عسكري جديد في الصراع الإيراني الإسرائيلي\nتأتي هذه الهجمات في سياق تصعيد متزايد بين إيران وإسرائيل، وسط توترات مستمرة في المنطقة وتشديدات عسكرية متبادلة.",
        "source": "هبة بريس"
    },
    {
        "title": "النفاق في صورة. بنكيران يتهرب من الرد على سؤال حول قدرته على إنهاء التطبيع في حال عودته لرئاسةالحكومة",
        "link": "https://rue20.com/914758.html",
        "published": "2025-06-21T21:28:45+00:00",
        "summary": "زنقة20ا الرباط رفض عبد الإله بنكيران، الأمين العام لحزب العدالة والتنمية، الإجابة عن سؤال صحافي يتعلق بموقفه من ملف التطبيع مع إسرائيل، واحتمال إلغائه في حال عودته إلى رئاسة الحكومة. وجاء ذلك على هامش المؤتمر الجهوي السابع لحزب العدالة والتنمية بجهة بني ملال خنيفرة ترأسه بنكيران الاسبوع الماضي، حيث تهرّب من الخوض في الموضوع، مكتفياً [&#8230;]\nالخبر النفاق في صورة. بنكيران يتهرب من الرد على سؤال حول قدرته على إنهاء التطبيع في حال عودته لرئاسةالحكومة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "سيادة المغرب على أقاليمه الجنوبية تستند إلى شرعية تاريخية وقانونية راسخة (ندوة)",
        "link": "https://howiyapress.com/%d8%b3%d9%8a%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%a3%d9%82%d8%a7%d9%84%d9%8a%d9%85%d9%87-%d8%a7%d9%84%d8%ac%d9%86%d9%88%d8%a8%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa/",
        "published": "2025-06-21T21:18:45+00:00",
        "summary": "هوية بريس &#8211; و م ع أكد متدخلون في ندوة وطنية حول قضية الصحراء المغربية، نظمت اليوم السبت بالعيون تحت عنوان “من شرعية التاريخ إلى رهانات المستقبل”، أن سيادة المغرب...\nThe post سيادة المغرب على أقاليمه الجنوبية تستند إلى شرعية تاريخية وقانونية راسخة (ندوة) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أكادير تغرق في النفايات مع بداية فصل الصيف (صور)",
        "link": "https://ar.hibapress.com/details-633707.html",
        "published": "2025-06-21T21:16:15+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nتشهد عدة أحياء بمدينة أكادير خلال الأسابيع الأخيرة تفاقمًا ملحوظًا في وضعية تدبير النفايات المنزلية، وسط شكاوى متزايدة من المواطنين وتدهور واضح في مستوى النظافة العامة، وأمام مشهد الحاويات المكسّرة، وتراكم الأزبال في الشوارع، بات السؤال مطروحًا بإلحاح: هل فقدت مصالح المجلس البلدي السيطرة على القطاع؟.\n\nفي أحياء السلام، القدس، الفرح، والحي المحمدي، وصولًا إلى محيط السوق النموذجي بشارع عبد الرحيم بوعبيد، تتكرر يوميًا مشاهد مزعجة لحاويات ممتلئة تفيض بمحتوياتها، ونقط سوداء تحوّلت إلى مرتع للروائح الكريهة والحشرات، في غياب تدخلات سريعة وفعالة من الجهات المسؤولة.\n\nورغم أن \"هبة بريس\" سبق لها أن سلطت الضوء على هذه الإشكالية عبر مقالات موثقة بالصور، إلا أن الوضع ما زال على حاله، بل يزداد سوءًا مع اقتراب فصل الصيف، الذي يُنذر بتضاعف حجم النفايات وتفاقم الأثر البيئي والصحي على الساكنة.\n\n[caption id=\"attachment_633709\" align=\"aligncenter\" width=\"300\"] أكادير تغرق في النفايات مع بداية فصل الصيف[/caption]\n- غياب الرؤية أم ضعف الإمكانيات؟\nيتساءل متتبعون للشأن المحلي عن الأسباب الحقيقية وراء هذا العجز في تدبير قطاع حيوي كالنظافة، فهل يتعلق الأمر بضعف في الوسائل اللوجستية؟ أم أن هناك خصاصًا في الموارد البشرية؟ أم أن الجهات المكلفة لا تمتلك القدرة على مجاراة الضغط المتزايد نتيجة النمو الديمغرافي والتوسع العمراني للمدينة؟.\n\nفي ظل غياب بلاغ رسمي من المجلس الجماعي يوضح للرأي العام مكامن الخلل أو الإجراءات المتخذة، يبقى المواطنون في مواجهة مباشرة مع واقع مزرٍ، يتنافى كليًا مع مكانة مدينة أكادير كوجهة سياحية وطنية ودولية.\n\n[caption id=\"attachment_633708\" align=\"aligncenter\" width=\"300\"] أكادير تغرق في النفايات مع بداية فصل الصيف[/caption]\n- تداعيات متعددة.. وحلول منتظرة\nلا تقتصر تداعيات هذه الوضعية على الجانب البيئي فقط، بل تمتد لتشمل صورة المدينة لدى الزوار، وراحة السكان اليومية، فضلًا عن المخاطر الصحية المرتبطة بانتشار الحشرات والجراثيم في محيطات سكنية مأهولة.\n\nويطالب العديد من الفاعلين المحليين بإطلاق تدقيق شامل في طريقة تدبير هذا المرفق، وإعادة النظر في الصفقات والتدابير المعتمدة، سواء من حيث الصيانة، أو توزيع الحاويات، أو برامج جمع النفايات.\n\nكما تدعو بعض الأصوات إلى ضرورة إشراك الساكنة في جهود التحسيس بأهمية احترام مواعيد إخراج النفايات والمساهمة في نظافة الفضاء العام، في انتظار إصلاحات بنيوية تعيد لهذا المرفق الحيوي مكانته ودوره.",
        "source": "هبة بريس"
    },
    {
        "title": "مجموعة العمل تُجدد دعوتها للمغاربة للمشاركة المكثفة في مسيرة الرباط (+فيديوهات)",
        "link": "https://howiyapress.com/%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d8%a7%d9%84%d8%b9%d9%85%d9%84-%d8%aa%d9%8f%d8%ac%d8%af%d8%af-%d8%af%d8%b9%d9%88%d8%aa%d9%87%d8%a7-%d9%84%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%84%d9%84/",
        "published": "2025-06-21T21:14:08+00:00",
        "summary": "هوية بريس &#8211; متابعات جددت مجموعة العمل الوطنية من أجل فلسطين دعوتها إلى كافة المغاربة للمشاركة الواسعة في المسيرة الوطنية التي ستنظم يوم الأحد المقبل بالعاصمة الرباط، دعمًا للشعب الفلسطيني...\nThe post مجموعة العمل تُجدد دعوتها للمغاربة للمشاركة المكثفة في مسيرة الرباط (+فيديوهات) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وليد الركراكي يشارك في مؤتمر للمدربين نظمه الاتحاد الملكي الإسباني لكرة القدم",
        "link": "https://www.assahifa.com/%d9%88%d9%84%d9%8a%d8%af-%d8%a7%d9%84%d8%b1%d9%83%d8%b1%d8%a7%d9%83%d9%8a-%d9%8a%d8%b4%d8%a7%d8%b1%d9%83-%d9%81%d9%8a-%d9%85%d8%a4%d8%aa%d9%85%d8%b1-%d9%84%d9%84%d9%85%d8%af%d8%b1%d8%a8%d9%8a%d9%86/",
        "published": "2025-06-21T21:14:04+00:00",
        "summary": "شارك الناخب الوطني، وليد الركراكي، يومي 20 و21 يونيو بمدريد، إلى جانب أزيد من 550 مدربا من مختلف أنحاء العالم، في أشغال المؤتمر الدولي الأول للمدربين، الذي نظمه الاتحاد الملكي الإسباني لكرة القدم. وأفادت الجامعة، في بلاغ لها، أن هذا الحدث عرف مشاركة حوالي عشرين متدخلا ذوي صيت عالمي، من ضمنهم مدرب أسود الأطلس، وذلك [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "كأس العرش: أولمبيك آسفي يبلغ المباراة النهائية بعد الفوز على إتحاد تواركة",
        "link": "https://www.almountakhab.com/node/13214255",
        "published": "2025-06-21T21:10:15+00:00",
        "summary": "تمكن أولمبيك آسفي من بلوغ المباراة النهائية في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المرأة التطوانية و “الصواب”",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%b1%d8%a3%d8%a9-%d8%a7%d9%84%d8%aa%d8%b7%d9%88%d8%a7%d9%86%d9%8a%d8%a9-%d9%88-%d8%a7%d9%84%d8%b5%d9%88%d8%a7%d8%a8-2/",
        "published": "2025-06-21T21:00:43+00:00",
        "summary": "بريس تطوان إن المجتمع التطواني مجتمع يعطي أهمية كبيرة لمظاهر حسن التعامل بين أهله، وذلك ما يطلق عليه اسم “الصواب”، وخاصة بين النساء، قالصواب هو أن يحافظ الشخص على علاقاته مع غيره من أفراد الأسرة والأهل والأحباب والأصدقاء والجيران، وذلك بحسن التعامل وبتبادل الزيارات في المناسبات وبتقديم التهاني في وقتها، والتعازي وألفاظ المواساة في وقتها، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حصري.. تثبيت 4 صيدليات للحراسة بسطات ابتداء من 5 يوليوز",
        "link": "https://ar.hibapress.com/details-633698.html",
        "published": "2025-06-21T20:53:58+00:00",
        "summary": "محمد منفلوطي - هبة بريس\n\nعلمت \"هبة بريس\" من مصادرها، أن تفعيل القرار العاملي الذي تم الاتفاق بموجبه على تثبيت أربع صيدليات للحراسة بسطات بدل اثنتين، يخرج إلى حيز التطبيق ابتداء من الخامس من يوليوز المقبل.\n\nجاء ذلك بعد ارتفاع منسوب مطالب عدة لفعاليات جمعوية وإعلامية ومهتمين وجهات مختصة في الطب والصيدلة، وهي المطالب التي قوبلت بتجاوب إيجابي من نقابة صيادلة الجنوب ونقابة صيادلة إقليم سطات، ومعهما السلطات الإقليمية، آخذين بعين الاعتبار حساسية المرحلة في علاقتها باتساع جغرافية المدينة ونموها الديمغرافي وانتشار الأمراض المعدية والفيروسات.\n\nقرار تفعيل وتثبيت أربع صيدليات للحراسة بسطات، لامحالة سيخلف ردود أفعال إيجابية داخل أوساط الشارع السطاتي والمناطق المجاورة التي كان مرضاها يشدون الرحال صوب المدينة لاقتناء الأدوية.\n\nهي فرصة نتقدم بالشكر الجزيل للمكتب الجهوي لصيادلة الجنوب في شخص رئيسته \" سعاد متوكل\"، وكذا لنقابة الصيادلة بسطات، الذين تفاعلوا ايجابا خلوا على خط الأزمة التي تعرفها مدينة سطات على مستوى صيدليات الحراسة واتفقوا على تثبيت قرار أربع صيدليات للحراسة والذي من المزمع دخوله حيز التنفيذ مطلع شهر يوليوز 2025.\n\nهو قرار عاملي سبق وأن تم الإعلان عنه زمن حقبة العامل السابق ابراهيم أبو زيد، ونحن نعيش مرحلة بقيادة إقليمية جديدة تُؤمن ايمانا راسخا بمبدأ استمرارية المرفق العام، وهو ما جعلنا نُذكر بالأمر وبالالتزامات التي من شأنها أن تخفف من المعاناة عن المرضى وذويهم لحظة اقتنائهم للأدوية خلال فترة المداومة، مع الأخذ بعين الاعتبار التزامات الصيادلة ووضعياتهم الاقتصادية والمهنية.",
        "source": "هبة بريس"
    },
    {
        "title": "تهديد أمني يُجبر طائرة حُجّاج على تغيير مسارها",
        "link": "https://www.tanja7.com/165662/",
        "published": "2025-06-21T20:48:38+00:00",
        "summary": "اضطرت رحلة طائرة تابعة للخطوط الجوية السعودية إلى تغيير مسارها الجوي صباح يوم السبت 21 يونيو. وقد هبطت اضطرارياً في مطار كوالانامو الدولي بإندونيسيا. وذلك بعد ورود بلاغ بوجود تهديد أمني. وكانت الطائرة تقل 378 راكباً من الحجاج العائدين لبلادهم، بالإضافة إلى 13 فرداً من الطاقم. وعقب تلقي التهديد الأمني أثناء الرحلة (اتضح لاحقاً أنه [&#8230;]\nظهرت المقالة تهديد أمني يُجبر طائرة حُجّاج على تغيير مسارها أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "عمور تكذب رئيس جهة بني ملال خنيفرة وتؤكد مساهمة وزارة السياحة بمبلغ 200 مليون درهم في إطار اتفاقية",
        "link": "https://ar.hibapress.com/details-633697.html",
        "published": "2025-06-21T20:46:29+00:00",
        "summary": "هبة بريس - أكادير\n\nكذبت فاطمة الزهراء عمور، وزيرة السياحة وعضو المكتب السياسي لحزب التجمع الوطني للأحرار، اليوم السبت من مدينة أكادير، تصريح رئيس جهة بني ملال خنيفرة بأن وزارتها لا تشتغل مع هذه الجهة بالقول \"وا باز\". وأفادت بوجود اتفاقية تجمع الطرفين في إطار خارطة الطريق الاستراتيجية لقطاع السياحة، تبلغ قيمة مساهمة الوزارة فيها 200 مليون درهم.\n\nوأوضحت القيادية التجمعية، في كلمتها بمناسبة انعقاد أشغال المحطة الرابعة من الجولة الوطنية \"مسار الإنجازات\"، أن هذه الاتفاقية تتضمن عدة مشاريع كبرى شرعت الوزارة في تنزيلها.\n\nوأبرزت في هذا الصدد، أن مطار بني ملال كان مغلقا عند تعيين هذه الحكومة، بينما يعمل اليوم وفيه 3 طائرات واحدة للرحلات الداخلية واثنتان للرحلات الدولية، متسائلة هل نزلت هذه الطائرات من السماء؟\n\nوأشادت عمور، في سياق ذي صلة، بالنتائج المتميزة التي حققتها السياحة في بلادنا، مبرزة أمام أزيد من 5 آلاف من مناضلي حزبها وساكنة جهة سوس ماسة، أن المغرب استقبل خلال الشهور الخمسة الأولى من السنة الجارية حوالي 7 ملايين سائح، بزيادة قدرها 22 في المئة مقارنة مع الفترة ذاتها من السنة المنصرمة.\n\nوسجلت المتحدثة، أن بلادنا أصبحت اليوم أول وجهة سياحية في القارة الإفريقية، بفضل الرؤية المتبصرة للملك محمد السادس. وأردفت أن الحكومة عند تعيينها سنة 2021 أطلقنا مخططا استعجاليا لقطاع السياحة بقيمة مليارَي درهم، ثم خارطة الطريق السياحية بقيمة 6 مليارات درهم، معتبرة أن ذلك انعكس إيجابا على النتائج الإيجابية التي يحققها القطاع السياحي ببلادنا.\n\nولفتت وزيرة السياحة، إلى الاهتمام الكبير الذي توليه حكومة أخنوش لتطوير النقل الجوي، من خلال تعزيز الاسطول الجوي، وفتح خطوط جوية جديدة، مبرزة ما لذلك من أهمية في تطوير المؤشرات السياحية للمملكة.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش: تعميم التغطية الصحية وصرف الدعم الاجتماعي المباشر وقانون حماية الطفولة تمثل ثورة اجتماعية حقيقة",
        "link": "https://ar.hibapress.com/details-633692.html",
        "published": "2025-06-21T20:34:23+00:00",
        "summary": "هبة بريس - أكادير\n\nاعتبر عزيز أخنوش، رئيس حزب التجمع الوطني للأحرار ورئيس الحكومة، اليوم السبت بمدينة أكادير، أن الحديث عن تعميم التغطية الصحية، وصرف الدعم الاجتماعي المباشر، وقانون حماية الطفولة، يعني أن المغرب يعيش ثورة اجتماعية حقيقة، مبرزا أن هذه هي الدولة الاجتماعية التي يريدها جلالة الملك.\n\nوقال أخنوش، في كلمته بمناسبة انعقاد الجولة الرابعة من \"مسار الإنجازات\"، أمام حوالي 5 آلاف من مناضلي \"الأحرار\" وساكنة جهة سوس ماسة، إن بلادنا حققت السنة الماضية نسبة نمو محترمة في حدود 3.8%، معتبرا أن ذلك سيؤثر بشكل إيجابي على دينامية الاقتصاد الوطني. وتوقع أن يحقق المغرب هذه السنة نسبة نمو تصل إلى 4%، وهو ما وعد به البرنامج الحكومي.\n\n[caption id=\"attachment_633695\" align=\"aligncenter\" width=\"300\"] أخنوش[/caption]\n\nوشدد المتحدث، على أن الحكومة تمكنت من تقليص نسب التضخم التي كانت سابقا في حدود 6.5%، إلى ما دون 1% خلال السنة الماضية، مرجعا الفضل في ذلك إلى التدخلات الحكومية في عدد من القطاعات ومن بينها الفلاحة.\n\nكما أفاد أخنوش، بأن الحكومة التي يرأسها، حققت مجموعة من المؤشرات الاقتصادية المهمة، على غرار التحكم في التضخم، الذي كانت نسبته في حدود 6.5 %، وتم الاشتغال على تقليصها السنة الماضية إلى أقل من 1%، متوقعا أن تتجاوز نسبته هذه السنة عتبة 1.5 أو 2 % في حال استمرار الأزمة الحالية.\n\nوبالنسبة للتحكم في عجز الميزانية، ذكر رئيس الحكومة أنه كان سنة 2021 في حدود 7 %، وانتقل السنة الماضية إلى أقل من 3.9 %، وسيصل هذه السنة إلى أقل من 3.5 %.\n\n[caption id=\"attachment_633693\" align=\"aligncenter\" width=\"300\"] أخنوش[/caption]\n\nكما تشتغل الحكومة، بحسب أخنوش، على ضبط التوازنات الماكرو اقتصادية، وضمان الاستدامة المالية لمختلف البرامج العمومية في الدعم الاجتماعي والصحة والتعليم. مع التحكم في نسبة المديونية، التي قامت بإنزالها من 72.2 % المسجلة سنة 2020 إلى 67.7 % خلال سنة 2024، وهو ما يعني أن بلادنا تخلق القيمة المضافة أكثر من الاقتراض، بحسب أخنوش.\n\nهذه المؤشرات الإيجابية، أكد رئيس الحكومة، أنها ثمرة مجهودات جماعية، وأن الحكومة تواجه التحديات بالصبر والعزيمة والإرادة، متوجها بالشكر لأحزاب الأغلبية والحكومة على تعبئتها لإنجاح تنزيل مختلف المشاريع.",
        "source": "هبة بريس"
    },
    {
        "title": "ماذا سيترتب على قصف منشأة “فوردو”؟ تفاصيل الخطورة والآثار المحتملة",
        "link": "https://ar.hibapress.com/details-633689.html",
        "published": "2025-06-21T20:29:19+00:00",
        "summary": "هبة بريس\n\nتزداد حدة التوتر بين إيران وإسرائيل وسط مؤشرات على احتمال تدخل أميركي مباشر في الصراع، ما يعيد إلى الأذهان احتمالات استهداف منشأة فوردو النووية، التي تعتبر من أكثر المواقع الإيرانية تحصينًا.\n\nوتترافق هذه التطورات مع تصريحات وتحركات عسكرية أميركية تشير إلى تصعيد محتمل في المنطقة. وكان الرئيس الأميركي، دونالد ترامب، قد أعلن سابقًا أنه سيتخذ قرارًا بشأن هجوم على إيران خلال الأسبوعين المقبلين، فيما تتجه عدة أصول عسكرية أميركية إلى الشرق الأوسط تحسبًا لأي تطورات.\nمنشأة فوردو.. الحصن المنيع تحت الأرض\nتقع منشأة فوردو النووية بالقرب من مدينة قم على عمق نحو 90 مترًا تحت سطح الأرض، وقد تم بناؤها خصيصًا لتصعب استهدافها بالقصف الجوي.\n\nوفي حال قررت الولايات المتحدة المشاركة في الحرب إلى جانب إسرائيل، فمن المرجح أن تستخدم القاذفة الشبح الأميركية \"B-2\"، وهي الطائرة الوحيدة القادرة على التسلل إلى الأجواء الإيرانية دون الكشف عنها، وتحمل القنبلة الخارقة للتحصينات \"GBU-57\" القادرة على تدمير المنشأة.\n\nوذكرت صحيفة \"المعاريف\" الإسرائيلية أن الهدف من أي هجوم محتمل هو تدمير منشأة فوردو وبنيتها التحتية وأجهزة الطرد المركزي، إضافة إلى مخزون اليورانيوم المخصب الموجود داخلها.\nاليورانيوم المخصب وخطورته داخل فوردو\nتشير المصادر إلى أن اليورانيوم المستخدم في فوردو يُخصب بدرجات متفاوتة، إذ يُستخدم اليورانيوم المخصب بنسبة 3% إلى 5% لأغراض مدنية مثل إنتاج الطاقة، بينما ترتفع نسب التخصيب إلى 60% أو 90% ليصبح مناسبًا لصناعة الأسلحة النووية.\n\nوتحتوي المنشأة على يورانيوم مخصب بدرجات عالية، لكنه ليس في شكل قنابل نووية جاهزة، إذ يُحتفظ بالمادة داخل حاويات خاصة على شكل غاز أو معدن صلب بحسب مرحلة المعالجة.\nهل يسبب قصف فوردو انفجارًا نوويًا؟\nتؤكد الصحيفة أن الانفجار النووي لا يحدث بمجرد وجود اليورانيوم، بل يتطلب نظامًا معقدًا من الآليات لتفعيل الانشطار. ومنشأة فوردو لا تمتلك هذه الآليات، وبالتالي حتى في حال قصفها بالقنبلة الخارقة للتحصينات، لن يحدث انفجار نووي أو ظهور سحابة فطرية، ولن تُدمر المنطقة بالكامل.\nخطر انتشار المواد المشعة والإشعاع المحتمل\nمع ذلك، في حال تضرر مكان تخزين المادة النووية داخل فوردو، قد تنتشر جزيئات مشعة في الهواء، والتي يمكن أن تحملها الرياح إلى التربة والمياه أو تبقى معلقة في الجو.\n\nهذا قد يعرض الأشخاص القريبين من موقع القصف للإشعاع، خاصة عند ملامسة التربة الملوثة أو شرب الماء الملوث أو استنشاق الغبار، ما قد يؤدي إلى أضرار صحية خطيرة مثل السرطان، الفشل الكلوي، وضعف المناعة.\nمدى انتشار الإشعاعات وتأثيرها على المدن المجاورة\nتقع منشأة فوردو على بعد عشرات الكيلومترات من المدن الكبيرة مثل قم وطهران، وفي الظروف الجوية العادية، لا يُتوقع وصول الإشعاعات إلى هذه التجمعات السكانية، لكن الرياح القوية قد تحمل الجزيئات الدقيقة إلى أماكن غير متوقعة، مما يشكل خطرًا بيئيًا وصحيًا محتملًا.",
        "source": "هبة بريس"
    },
    {
        "title": "جثة رجل قرب متجر كيتيا طنجة تستنفر مصالح الأمن",
        "link": "https://www.tanja7.com/165656/",
        "published": "2025-06-21T20:29:13+00:00",
        "summary": "عُثر بالقرب من متجر كيتيا طنجة على مستوى طريق الرباط، على جثة رجل صباح يوم السبت 21 يونيو. ما استنفر المصالح الأمنية في المدينة. وحلت عناصر أمنية وأخرى من مصلحة الشرطة العلمية بمكان العثور على الجثة بأرض خلاء قرب كيتيا. حيث تمت مباشرة الإجراءات المعمول بها في مثل هذه الحالات، قبل أن تيم نقل الجثة [&#8230;]\nظهرت المقالة جثة رجل قرب متجر كيتيا طنجة تستنفر مصالح الأمن أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "وليد الركراكي شارك في مؤتمر للمدربين نظمته الجامعة الملكية الإسبانية لكرة القدم",
        "link": "https://www.almountakhab.com/node/13214254",
        "published": "2025-06-21T20:28:22+00:00",
        "summary": "شارك الناخب الوطني، وليد الركراكي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من شاطئ طنجة إلى المتوسط: قوارب الشراع توصل رسالة التنمية المستدامة",
        "link": "https://ecopress.ma/%d9%85%d9%86-%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b7%d9%86%d8%ac%d8%a9-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%aa%d9%88%d8%b3%d8%b7-%d9%82%d9%88%d8%a7%d8%b1%d8%a8-%d8%a7%d9%84%d8%b4%d8%b1%d8%a7%d8%b9-%d8%aa/",
        "published": "2025-06-21T20:27:26+00:00",
        "summary": "ظهرت المقالة من شاطئ طنجة إلى المتوسط: قوارب الشراع توصل رسالة التنمية المستدامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "عشرات الضحايا بعد انهيار جزء من ملعب  5 جويلية بالجزائر خلال احتفالات مولودية العاصمة بلقب الدوري",
        "link": "https://www.assahifa.com/%d8%b9%d8%b4%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7-%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%ac%d8%b2%d8%a1-%d9%85%d9%86-%d9%85%d9%84%d8%b9%d8%a8-6-%d8%ac/",
        "published": "2025-06-21T20:25:29+00:00",
        "summary": "تحولت احتفالات نادي مولودية الجزائر، اليوم السبت، إلى كارثة، بعد انهيار جزء من ملعب 5 جويلية 1962 بالعاصمة، متسببا في سقوط الجماهير. وقررت الاتحادية الجزائرية لكرة القدم إلغاء احتفالات تسليم درع الدوري لفريق اتحاد العاصمة بسبب هذه الحادثة، التي لم يكشف عن تداعياتها بعد. وجرى نقل العشرات من الجماهير إلى المستشفى عبر سيارات الإسعاف، بعد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الجزائر.. سقوط مشجعين من المدرجات بملعب 5 جويلية يوقف مراسم تتويج مولودية الجزائر",
        "link": "https://ar.hibapress.com/details-633686.html",
        "published": "2025-06-21T20:19:13+00:00",
        "summary": "هبة بريس - رياضة\n\nخيّمت أجواء من الحزن على احتفالات مولودية الجزائر بعد تتويجه بلقب الدوري الجزائري للمحترفين للمرة الثانية تواليًا والتاسعة في تاريخه، إثر حادث مأساوي شهد سقوط عدد من الجماهير من المدرجات العلوية بملعب 5 جويلية في العاصمة.\nإلغاء مراسم التتويج بسبب الحادث\nرغم تتويج الفريق بعد تعادله السلبي مع نجم شباب مقرة، الذي نزل رسميًا إلى دوري الهواة، قررت رابطة دوري المحترفين إلغاء مراسم تسليم درع البطولة إلى إشعار آخر، احترامًا لظروف الحادث والمصابين.\nسقوط جماهير من المدرجات\nأفاد مراسل الإذاعة الجزائرية أن عددًا من المشجعين سقطوا من ارتفاع يزيد عن 6 أمتار من المدرجات العليا نحو منصة الصحافة، ما أثار الهلع في محيط الملعب، ودفع بالجميع إلى التركيز على المصابين بدل الاحتفال.\nتدخل عاجل لفرق الإسعاف\nسارعت سيارات الإسعاف إلى نقل المصابين إلى المستشفى، بينما تم إسعاف آخرين داخل الملعب بعد تعرضهم لحالات إغماء وإصابات متفاوتة الخطورة. المباراة شهدت حضورًا جماهيريًا كبيرًا تجاوز 60 ألف متفرج.",
        "source": "هبة بريس"
    },
    {
        "title": "تصاعد مقلق لمظاهر احتلال الملك العام… وتحدٍّ سافر للقوانين وسط صمت الجهات الوصية",
        "link": "https://laracheinfo.com/1308228.html",
        "published": "2025-06-21T20:15:11+00:00",
        "summary": "في الوقت الذي يُفترض فيه أن تُحترم القوانين المنظمة لاستغلال الملك العام، تعرف عدد من المدن المغربية ـ وعلى رأسها مدينة العرائش ـ تصاعداً مقلقاً لمظاهر الاحتلال غير القانوني للأرصفة والمساحات المشتركة، سواء من قبل بعض أرباب المقاهي والمحلات التجارية، والشركات أو حتى من الباعة الجائلين، في تحدٍّ صارخ لمقتضيات القانون وحق المواطن في فضائه العمومي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "طنجة تستضيف الجمع العام التأسيسي لجمعية أساتذة المالية العامة",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b6%d9%8a%d9%81-%d8%a7%d9%84%d8%ac%d9%85%d8%b9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d8%a7%d9%84%d8%aa%d8%a3%d8%b3%d9%8a%d8%b3%d9%8a-%d9%84%d8%ac%d9%85%d8%b9/",
        "published": "2025-06-21T20:15:07+00:00",
        "summary": "طنجة يتستضيف الجمع العام التأسيسي لجمعية أساتذة المالية العامة &#160;\nظهرت المقالة طنجة تستضيف الجمع العام التأسيسي لجمعية أساتذة المالية العامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اختتام المرحلة ما قبل الأخيرة من دورة “كاف پرو” للتكوين بسلا",
        "link": "https://www.almountakhab.com/node/13214253",
        "published": "2025-06-21T20:13:13+00:00",
        "summary": "اختتمت بمركب محمد السادس لكرة القدم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لسنا سنة ولا شيعة… العدو واحد والمشروع صهيوني",
        "link": "https://laracheinfo.com/1308226.html",
        "published": "2025-06-21T20:10:56+00:00",
        "summary": "في زمنٍ تكالبت فيه قوى الهيمنة والتفكيك على شعوب أمتنا، لا مجال اليوم لمزيد من الشقاق ولا مبرر للاستمرار في صراعات داخلية لا تخدم إلا أعداء الأمة. سنة وشيعة، عرب وأمازيغ، مسلمون ومسلمون... هل من مزيد؟\nكل هذا التشرذم لا يصب إلا في مصلحة مشروع استعماري قديم متجدد: المشروع الصهيوني، الذي لا يستهدف فلسطين وحدها، بل يستهدف المنطقة بأكملها، بأديانها وأعراقها وتاريخها وهويتها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كورال نساء طنجيس يحيي سهرة فنية كبرى بطنجة يخصص جزء من مداخليها لفائدة المركز الاجتماعي الزياتن",
        "link": "https://laracheinfo.com/1308223.html",
        "published": "2025-06-21T20:07:23+00:00",
        "summary": "ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة \"زكية بنيخلف\" سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات الفنية النسائية الشابة .",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "يوسف النصيري .. موسم الأرقام ترتفع على وقع الانتقادات",
        "link": "https://www.almountakhab.com/node/13214252",
        "published": "2025-06-21T20:05:32+00:00",
        "summary": "ما سجله الدولي يوسف النصيري في الموسم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "طنجة.. “تيبو أفريقيا” تختتم “Régate4Med” حدث جمع شباب من المتوسط",
        "link": "https://tanja24.com/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d9%8a%d8%a8%d9%88-%d8%a3%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-%d8%aa%d8%ae%d8%aa%d8%aa%d9%85-regate4med%d8%8c-%d8%ad%d8%af%d8%ab-%d8%ac%d9%85%d8%b9-%d8%b4/",
        "published": "2025-06-21T20:05:03+00:00",
        "summary": "اختتمت، اليوم السبت بطنجة، فعاليات تظاهرة &#8220;Régate4Med&#8221;، التي نظمتها منظمة &#8220;تيبو أفريقيا&#8221; تحت شعار &#8220;تحرير إمكانات شباب المتوسط من خلال الإدماج عبر الرياضة والبحر&#8221;. وتوخت هذه الفعالية، التي نظمت على مدى أسبوع تقريبا، بشراكة مع الجامعة الملكية المغربية للزوارق الشراعية، والنادي الملكي للزوارق الشراعية بطنجة، وبدعم من شبكة واسعة من الفاعلين من ضفتي المتوسط، جمع [...]\nظهرت المقالة طنجة.. &#8220;تيبو أفريقيا&#8221; تختتم &#8220;Régate4Med&#8221; حدث جمع شباب من المتوسط أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بين اختصاصات رئيس المجلس الجماعي وتجاوزات السلطة في شخص الباشا: من يحكم الجماعة؟",
        "link": "https://laracheinfo.com/1308220.html",
        "published": "2025-06-21T20:04:32+00:00",
        "summary": "في خضم النقاش العمومي المتجدد حول تدبير الشأن المحلي، يطفو على السطح سؤال جوهري: من يسير فعلاً دواليب الجماعة الترابية؟ أهو رئيس المجلس الجماعي، المُنتخب بإرادة الساكنة؟ أم الباشا، ممثل السلطة المحلية الذي تُسند إليه مهام المراقبة والتنسيق؟ هذا التداخل بين الصلاحيات يفتح الباب واسعاً أمام ممارسات تُوصف أحياناً بـ\"تجاوزات السلطة\"، ويثير جدلاً قانونياً ومجتمعياً متزايداً.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بنهاشم: تدريب الوداد في المونديال حلم تحقق ونطمح لتشريف المغرب",
        "link": "https://ar.hibapress.com/details-633684.html",
        "published": "2025-06-21T20:03:08+00:00",
        "summary": "هبة بريس - رياضة\n\nأكد محمد أمين بنهاشم، مدرب نادي الوداد الرياضي، أن مشاركته مع الفريق في كأس العالم للأندية تمثل حلمًا شخصيًا طال انتظاره، مؤكدًا تطلع مكونات النادي لتقديم أداء مشرف يعكس مكانة الكرة المغربية في المحافل الدولية.\n\"تحقيق حلم العمر\"\nوفي حوار خاص مع قناة \"DAZN\" الرياضية، صرح بنهاشم قائلًا: \"كان حلمي منذ زمن أن أدرب الوداد في كأس العالم للأندية، وهذا أيضًا حلم عائلتي. الحمد لله تحقق الحلم، ونتمنى أن نحقق كذلك حلم الجماهير المغربية ووداد الأمة في هذا المحفل العالمي.\"\n\nوأضاف: \"الوداد دائمًا حاضر في المواعيد الكبرى، واليوم نحن مدعوون لتأكيد ما حققه المنتخب الوطني والفرق المغربية في السنوات الأخيرة.\"\nثلاث مراحل للتحضير\nوكشف بنهاشم تفاصيل الاستعدادات التي خاضها الفريق للمشاركة في البطولة، مشيرًا إلى أنها مرت عبر ثلاث مراحل:\n\nالمرحلة الأولى: أعقبت نهاية الدوري المغربي، وتم خلالها التركيز على لائحة اللاعبين المغادرين والجدد، مع إجراء وديتين أمام إشبيلية وبورتو.\n\nالمرحلة الثانية: احتضنها مركب محمد السادس، وركز خلالها الطاقم التقني على الجوانب البدنية والتكتيكية.\n\nالمرحلة الثالثة: خُصصت للاستعداد المباشر لمواجهة مانشستر سيتي، الخصم القوي الذي يفتتح به الفريق مشاركته في البطولة.\nالوداد يواجه يوفنتوس في أولى مبارياته\nويواصل نادي الوداد الرياضي مشاركته في البطولة بمواجهة مرتقبة أمام يوفنتوس الإيطالي، يوم الأحد، على ملعب لينكولن فينانشيال فيلد بمدينة فيلادلفيا الأمريكية، انطلاقًا من الساعة الخامسة مساءً بتوقيت غرينتش +1.",
        "source": "هبة بريس"
    },
    {
        "title": "لقاء تواصلي بتطوان في مهب الريح وسط انتقادات لاذعة من المعارضة",
        "link": "https://presstetouan.com/%d9%84%d9%82%d8%a7%d8%a1-%d8%aa%d9%88%d8%a7%d8%b5%d9%84%d9%8a-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%81%d9%8a-%d9%85%d9%87%d8%a8-%d8%a7%d9%84%d8%b1%d9%8a%d8%ad-%d9%88%d8%b3%d8%b7-%d8%a7%d9%86%d8%aa/",
        "published": "2025-06-21T20:00:44+00:00",
        "summary": "لم يكن مساء السبت 21 يونيو 2025 يوما عاديا في المشهد السياسي المحلي بمدينة تطوان، فبينما كان مقررا أن يُعقد لقاء تواصلي من طرف أحد أعضاء الأغلبية المسيرة لمجلس الجماعة، لتقديم ما وصفه بـ&#8221;حصيلة ثلاث سنوات من التدبير&#8221;، جاء بلاغ مفاجئ عن تأجيل اللقاء بسبب &#8220;عطب كهربائي مفاجئ&#8221; حال دون استعمال قاعة المركز الثقافي (دار [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار",
        "link": "https://laracheinfo.com/1308215.html",
        "published": "2025-06-21T20:00:35+00:00",
        "summary": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار العرائش أنفو العرائش – مساء الجمعة 20 يونيو 2025، اهتزت ساكنة مدينة العرائش على وقع حادث خطير، بعد أن تعرضت فتاة تبلغ من العمر 23 سنة لهجوم شرس من كلب مسعور، وذلك حوالي الساعة العاشرة والنصف ليلاً.بشارع عمر [&#8230;]",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مصر.. اصطدام سفينة شحن برصيف قنطرة في قناة السويس بسبب عطل فني (فيديو)",
        "link": "https://ar.hibapress.com/details-633681.html",
        "published": "2025-06-21T19:54:32+00:00",
        "summary": "هبة بريس - مصر\n\nشهدت قناة السويس، يوم أمس الجمعة، حادثًا بحريًا بعد اصطدام سفينة الشحن الثقيلة \"راد زد 1\"، التي ترفع علم ليبيريا، برصيف معدية القنطرة غرب، إثر عطل مفاجئ في نظام التوجيه.\n\nوأظهر مقطع فيديو متداول لحظة الاصطدام، ما تسبب في حالة من الذعر وسط المتواجدين بمحيط المعدية، الذين سارعوا بالابتعاد عن المكان تفاديًا لأي مخاطر محتملة.\n\n\n\nوفي بيان عبر صفحتها الرسمية على فيسبوك، أوضحت هيئة قناة السويس أن الحادث وقع عند \"الكيلومتر 45\" من القناة أثناء عبور السفينة ضمن قافلة الشمال، وأن 3 قاطرات تابعة للهيئة تدخلت بسرعة لتأمين الموقف، حيث تم سحب السفينة وإصلاح العطل دون أن تتأثر حركة الملاحة.\n\nوأشارت مصادر محلية إلى أن الحادث وقع قرب محطة القطار بالقنطرة غرب، فيما انتقلت الجهات المختصة فورًا إلى الموقع لاتخاذ الإجراءات اللازمة، وفتح تحقيق في أسباب العطل المفاجئ الذي أدى إلى الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش يحمد الله على ما تحقق في وقت حكومته (فيديو)",
        "link": "https://www.tanja7.com/165654/",
        "published": "2025-06-21T19:52:55+00:00",
        "summary": "أكد عزيز أخنوش، رئيس حزب التجمع الوطني للأحرار، خلال كلمته في مدينة أكادير يوم السبت 21 يونيو 2025، أن الحكومة المغربية تواصل عملها بعزم وتفانٍ لاستكمال الأوراش التنموية الكبرى. هذه الأوراش تم إطلاقها في مختلف القطاعات، بقيادة الملك محمد السادس. جاءت هذه التصريحات خلال المرحلة الرابعة من الجولة الوطنية &#8220;مسار الإنجازات&#8221;. التي أطلقها الحزب بهدف [&#8230;]\nظهرت المقالة أخنوش يحمد الله على ما تحقق في وقت حكومته (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "إيران تهدد باستهداف شحنات الدعم العسكري لإسرائيل",
        "link": "https://ar.hibapress.com/details-633677.html",
        "published": "2025-06-21T19:37:55+00:00",
        "summary": "هبة بريس\n\nهددت القوات المسلحة الإيرانية، يوم السبت، باستهداف شحنات الدعم العسكري الموجهة إلى إسرائيل، في ظل تصاعد المواجهة بين الطرفين.\n\nوقال متحدث باسم الجيش الإيراني، في تصريح مصور بثه التلفزيون الرسمي: \"نحذر من أن إرسال أي معدات عسكرية أو أنظمة رادار عبر سفن أو طائرات من أي دولة لدعم الكيان الصهيوني، سيُعدّ مشاركة مباشرة في العدوان على الجمهورية الإسلامية، وسيتم اعتباره هدفًا مشروعًا لقواتنا المسلحة.\"\n\nوتأتي هذه التصريحات وسط تصاعد التوتر العسكري بين إيران وإسرائيل، ووسط تحذيرات دولية من اتساع رقعة الصراع في المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "الجيش لم يحسم بعد صفقة مهراوي؟",
        "link": "https://www.almountakhab.com/node/13214251",
        "published": "2025-06-21T19:35:58+00:00",
        "summary": "رغم الأخبار التي راجت مؤخرا حول أن الجيش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "خالد آيت الطالب على أعتاب قيادة جهة فاس مكناس: تحولات مرتقبة في المشهد الترابي",
        "link": "https://almap.press/2025/06/21/%d8%ae%d8%a7%d9%84%d8%af-%d8%a2%d9%8a%d8%aa-%d8%a7%d9%84%d8%b7%d8%a7%d9%84%d8%a8-%d8%b9%d9%84%d9%89-%d8%a3%d8%b9%d8%aa%d8%a7%d8%a8-%d9%82%d9%8a%d8%a7%d8%af%d8%a9-%d8%ac%d9%87%d8%a9-%d9%81%d8%a7%d8%b3/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ae%25d8%25a7%25d9%2584%25d8%25af-%25d8%25a2%25d9%258a%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b7%25d8%25a7%25d9%2584%25d8%25a8-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b9%25d8%25aa%25d8%25a7%25d8%25a8-%25d9%2582%25d9%258a%25d8%25a7%25d8%25af%25d8%25a9-%25d8%25ac%25d9%2587%25d8%25a9-%25d9%2581%25d8%25a7%25d8%25b3",
        "published": "2025-06-21T19:31:00+00:00",
        "summary": "تسري في الكواليس أنباء قوية عن قرب تعيين الدكتور خالد آيت الطالب، وزير الصحة الأسبق، على رأس ولاية جهة فاس مكناس، في خطوة تُرجح أن تأتي خلفًا للوالي السابق معاذ الجامعي الذي جرى إعفاؤه مؤخرًا. رغم غياب أي تأكيد رسمي حتى اللحظة، فإن تداول هذه الأخبار من طرف جهات مطلعة يضفي عليها طابع الجدية. آيت الطالب، الذي بصم على مسار بارز في قلب تدبير أزمة كورونا، يُنظر إليه كوجه تكنوقراطي حازم، راكم تجربة نوعية في إدارة القطاعات العمومية في ظروف استثنائية، ما يعزز ترشيحه لمنصب يعول عليه كثيرًا في تنزيل مضامين النموذج التنموي الجديد بالمغرب. جهة فاس مكناس، بموقعها الحيوي ومؤهلاتها الاقتصادية والاجتماعية، تحتاج إلى شخصية تنفيذية تجمع بين الفعالية والحنكة في التسيير، خاصة في ظل التحديات المرتبطة بتفعيل المشاريع الملكية وتحقيق توازن تنموي بين الأقاليم. ويُعتقد أن اختيار شخصية من حجم آيت الطالب قد يكون إشارة على توجه رسمي نحو إسناد المهام الترابية الكبرى إلى كفاءات أثبتت نجاعتها. ويبقى انتظار التأكيد الرسمي هو ما يعلق عليه المتتبعون آمالهم، فيما تتجه الأنظار إلى وزارة الداخلية لترجح الكفة بين الإشاعة والتكليف الحقيقي.\nThe post خالد آيت الطالب على أعتاب قيادة جهة فاس مكناس: تحولات مرتقبة في المشهد الترابي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "نشرة انذارية: استمرار الطقس الحار من السبت الى الأربعاء بعدد من مناطق المملكة",
        "link": "https://tanja24.com/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a7%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1-%d9%85%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-21T19:29:51+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية بأنه من المرتقب تسجيل زخات رعدية مصحوبة بتساقط للبرد وهبات رياح اليوم السبت، وطقس حار من السبت إلى الأربعاء، بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة &#8220;برتقالي&#8221;، أن هذه الزخات الرعدية (من 15 إلى 25 ملم) ستهم عمالات وأقاليم كل من خريبكة وإفران وخنيفرة والفقيه [...]\nظهرت المقالة نشرة انذارية: استمرار الطقس الحار من السبت الى الأربعاء بعدد من مناطق المملكة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "نشرة إنذارية. زخات رعدية اليوم السبت وطقس حار من السبت إلى الأربعاء بهذه المدن",
        "link": "https://rue20.com/914755.html",
        "published": "2025-06-21T19:25:15+00:00",
        "summary": "زنقة 20. الرباط أفادت المديرية العامة للأرصاد الجوية بأنه من المرتقب تسجيل زخات رعدية مصحوبة بتساقط للبرد وهبات رياح اليوم السبت، وطقس حار من السبت إلى الأربعاء، بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة &#8220;برتقالي&#8221;، أن هذه الزخات الرعدية (من 15 إلى 25 ملم) ستهم عمالات وأقاليم كل من خريبكة [&#8230;]\nالخبر نشرة إنذارية. زخات رعدية اليوم السبت وطقس حار من السبت إلى الأربعاء بهذه المدن ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الإتحاد الإسباني يكرم وليد الركراكي بمدريد ويصف المغرب بالقوة الصاعدة في كرة القدم العالمية",
        "link": "https://rue20.com/914743.html",
        "published": "2025-06-21T19:04:13+00:00",
        "summary": "زنقة 20. الرباط خصص الإتحاد الإسباني لكرة القدم تكريماً لمدرب المنتخب الوطني المغربي وليد الركراكي اليوم السبت بالعاصمة الإسبانية مدريد. وتسلم وليد الركراكي درعاً من الإتحاد الإسباني لكرة القدم عرفاناً بما قدمه لكرة القدم المغربية كمدرب منذ فترة توليه فرق الفتح الرباطي و الوداد البيضاوي مروراً بالمنتخب الوطني الوطني المغربي وبلوغه نصف نهائي كأس العالم [&#8230;]\nالخبر الإتحاد الإسباني يكرم وليد الركراكي بمدريد ويصف المغرب بالقوة الصاعدة في كرة القدم العالمية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مونديال الأندية: بيلينغهام يقود دورتموند لفوزه الاول على صندوانز 4-",
        "link": "https://www.almountakhab.com/node/13214250",
        "published": "2025-06-21T19:01:32+00:00",
        "summary": "سجل الانكليزي جوبي بيلينغهام باكورة أهدافه m",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الفتح يعزز خط دفاعه بمدافع من المغرب التطواني",
        "link": "https://www.almountakhab.com/node/13214249",
        "published": "2025-06-21T18:33:21+00:00",
        "summary": "في إطار تعاقداته مع لاعبين جدد، توصل الفتح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التروتينيت تدخل رسمياً مدونة السير وسط استعدادات لفرض التأمين والضرائب",
        "link": "https://almap.press/2025/06/21/%d8%a7%d9%84%d8%aa%d8%b1%d9%88%d8%aa%d9%8a%d9%86%d9%8a%d8%aa-%d8%aa%d8%af%d8%ae%d9%84-%d8%b1%d8%b3%d9%85%d9%8a%d8%a7%d9%8b-%d9%85%d8%af%d9%88%d9%86%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%b1-%d9%88%d8%b3/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b1%25d9%2588%25d8%25aa%25d9%258a%25d9%2586%25d9%258a%25d8%25aa-%25d8%25aa%25d8%25af%25d8%25ae%25d9%2584-%25d8%25b1%25d8%25b3%25d9%2585%25d9%258a%25d8%25a7%25d9%258b-%25d9%2585%25d8%25af%25d9%2588%25d9%2586%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25b3%25d9%258a%25d8%25b1-%25d9%2588%25d8%25b3",
        "published": "2025-06-21T18:30:00+00:00",
        "summary": "بدأت معالم مرحلة جديدة تتشكل في شوارع المملكة، بعدما صادق مجلس الحكومة على تعديل قانوني يفتح الباب أمام إدماج وسائل التنقل الشخصي، وعلى رأسها &#8220;التروتينيت&#8221; والدراجات الكهربائية، ضمن المنظومة القانونية المنظمة للسير في المغرب. هذا القرار يُعد تمهيداً واضحاً لإخضاع هذه الوسائل لتدابير أكثر صرامة، على غرار المركبات التقليدية، من تأمين إلزامي وضرائب محتملة. المرسوم الجديد، الذي حمل تعديلات على قانون السير المعتمد منذ 2010، يعكس وعياً حكومياً متزايداً بضرورة تنظيم ما أصبح يشكل واقعاً يومياً في المدن المغربية. ومع تزايد استعمال هذه المركبات الخفيفة وظهور تقنيات سياقة حديثة، أضحى من الضروري ضبط هذا المجال تشريعياً، حفاظاً على السلامة الطرقية، واستعداداً لما قد يكون نظاماً جبائياً جديداً. التعديلات تنص على تعريف دقيق لمركبات التنقل بمحرك والدراجات بدوس مساعد، كما تتيح للسلطات المختصة صلاحيات مستقبلية لضبط أوزان وأبعاد هذه المركبات. ويبدو أن الحكومة تتحرك في اتجاه مواكبة التحول التكنولوجي المتسارع، بتشديدها على ضرورة تزويد المركبات بأنظمة قيادة آمنة. في انتظار توضيح الجدولة الزمنية والإجراءات التنفيذية المقبلة، يبقى السؤال المطروح: هل بات مستعملو &#8220;التروتينيت&#8221; على موعد قريب مع التأمين الإجباري والواجبات الجبائية؟ ما هو مؤكد هو أن المغرب يُعيد اليوم رسم خريطة تنقله الحضري، بخطوات تنظيمية تمهد لتحول عميق في علاقة المواطنين بوسائل التنقل الجديدة.\nThe post التروتينيت تدخل رسمياً مدونة السير وسط استعدادات لفرض التأمين والضرائب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مكتب الماء والكهرباء يشرع في تشغيل قناة مائية نحو تطوان ومنطقتها الساحلية",
        "link": "https://tanja24.com/%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%85%d8%a7%d8%a1-%d9%88%d8%a7%d9%84%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a1-%d9%8a%d8%b4%d8%b1%d8%b9-%d9%81%d9%8a-%d8%aa%d8%b4%d8%ba%d9%8a%d9%84-%d9%82%d9%86%d8%a7/",
        "published": "2025-06-21T18:24:35+00:00",
        "summary": "أطلق المكتب الوطني للكهرباء والماء الصالح للشرب قبل أيام مشروعا استراتيجيا لنقل المياه انطلاقا من سد الشريف الإدريسي نحو مدينة تطوان والمراكز الساحلية المجاورة، في خطوة تهدف الى تعزيز الامن المائي لمنطقة تشهد ضغطا ديمغرافيا وتوسعا عمرانيا متسارعا. المشروع الذي دخل حيز الخدمة يوم الجمعة 6 يونيو، يربط بين سد يقع في أعالي إقليم شفشاون [...]\nظهرت المقالة مكتب الماء والكهرباء يشرع في تشغيل قناة مائية نحو تطوان ومنطقتها الساحلية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "أوناحي على مشارف البطولة الإنجليزية",
        "link": "https://www.almountakhab.com/node/13214248",
        "published": "2025-06-21T18:17:02+00:00",
        "summary": "بعد اتصالات مكثفة لفريق برايتون مع مارسيليا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حملة لتحرير الملك العمومي وتنظيم الباعة الجائلين بحومة الشوك بطنجة",
        "link": "https://presstetouan.com/%d8%ad%d9%85%d9%84%d8%a9-%d9%84%d8%aa%d8%ad%d8%b1%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d8%a7%d9%84%d8%b9%d9%85%d9%88%d9%85%d9%8a-%d9%88%d8%aa%d9%86%d8%b8%d9%8a%d9%85-%d8%a7%d9%84%d8%a8%d8%a7/",
        "published": "2025-06-21T18:13:34+00:00",
        "summary": "كريم اليوسفي/ بريس تطوان باشرت السلطات المحلية بمدينة طنجة، تحت إشراف والي جهة طنجة تطوان الحسيمة، السيد يونس التازي، حملة موسعة لتحرير الملك العمومي وتنظيم الباعة الجائلين بحي بنكيران المعروف بـ&#8221;حومة الشوك&#8221;، أحد أكثر الأحياء كثافة سكانية بالمدينة. العملية، التي نفذتها مصالح الدائرة الحضرية الشرف مغوغة بتنسيق مع قائد الملحقة الإدارية التاسعة السيد عبد الله [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "طنجة تحتضن النسخة الثامنة من ملتقى أطباء التخدير والإنعاش بشمال المغرب",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%85%d9%86%d8%a9-%d9%85%d9%86-%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a3%d8%b7%d8%a8/",
        "published": "2025-06-21T18:13:30+00:00",
        "summary": "طنجة تحتضن النسخة الثامنة من ملتقى أطباء التخدير والإنعاش بشمال المغرب احتضنت مدينة طنجة، يومي 20 و21 يونيو الجاري، فعاليات النسخة الثامنة من الأيام العلمية السنوية لرابطة أطباء التخدير والإنعاش بشمال المغرب (AMAREN). وذلك تحت شعار: &#8220;علاج المريض المصاب بالسرطان&#8221;، في تظاهرة علمية متميزة جمعت نخبة من الأطباء والخبراء لمناقشة التحديات الشائكة التي يطرحها هذا [&#8230;]\nظهرت المقالة طنجة تحتضن النسخة الثامنة من ملتقى أطباء التخدير والإنعاش بشمال المغرب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "غرق طفل في شاطئ غابة ميريكان بطنجة",
        "link": "https://www.tanja7.com/165649/",
        "published": "2025-06-21T18:03:38+00:00",
        "summary": "لقي طفل مصرعه غرقًا في شاطئ الغابة الديبلوماسية (غابة ميريكان) ضواحي مدينة طنجة. عندما كان في رحلة استجمام بالشاطئ رفقة أفراد من عائلته يوم الجمعة 20 يونيو. ورغم محاولات إنقاذه، إلا أن الأمواج جذبت الطفل البالغ من العمر حوالي 12 عامًا إلى داخل البحر. دون أن يظهر أثر لجثته في حينه. وبعد حوالي 24 ساعة [&#8230;]\nظهرت المقالة غرق طفل في شاطئ غابة ميريكان بطنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "مبادرة أكاديمية من طنجة تؤسس لإطار جمعوي لمواكبة اصلاحات السياسات المالية",
        "link": "https://tanja24.com/%d9%85%d8%a8%d8%a7%d8%af%d8%b1%d8%a9-%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d9%85%d9%8a%d8%a9-%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%a4%d8%b3%d8%b3-%d9%84%d8%a5%d8%b7%d8%a7%d8%b1-%d8%ac%d9%85%d8%b9/",
        "published": "2025-06-21T18:00:16+00:00",
        "summary": "اطلق ثلة من الاكاديميين المتخصصين في المالية العامة، الجمعة، بمدينة طنجة، مبادرة تاسيسية لاطار جمعوي يعنى بتحليل قضايا المال العام وتطوير السياسات المالية في المغرب. يتعلق الامر بتاسيس &#8220;الجمعية المغربية للمالية العامة&#8221;، التي اعلن عنها خلال مؤتمر وطني نظم بشراكة مع مركز الدراسات القانونية والمالية، وبحضور عدد من الاساتذة الجامعيين والباحثين في مجال المالية العمومية [...]\nظهرت المقالة مبادرة أكاديمية من طنجة تؤسس لإطار جمعوي لمواكبة اصلاحات السياسات المالية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "احتجاجات في إسبانيا بعد وفاة عبد الرحيم خنقًا على يد الشرطة",
        "link": "https://presstetouan.com/%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%a7%d8%aa-%d9%81%d9%8a-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%a8%d8%b9%d8%af-%d9%88%d9%81%d8%a7%d8%a9-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%b1%d8%ad%d9%8a/",
        "published": "2025-06-21T17:54:57+00:00",
        "summary": "بريس تطوان شهدت مدينة توريخون دي أردوز ضواحي مدريد وقفة احتجاجية حاشدة أمام محطة القطار، نظّمها نشطاء مغاربة وإسبان، تنديدًا بمقتل الشاب المغربي عبد الرحيم، الذي لفظ أنفاسه الأخيرة اختناقا على يد عنصرين من الشرطة المحلية، أحدهما متقاعد والآخر خارج الخدمة، في حادث أثار موجة من السخط وأعاد النقاش حول عنف الشرطة والعنصرية الممنهجة ضد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الناموس” يُقلق سكان تطوان",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%86%d8%a7%d9%85%d9%88%d8%b3-%d9%8a%d9%8f%d9%82%d9%84%d9%82-%d8%b3%d9%83%d8%a7%d9%86-%d8%aa%d8%b7%d9%88%d8%a7%d9%86/",
        "published": "2025-06-21T17:52:42+00:00",
        "summary": "تشهد مدينة تطوان، منذ أيام، اجتياحًا ملحوظًا لحشرة &#8220;الناموس&#8221;، ما خلق حالة من التذمر والاستياء في أوساط السكان، خصوصًا بالأحياء المجاورة للمجالات الخضراء والمناطق الرطبة، وقرب حاويات الأزبال، مسببة معاناة متزايدة للأسر، خاصة خلال فترات الليل، حيث تُصبح اللسعات مصدر قلق وإزعاج كبير. وتُثير الظاهرة مخاوف حقيقية لدى السكان، خاصة مع حلول موسم الصيف وارتفاع [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حادثة سير خطيرة بطريق أشقار",
        "link": "https://presstetouan.com/%d8%ad%d8%a7%d8%af%d8%ab%d8%a9-%d8%b3%d9%8a%d8%b1-%d8%ae%d8%b7%d9%8a%d8%b1%d8%a9-%d8%a8%d8%b7%d8%b1%d9%8a%d9%82-%d8%a3%d8%b4%d9%82%d8%a7%d8%b1/",
        "published": "2025-06-21T17:49:10+00:00",
        "summary": "كريم اليوسفي/ بريس تطوان وقعت صباح اليوم السبت 21 يونيو الجاري، حادثة سير خطيرة بطريق أشقار بمدينة طنجة، إثر اصطدام قوي بين سيارتين خفيفتين. وحسب المعطيات المتوفرة، فإن السرعة المفرطة ومحاولة التجاوز في خط متصل وفي منعرج خطير، كانت من الأسباب المرجحة للحادث، ما أسفر عن إصابات متفاوتة الخطورة في صفوف ركاب المركبتين. وفور إشعارها، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "إصابة الهنوري تمنعه من المشاركة ضد يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214247",
        "published": "2025-06-21T17:49:08+00:00",
        "summary": "لن يكون حمزة الهنوري قادرا على المشاركة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صفقة ضخمة تُحول الجديدة إلى نموذج حضري بوسائل نقل ذكية",
        "link": "https://almap.press/2025/06/21/%d8%b5%d9%81%d9%82%d8%a9-%d8%b6%d8%ae%d9%85%d8%a9-%d8%aa%d9%8f%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%a5%d9%84%d9%89-%d9%86%d9%85%d9%88%d8%b0%d8%ac-%d8%ad%d8%b6%d8%b1%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b5%25d9%2581%25d9%2582%25d8%25a9-%25d8%25b6%25d8%25ae%25d9%2585%25d8%25a9-%25d8%25aa%25d9%258f%25d8%25ad%25d9%2588%25d9%2584-%25d8%25a7%25d9%2584%25d8%25ac%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d8%25a5%25d9%2584%25d9%2589-%25d9%2586%25d9%2585%25d9%2588%25d8%25b0%25d8%25ac-%25d8%25ad%25d8%25b6%25d8%25b1%25d9%258a",
        "published": "2025-06-21T17:29:00+00:00",
        "summary": "في خطوة مفاجئة تعكس توجهًا طموحًا نحو تحديث وسائل النقل، تستعد مدينة الجديدة لاستقبال 115 حافلة حضرية حديثة، ضمن صفقة تجاوزت 30 مليار سنتيم، ما يجعلها من أبرز المشاريع الحضرية التي يشهدها المغرب حاليًا. هذه الحافلات، المجهزة بأحدث تقنيات الراحة والسلامة والتكييف، تتضمن أيضًا أنظمة رقمية تواكب توجه المملكة نحو رقمنة الخدمات العمومية وتطوير النقل الذكي. ويُرتقب أن تُحدث هذه المبادرة نقلة نوعية في حركة النقل داخل المدينة، عبر تخفيف حدة الازدحام المروري، وتوفير بدائل عملية ومستدامة، تواكب احتياجات المواطنين وتُحسن من جودة الحياة الحضرية. هذا المشروع ينسجم مع رؤية وطنية شاملة لإعادة هيكلة قطاع النقل في المدن، ويعكس التزام السلطات بجعل الجديدة مدينة عصرية بخدمات متقدمة تراعي المعايير البيئية ومتطلبات الراحة والتنقل الآمن.\nThe post صفقة ضخمة تُحول الجديدة إلى نموذج حضري بوسائل نقل ذكية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "كأس العالم للأندية لكرة القدم.. برنامج مباريات الأحد",
        "link": "https://www.almountakhab.com/node/13214246",
        "published": "2025-06-21T17:17:23+00:00",
        "summary": "في ما يلي برنامج المباريات المقررة غدا الأحد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مهرجان كناوة .. منصة مولاي الحسن على إيقاع حوار الكمبري والعود والأفروبيتس",
        "link": "https://www.almaghreb24.com/%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%83%d9%86%d8%a7%d9%88%d8%a9-%d9%85%d9%86%d8%b5%d8%a9-%d9%85%d9%88%d9%84%d8%a7%d9%8a-%d8%a7%d9%84%d8%ad%d8%b3%d9%86-%d8%b9%d9%84%d9%89-%d8%a5%d9%8a%d9%82/",
        "published": "2025-06-21T17:13:02+00:00",
        "summary": "بين &#8220;الكمبري&#8221; والعود وأصوات &#8220;الأفروبيتس&#8221;، تراقصت منصة مولاي الحسن في الصويرة، أمس الجمعة، على إيقاع احتفال موسيقي متنوع، جسدته سلسلة من العروض البهيجة التي مزجت بين تراث كناوة وأصوات إفريقية متميزة، وأنغام معاصرة، في إطار الدورة الـ 26 لمهرجان كناوة وموسيقى العالم. وانطلقت السهرة، التي كانت عند مستوى التطلعات، بعرض قوي للمعلم عبد الكبير مرشان، [...]\nظهرت المقالة مهرجان كناوة .. منصة مولاي الحسن على إيقاع حوار الكمبري والعود والأفروبيتس أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "حكيمي في الشك.. وديمبيلي يعود",
        "link": "https://www.almountakhab.com/node/13214245",
        "published": "2025-06-21T17:01:25+00:00",
        "summary": "قبل ثلاثة أيام من مباراته الحاسمة ضد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم: اليوفي مختلف تماما عن المان سيتي",
        "link": "https://www.almountakhab.com/node/13214244",
        "published": "2025-06-21T16:42:53+00:00",
        "summary": "أكد الإطار التقني أمين بنهاشم مدرب الوداد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ترامب يلوّح بالخيار العسكري ضد إيران: العد العكسي بدأ",
        "link": "https://almap.press/2025/06/21/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%84%d9%88%d9%91%d8%ad-%d8%a8%d8%a7%d9%84%d8%ae%d9%8a%d8%a7%d8%b1-%d8%a7%d9%84%d8%b9%d8%b3%d9%83%d8%b1%d9%8a-%d8%b6%d8%af-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25b1%25d8%25a7%25d9%2585%25d8%25a8-%25d9%258a%25d9%2584%25d9%2588%25d9%2591%25d8%25ad-%25d8%25a8%25d8%25a7%25d9%2584%25d8%25ae%25d9%258a%25d8%25a7%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25b3%25d9%2583%25d8%25b1%25d9%258a-%25d8%25b6%25d8%25af-%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d8%25a7",
        "published": "2025-06-21T16:28:00+00:00",
        "summary": "بدأت إدارة الرئيس الأمريكي دونالد ترامب في رفع حدة نبرتها تجاه إيران، في ظل توتر متصاعد واحتمال اللجوء إلى القوة العسكرية. البيت الأبيض أعلن أن ترامب يتابع التطورات الإيرانية عن كثب، وأن قرارًا حاسمًا بشأن عمل عسكري محتمل سيتم اتخاذه خلال الأسبوعين المقبلين، في حال لم تستجب طهران بشكل جدي للمساعي الدبلوماسية. في تصريحات متشددة، أكدت الإدارة الأمريكية أنها لن تقبل بأي اتفاق نووي لا ينص على الوقف الكامل لتخصيب اليورانيوم، معتبرة أن إيران باتت تمتلك القدرة التقنية اللازمة لإنتاج سلاح نووي، وهو ما ترى فيه واشنطن تهديدًا مباشرًا للأمن الإقليمي والدولي. الرسائل التي تم توجيهها لطهران عبر قنوات متعددة حملت تحذيرات واضحة، تؤكد أن الصبر الأمريكي لن يطول. ترامب نفسه صرّح بأنه سيحسم أمره خلال أسبوعين بخصوص القيام بعمل عسكري محدود ضد منشآت نووية إيرانية. ورغم نفيه لما أوردته الصحافة الأمريكية عن إعطائه الضوء الأخضر للهجوم، فإن مواقفه الأخيرة تُظهر أن الخيار العسكري لم يعد مستبعدًا، بل أصبح مطروحًا بقوة على الطاولة. في خلفية هذا التوتر، شهدت المنطقة تصعيدًا عسكريًا خطيرًا حين أطلقت إسرائيل هجومًا فجر 13 يونيو، استهدفت فيه مواقع إيرانية حساسة، بما في ذلك منشآت نووية ومقرات عسكرية، واغتالت شخصيات علمية وعسكرية بارزة. الرد الإيراني لم يتأخر، إذ شنت طهران هجمات بالصواريخ والطائرات المسيّرة، خلفت قتلى وجرحى وأضرارًا جسيمة، بحسب ما أعلنته السلطات الإسرائيلية. ومع تعقّد المشهد، يتابع العالم بقلق احتمال انزلاق الوضع نحو مواجهة شاملة، في وقت تلوّح فيه واشنطن بيد، وتحمل العصا في الأخرى، بانتظار ما ستقرره طهران.\nThe post ترامب يلوّح بالخيار العسكري ضد إيران: العد العكسي بدأ appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مونديال الاندية: غياب مبابي عن مواجهة باتشوكا",
        "link": "https://www.almountakhab.com/node/13214243",
        "published": "2025-06-21T16:14:59+00:00",
        "summary": "يغيب الفرنسي كيليان مبابي مهاجم ريال",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نشرة إنذارية تحذر من موجة حر وتساقطات مطرية",
        "link": "https://www.tanja7.com/165646/",
        "published": "2025-06-21T16:05:09+00:00",
        "summary": "أصدرت المديرية العامة للأرصاد الجوية نشرة إنذارية برتقالية تُحذر من زخات رعدية مصحوبة بتساقط البرد وهبات رياح قوية اليوم السبت 21 يونيو 2025، إلى جانب طقس حار يستمر حتى الأربعاء 25 يونيو في عدة مناطق بالمملكة. زخات رعدية وتساقط البرد وفقًا للمديرية العامة للأرصاد الجوية، من المتوقع تسجيل زخات رعدية (من 15 إلى 25 ملم) [&#8230;]\nظهرت المقالة نشرة إنذارية تحذر من موجة حر وتساقطات مطرية أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ميناء الجزيرة الخضراء يترنح تجاريا أمام الصعود المتنامي لطنجة المتوسط",
        "link": "https://tanja24.com/%d9%85%d9%8a%d9%86%d8%a7%d8%a1-%d8%a7%d9%84%d8%ac%d8%b2%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%ae%d8%b6%d8%b1%d8%a7%d8%a1-%d9%8a%d8%aa%d8%b1%d9%86%d8%ad/",
        "published": "2025-06-21T16:03:35+00:00",
        "summary": "يواجه ميناء الجزيرة الخضراء الإسباني تحديا متزايدا في الحفاظ على موقعه كمركز لوجستي رائد في غرب المتوسط، وذلك في وقت يواصل فيه ميناء طنجة المتوسط ترسيخ تفوقه على مستوى الربط البحري وحجم التبادل العابر، مستفيدا من مرونة بنيته وتكامل وظائفه الصناعية واللوجستية. فقد كشفت بيانات رسمية صادرة عن هيئة ميناء خليج الجزيرة الخضراء ان حجم [...]\nظهرت المقالة ميناء الجزيرة الخضراء يترنح تجاريا أمام الصعود المتنامي لطنجة المتوسط أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "عمر السومة: تشرفت بالإنضمام لنادي كبير  مثل الوداد",
        "link": "https://www.almountakhab.com/node/13214242",
        "published": "2025-06-21T16:02:45+00:00",
        "summary": "أكد السوري عمر السومة بأنه سعيد بالإنضمام",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الركراكي إلتقى بدي لافوينطي بمدريد",
        "link": "https://www.almountakhab.com/node/13214241",
        "published": "2025-06-21T15:46:34+00:00",
        "summary": "بدعوة من الجامعة الإسبانية لكرة القدم، حضر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغربي لخديم في طريقه لألافيس",
        "link": "https://www.almountakhab.com/node/13214240",
        "published": "2025-06-21T15:38:52+00:00",
        "summary": "بات الدولي المغربي الشاب، يوسف لخديم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أيام طبية مفتوحة لأول مرة بالمغرب لتعليم تقنيات تجميل الأنف بالمستشفى الجامعي بطنجة",
        "link": "https://www.almaghreb24.com/%d8%a3%d9%8a%d8%a7%d9%85-%d8%b7%d8%a8%d9%8a%d8%a9-%d9%85%d9%81%d8%aa%d9%88%d8%ad%d8%a9-%d9%84%d8%a3%d9%88%d9%84-%d9%85%d8%b1%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%84%d8%aa%d8%b9%d9%84/",
        "published": "2025-06-21T15:38:01+00:00",
        "summary": "ظهرت المقالة أيام طبية مفتوحة لأول مرة بالمغرب لتعليم تقنيات تجميل الأنف بالمستشفى الجامعي بطنجة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "العثماني يسلط الضوء على العلاجات التلطيفية لمرضى السرطان وتحدياتها",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b9%d8%ab%d9%85%d8%a7%d9%86%d9%8a-%d9%8a%d8%b3%d9%84%d8%b7-%d8%a7%d9%84%d8%b6%d9%88%d8%a1-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d8%ac%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d9%84/",
        "published": "2025-06-21T15:37:57+00:00",
        "summary": "العثماني يسلط الضوء على العلاجات التلطيفية لمرضى السرطان وتحدياتها احتضنت مدينة طنجة، اليوم السبت، أشغال الندوة الموضوعاتية الختامية ضمن فعاليات النسخة الثامنة من الأيام العلمية السنوية لرابطة أطباء التخدير والإنعاش بشمال المغرب (AMAREN). والتي نُظّمت على مدى يومين تحت شعار: &#8220;علاج المريض المصاب بالسرطان&#8221;. وقد أدار فعاليات الجلسة الإعلامية غزلان الحوزي. فيما ألقى الدكتور سعد [&#8230;]\nظهرت المقالة العثماني يسلط الضوء على العلاجات التلطيفية لمرضى السرطان وتحدياتها أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "التكناوتي مع العساكر في إبحار سادس",
        "link": "https://www.almountakhab.com/node/13214239",
        "published": "2025-06-21T15:32:23+00:00",
        "summary": "الإبحار السادس للدولي رضا التكناوتي في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لامين يامال القاصر يتورط مع نجمات المواقع الإباحية!",
        "link": "https://www.tanja7.com/165640/",
        "published": "2025-06-21T15:24:18+00:00",
        "summary": "وجد لامين يامال (17 عامًا) أحد ألمع المواهب في برشلونة ومنتخب إسبانيا ذو الأصل المغربي، نفسه في قلب جدل إعلامي وإلكتروني معقد. ارتبط الجدل باسمين بارزين في عالم السوشيال ميديا والمواقع الإباحية. يامال، الذي لن يبلغ سن الرشد إلا الشهر القادم، متهم بالارتباط بالمؤثرة وعارضة OnlyFans فاتي فازكيز (29 عامًا). فضلا عن اتهامات وجهت له [&#8230;]\nظهرت المقالة لامين يامال القاصر يتورط مع نجمات المواقع الإباحية! أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "محطة للتحلية وشبكة كهرباء جديدة بجهة طنجة تعززان طموح المغرب نحو السيادة الطاقية",
        "link": "https://tanja24.com/%d9%85%d8%ad%d8%b7%d8%a9-%d9%84%d9%84%d8%aa%d8%ad%d9%84%d9%8a%d8%a9-%d9%88%d8%b4%d8%a8%d9%83%d8%a9-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a1-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%a8%d8%ac%d9%87%d8%a9-%d8%b7/",
        "published": "2025-06-21T15:12:29+00:00",
        "summary": "فرضت جهة طنجة تطوان الحسيمة موقعها ضمن خريطة المشاريع الكبرى التي يشملها البرنامج الوطني الجديد لتأمين التزود بالماء والطاقة، والذي رصد له غلاف مالي يقارب 140 مليار درهم. ويستند هذا البرنامج إلى اتفاقية شراكة جمعت المكتب الوطني للكهرباء والماء الصالح للشرب وصندوق محمد السادس للاستثمار، إلى جانب المجموعة الإماراتية طاقة والشركة المغربية ناريفا التابعة للهولدينغ [...]\nظهرت المقالة محطة للتحلية وشبكة كهرباء جديدة بجهة طنجة تعززان طموح المغرب نحو السيادة الطاقية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "المدير العام لنادي مالقة الإسباني.. أكاديمية محمد السادس، حاضنة للتميز في خدمة كرة القدم المغربية",
        "link": "https://www.almountakhab.com/node/13214238",
        "published": "2025-06-21T15:02:27+00:00",
        "summary": "أكد المدير العام لنادي مالقة الإسباني لكرة القدم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المضيق عاصمة الكرة الطائرة الشاطئية الإفريقية",
        "link": "https://www.almountakhab.com/node/13214237",
        "published": "2025-06-21T14:50:57+00:00",
        "summary": "عقدت الكونفدرالية الإفريقية للكرة الطائرة، صباح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "القوة..وضبابية الحروب",
        "link": "https://alaan.ma/?p=70712",
        "published": "2025-06-21T14:45:29+00:00",
        "summary": "بقلم &#8211; محمد بنطلحة الدكالي من أهم نظريات الحرب الشهيرة عند المفكر الاستراتيجي العسكري كارل فون كلاوزفيتز تلك المسماة «ضباب الحرب» (Fog oF War)، وتتمثل في أن للحروب مفاجآت لايمكن أن تراها قبل حصولها، لذا [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الداخلية الإسبانية تتنصل من ترحيل القاصرين المغاربة وتكشف تناقض روايات سبتة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%aa%d9%86%d8%b5%d9%84-%d9%85%d9%86-%d8%aa%d8%b1%d8%ad%d9%8a%d9%84-%d8%a7%d9%84%d9%82/",
        "published": "2025-06-21T14:30:45+00:00",
        "summary": "بريس تطوان في تطور لافت لقضية ترحيل القاصرين المغاربة من مدينة سبتة المحتلة خلال صيف 2021، نفى كاتب الدولة الإسباني السابق في الأمن، رافائيل بيريز، بشكل قاطع أن تكون وزارة الداخلية قد أصدرت أي أوامر رسمية تقضي بإعادة 55 قاصرا إلى المغرب. وخلال شهادته عن بُعد أمام المحكمة الإقليمية في قادش، في إطار محاكمة تُجرى [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الوداد يستعد بقوة لمواجهة يوفنتوس في كأس العالم للأندية",
        "link": "https://almap.press/2025/06/21/%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%8a%d8%b3%d8%aa%d8%b9%d8%af-%d8%a8%d9%82%d9%88%d8%a9-%d9%84%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d9%8a%d9%88%d9%81%d9%86%d8%aa%d9%88%d8%b3-%d9%81%d9%8a-%d9%83/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2588%25d8%25af%25d8%25a7%25d8%25af-%25d9%258a%25d8%25b3%25d8%25aa%25d8%25b9%25d8%25af-%25d8%25a8%25d9%2582%25d9%2588%25d8%25a9-%25d9%2584%25d9%2585%25d9%2588%25d8%25a7%25d8%25ac%25d9%2587%25d8%25a9-%25d9%258a%25d9%2588%25d9%2581%25d9%2586%25d8%25aa%25d9%2588%25d8%25b3-%25d9%2581%25d9%258a-%25d9%2583",
        "published": "2025-06-21T14:27:00+00:00",
        "summary": "يواصل فريق الوداد الرياضي تدريباته المكثيفة في الولايات المتحدة الأمريكية استعداداً لمباراته الحاسمة أمام يوفنتوس الإيطالي، ضمن الجولة الثانية لدور المجموعات في كأس العالم للأندية 2025. بعد البداية الصعبة بخسارة أمام مانشستر سيتي بهدفين دون رد، يطمح الوداد لاستعادة توازنه وتحقيق نتيجة إيجابية تضمن له فرصة التأهل إلى الدور التالي. التدريبات التي يخوضها الفريق حالياً في ولاية ماريلاند تركز على استعادة اللياقة البدنية والتخلص من التعب، تحت إشراف المدرب محمد أمين بنهاشم. ومن المتوقع أن ينتقل الفريق إلى فيلادلفيا حيث ستقام المباراة المرتقبة يوم 22 يونيو، على ملعب لينكون فاينانشال فيلد، انطلاقاً من الساعة السادسة مساءً بتوقيت المنطقة. وينهي الوداد مشواره في دور المجموعات بلقاء العين الإماراتي في 26 يونيو على ملعب أودي في واشنطن العاصمة. ويقبع الوداد حالياً في المركز الثالث بدون نقاط، خلف يوفنتوس ومانشستر سيتي، اللذين يتصدران المجموعة بثلاث نقاط لكل منهما، في حين يتذيل العين الترتيب بلا نقاط. نتائج المباريات القادمة ستحدد من سيمثل المغرب في ثمن النهائي عبر احتلال أحد المركزين الأول أو الثاني.\nThe post الوداد يستعد بقوة لمواجهة يوفنتوس في كأس العالم للأندية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "حشرة “بوبزيز” تهدد حقول التين الشوكي في المغرب والفلاحون يناشدون بالتدخل",
        "link": "https://ecopress.ma/%d8%ad%d8%b4%d8%b1%d8%a9-%d8%a8%d9%88%d8%a8%d8%b2%d9%8a%d8%b2-%d8%aa%d9%87%d8%af%d8%af-%d8%ad%d9%82%d9%88%d9%84-%d8%a7%d9%84%d8%aa%d9%8a%d9%86-%d8%a7%d9%84%d8%b4%d9%88%d9%83%d9%8a-%d9%81%d9%8a/",
        "published": "2025-06-21T14:24:29+00:00",
        "summary": "حشرة &#8220;بوبزيز&#8221; تهدد حقول التين الشوكي في المغرب والفلاحون يناشدون بالتدخل تعاني حقول وضيعات التين الشوكي بالمغرب من تفشي حشرة تُعرف محليا بـ&#8221;بوبزيز&#8221;، والتي تسبب أضرارا جسيمة للمحاصيل الفلاحية. وهو ما يهدد الإنتاج ويكبد الفلاحين خسائر كبيرة. وعبر عدد من الفلاحين عن قلقهم واستيائهم من استمرار انتشار هذه الآفة. وطالبوا مديريات الفلاحة بالتدخل العاجل ووضع [&#8230;]\nظهرت المقالة حشرة &#8220;بوبزيز&#8221; تهدد حقول التين الشوكي في المغرب والفلاحون يناشدون بالتدخل أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "سيارات تابعة لجماعة طنجة تشتغل مع “إندريف”!!",
        "link": "https://www.tanja7.com/165635/",
        "published": "2025-06-21T14:13:04+00:00",
        "summary": "رصد منتخبون محليون &#8220;تجاوزات خطيرة&#8221; في استغلال سيارات جماعة طنجة. بلغت حد استخدامها من قبل غرباء وكذلك تشغيلها لصالح تطبيق &#8220;إندريف&#8221; للنقل. تفاصيل التجاوزات المسجلة صحيفة الأخبار، ونقلا عن مصادر جماعية، قالت إنه تم توثيق حالات استخدام سيارات الجماعة من قبل أشخاص غرباء عن المؤسسة. هذا تم في غياب أي مبرر إداري أو قانوني. وبينما [&#8230;]\nظهرت المقالة سيارات تابعة لجماعة طنجة تشتغل مع &#8220;إندريف&#8221;!! أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "بالصور.. الزاكي ضيف على صاحب الجلالة موغو نابا بونغو",
        "link": "https://www.almountakhab.com/node/16214233",
        "published": "2025-06-21T13:48:24+00:00",
        "summary": "بدعوة كريمة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هذه هي ضمانات يوفنتوس لضم نايف اكرد",
        "link": "https://www.almountakhab.com/node/16214234",
        "published": "2025-06-21T13:36:35+00:00",
        "summary": "دخل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إحتارين لن يكون مع الأسود",
        "link": "https://www.almountakhab.com/node/16214232",
        "published": "2025-06-21T13:28:47+00:00",
        "summary": "بحسب بعض المعلومات التي توص",
        "source": "جريدة المنتخب"
    },
    {
        "title": "طنجة تحتضن سباق “الريغاتا من أجل المتوسّط” في أجواء رياضية وبيئية مميزة",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%b3%d8%a8%d8%a7%d9%82-%d8%a7%d9%84%d8%b1%d9%8a%d8%ba%d8%a7%d8%aa%d8%a7-%d9%85%d9%86-%d8%a3%d8%ac%d9%84-%d8%a7%d9%84%d9%85%d8%aa%d9%88%d8%b3/",
        "published": "2025-06-21T12:54:12+00:00",
        "summary": "طنجة تحتضن سباق &#8220;الريغاتا من أجل المتوسّط&#8221; في أجواء رياضية وبيئية مميزة في أجواء حافلة بالحماس وروح التنافس، احتضن الشاطئ البلدي لمدينة طنجة، قبالة النادي الملكي للزوارق، فعاليات &#8220;الريغاتا من أجل المتوسّط&#8221; (Régate pour la Méditerranée). وهي تظاهرة رياضية وتربوية شاملة جمعت بين المسابقة الشراعية ومعرض &#8220;قرية الإمكانيات&#8221;. وذلك بمشاركة شخصيات بارزة ومؤسسات وطنية ودولية. [&#8230;]\nظهرت المقالة طنجة تحتضن سباق &#8220;الريغاتا من أجل المتوسّط&#8221; في أجواء رياضية وبيئية مميزة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "تحديد موعد بدء بيع تذاكر كأس أمم إفريقيا في المغرب",
        "link": "https://almap.press/2025/06/21/%d8%aa%d8%ad%d8%af%d9%8a%d8%af-%d9%85%d9%88%d8%b9%d8%af-%d8%a8%d8%af%d8%a1-%d8%a8%d9%8a%d8%b9-%d8%aa%d8%b0%d8%a7%d9%83%d8%b1-%d9%83%d8%a3%d8%b3-%d8%a3%d9%85%d9%85-%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25ad%25d8%25af%25d9%258a%25d8%25af-%25d9%2585%25d9%2588%25d8%25b9%25d8%25af-%25d8%25a8%25d8%25af%25d8%25a1-%25d8%25a8%25d9%258a%25d8%25b9-%25d8%25aa%25d8%25b0%25d8%25a7%25d9%2583%25d8%25b1-%25d9%2583%25d8%25a3%25d8%25b3-%25d8%25a3%25d9%2585%25d9%2585-%25d8%25a5%25d9%2581%25d8%25b1%25d9%258a%25d9%2582%25d9%258a",
        "published": "2025-06-21T12:26:00+00:00",
        "summary": "أعلن فوزي لقجع، رئيس الجامعة الملكية المغربية لكرة القدم، عن موعد انطلاق بيع تذاكر مباريات كأس أمم إفريقيا التي ستقام في المغرب بين 21 ديسمبر 2025 و18 يناير 2026، حيث ستبدأ عملية البيع في يوليوز القادم. جاء هذا الإعلان خلال لقاء الناخب الوطني وليد الركراكي مع الإعلاميين في مركب محمد السادس، حيث استعرض لقجع التحضيرات التنظيمية للبطولة. وأكد أن التذاكر ستُباع حصرياً عبر المنصة الإلكترونية الرسمية للبطولة، بهدف ضمان شفافية العملية والتصدي للمضاربة في السوق السوداء، مع الالتزام بجدول زمني دقيق يضمن تنظيم وانسيابية عالية. وأشار لقجع إلى أن جميع الترتيبات تتماشى مع مكانة المغرب وقدرته على تنظيم فعاليات كبرى بمهنية. ويفتتح المنتخب المغربي مشواره في البطولة بمواجهة منتخب جزر القمر يوم 21 ديسمبر على ملعب الأمير مولاي عبد الله في الرباط، في مباراة تحمل آمال الجماهير نحو الظفر باللقب الإفريقي.\nThe post تحديد موعد بدء بيع تذاكر كأس أمم إفريقيا في المغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إبراهيم أقنع ألونسو في وقت قصير",
        "link": "https://www.almountakhab.com/node/16214231",
        "published": "2025-06-21T12:20:09+00:00",
        "summary": "كشفت مصادر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هل سيترشح المغرب لاستضافة مونديال الأندية 2029؟",
        "link": "https://www.almountakhab.com/node/13214230",
        "published": "2025-06-21T11:50:55+00:00",
        "summary": "كشفت مصادر لصحيفة «الشرق الأوسط»",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب والولايات المتحدة يعززان تعاونهما الجمركي عبر الانضمام إلى مبادرة تأمين الحاويات (CSI)",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a7%d9%84%d9%88%d9%84%d8%a7%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%aa%d8%ad%d8%af%d8%a9-%d9%8a%d8%b9%d8%b2%d8%b2%d8%a7%d9%86-%d8%aa%d8%b9%d8%a7%d9%88/",
        "published": "2025-06-21T11:42:15+00:00",
        "summary": "المغرب والولايات المتحدة يعززان تعاونهما الجمركي عبر الانضمام إلى مبادرة تأمين الحاويات (CSI) في خطوة جديدة نحو تعزيز أمن التجارة العالمية، وقّع المغرب والولايات المتحدة اتفاقية ثنائية جديدة، تنضم بموجبها إدارة الجمارك المغربية إلى مبادرة تأمين الحاويات الأميركية &#8220;CSI&#8221;، خلال حفل رسمي احتضنه مقر إدارة الجمارك والضرائب غير المباشرة بالرباط الثلاثاء الماضي. المغرب والولايات المتحدة [&#8230;]\nظهرت المقالة المغرب والولايات المتحدة يعززان تعاونهما الجمركي عبر الانضمام إلى مبادرة تأمين الحاويات (CSI) أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مونديال الأندية: الترجي يحقق الفوز الأول للعرب",
        "link": "https://www.almountakhab.com/node/13214229",
        "published": "2025-06-21T11:40:25+00:00",
        "summary": "سجل يوسف بلايلي هدفا في الشوط الثاني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزير الصحة والحماية الاجتماعية مطالب بالتدخل والبرلمانيون مدعوون للمطالبة بلجنة تقصي الحقائق: قطاع الصحة بتاونات على حافة الانهيار وصرخات المواطنين تطالب بإنقاذ ما يمكن إنقاذه …",
        "link": "https://almap.press/2025/06/21/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9%d9%8a%d8%a9-%d9%85%d8%b7%d8%a7%d9%84%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2588%25d8%25b2%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b5%25d8%25ad%25d8%25a9-%25d9%2588%25d8%25a7%25d9%2584%25d8%25ad%25d9%2585%25d8%25a7%25d9%258a%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25a7%25d8%25ac%25d8%25aa%25d9%2585%25d8%25a7%25d8%25b9%25d9%258a%25d8%25a9-%25d9%2585%25d8%25b7%25d8%25a7%25d9%2584%25d8%25a8",
        "published": "2025-06-21T11:38:44+00:00",
        "summary": "يونس لكحل يعاني إقليم تاونات من واقع صحي مأساوي ومزمن، يزداد سوءًا مع مرور الوقت، دون بوادر إصلاح حقيقي. ففي الوقت الذي يُفترض أن يكون المستشفى الإقليمي بتاونات ركيزةً أساسية في تقديم الخدمات الصحية للمواطنين، تحول عمليًا إلى &#8220;محطة عبور&#8221; نحو مستشفيات مدينة فاس، خاصة في حالات الولادة والطوارئ، ما يتسبب في معاناة كبيرة للمرضى وأسرهم، وفي بعض الأحيان يؤدي إلى وفيات مأساوية نتيجة التأخر أو انعدام التدخل الفوري.كما أن جل المستوصفات والمراكز الصحية القروية بالإقليم تكاد تكون خالية من الأطر الطبية أو الأدوية، بل حتى الخدمات البسيطة مثل قياس الضغط أو تقديم العلاجات الأولية لا تُقدم بالشكل المطلوب. هذا الوضع يحرم آلاف المواطنين من أبسط حقوقهم الدستورية في الولوج إلى العلاج والرعاية الصحية.وأبرز مثال على فشل السياسات الصحية بالإقليم هو مشروع المستشفى متعدد التخصصات بتيسة، الذي أعطيت انطلاقته قبل 12 سنة، ولا يزال يراوح مكانه، دون أن يرى النور أو أن تقدم الوزارة أي توضيحات حول أسباب الجمود، رغم الحاجة الملحة إليه.أمام هذا الواقع المؤلم، تبرز الحاجة الملحة إلى تحرك برلماني جدي، من خلال المطالبة بإيفاد لجنة تحقيق برلمانية تقف على حقيقة الوضع الصحي بتاونات، وتكشف مكامن الخلل والفساد، إن وُجد، في تعطيل المشاريع أو تدهور الخدمات.فهل سيتدخل الوزير التهراوي؟…والحقيقة الواضحة اليوم هو أن الأمل معقود على وزير الصحة، أمين التهراوي، المعروف بكفاءته وحزمه، ليعيد الاعتبار لهذا الإقليم ولساكنته . فمن حق ساكنة تاونات أن تستفيد من مستشفيات فعلية، وخدمات صحية تليق بكرامتهم، وليس فقط من &#8221; التوجيه &#8221; نحو مستشفيات مدينة فاس…لقد آن الأوان لتجاوز منطق &#8220;الإقليم المنسي&#8221; وإقرار عدالة صحية حقيقية، تبدأ بإنقاذ المستشفى الإقليمي، وتسريع إخراج المشاريع المجمدة، وتوفير الأطر والأدوية،...\nThe post وزير الصحة والحماية الاجتماعية مطالب بالتدخل والبرلمانيون مدعوون للمطالبة بلجنة تقصي الحقائق: قطاع الصحة بتاونات على حافة الانهيار وصرخات المواطنين تطالب بإنقاذ ما يمكن إنقاذه … appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنعلي تترأس اجتماع مجلس إدارة المدرسة الوطنية العليا للمعادن",
        "link": "https://alaan.ma/?p=70704",
        "published": "2025-06-21T11:37:45+00:00",
        "summary": "ترأست ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، بصفتها رئيسة مجلس إدارة المدرسة الوطنية العليا للمعادن بالرباط، الاجتماع العادي للمجلس، الذي خُصص لاستعراض حصيلة المؤسسة والمصادقة على عدد من القرارات الاستراتيجية. وذكر بلاغ صادر عن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الوداد يتلقى الخبر السار حول بوشتة",
        "link": "https://www.almountakhab.com/node/13214228",
        "published": "2025-06-21T11:32:18+00:00",
        "summary": "بذل الطاقم الطبي للوداد الرياضي وعلى",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم: أمام يوفنتوس علينا إيجاد الحلول للفوز",
        "link": "https://www.almountakhab.com/node/13214227",
        "published": "2025-06-21T11:27:35+00:00",
        "summary": "قال أمين بنهاشم مدرب الوداد الرياضي بأن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اجتماع المكتب السياسي لحزب التجمع الوطني للأحرار بمدينة أكادير",
        "link": "https://alaan.ma/?p=70700",
        "published": "2025-06-21T11:18:00+00:00",
        "summary": "▪ يعتز المكتب السياسي بالنجاحات المتواصلة للدبلوماسية الملكية في ملف الصحراء، ويثمن وجاهة ورش الجهوية المتقدمة في تحقيق العدالة المجالية والاجتماعية؛▪ يشيد بنجاح الجولات التواصلية لـ &#8220;مسار الإنجازات&#8221; ودورها الفَعَّال في التواصل والانصات لحاجيات المواطنين، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الصراع المفتوح بين إسرائيل وإيران يدخل يومه التاسع وسط قصف متبادل",
        "link": "https://alaan.ma/?p=70688",
        "published": "2025-06-21T10:51:31+00:00",
        "summary": "دخل الصراع المفتوح بين إسرائيل وإيران يومه التاسع ، وسط قصف متبادل بين الطرفين إذ بينما واصلت إسرائيل شن غارات عنيفة على العديد من المواقع في إيران باستخدام المقاتلات الحربية والطائرات المسيرة، شنت ايران هجمات [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "8 ملايين أورو سنويا لمزراوي من يونايتد",
        "link": "https://www.almountakhab.com/node/16214226",
        "published": "2025-06-21T10:28:42+00:00",
        "summary": "يحصل نصير مزراوي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أغوستنيلي خبير الكرة الإيطالية: بلحيان يجب أن يكون صانع ألعاب",
        "link": "https://www.almountakhab.com/node/16214224",
        "published": "2025-06-21T10:06:51+00:00",
        "summary": "أبدى أندريا أغوستنيلي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مورينيو يطبخ صفقة الصيف ويطلب ياسين بونو",
        "link": "https://www.almountakhab.com/node/16214225",
        "published": "2025-06-21T09:47:55+00:00",
        "summary": "اتخذ نادي فنربخشة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أرسنال يقترب من ضم الخنوس",
        "link": "https://www.almountakhab.com/node/16214223",
        "published": "2025-06-21T09:36:42+00:00",
        "summary": "عرّض هبوط",
        "source": "جريدة المنتخب"
    },
    {
        "title": "موجة حر جديدة تضرب مناطق واسعة بالمملكة وتوقعات بأمطار رعدية",
        "link": "https://maroc28.ma/194114.html",
        "published": "2025-06-21T08:05:43+00:00",
        "summary": "تتواصل موجة الحر التي تشهدها المملكة، حيث أفادت المديرية العامة للأرصاد الجوية أن يوم السبت سيعرف ارتفاعا ملحوظا في درجات الحرارة، خاصة بمناطق جنوب الريف، السايس، وادي ملوية، هضاب الفوسفاط ووالماس، إلى جانب سهول تادلة والرحامنة والجنوب الشرقي وداخل الأقاليم الصحراوية. وتأتي هذه الموجة في سياق استمرار الاضطرابات الجوية المصحوبة بتغيرات مناخية تؤثر على مختلف [...]",
        "source": "مغرب28"
    },
    {
        "title": "حرب الماء آتية",
        "link": "https://laracheinfo.com/1308206.html",
        "published": "2025-06-21T00:52:52+00:00",
        "summary": "الماء\nهذا الكائن الصامت الذي لا يطالب بحقه ولا يصرخ في وجه من أضاعه ولا يفاوض ولا يساوم",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "السلطات الإمنية تشدد الخناق على مهربي المخدرات  بالناظور",
        "link": "https://laracheinfo.com/1308202.html",
        "published": "2025-06-21T00:49:44+00:00",
        "summary": "تمكنت عناصر الشرطة القضائية بالأمن الجهوي بمدينة الناظور بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني من توقيف عشرة أشخاص يشتبه في تورطهم في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية وحيازة السلاح الناري. وقد أسفرت العملية عن حجز حوالي 13 كيلوغراما من مخدر الكوكايين، و11 علبة من الأقراص الطبية المخدرة، وكيلوغرام من مخدر الشيرا، ومجموعة من الأسلحة البيضاء، وستة سيارات ولوحات ترقيم مشبوهة، وموازين إلكترونية، وبندقية للصيد، ومبلغ مالي قدره 100 مليون سنتيم.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "محمد أشكور عضو المجلس الجماعي من فريق المعارضة يطالب رئيس جماعة مرتيل  بتوضيح للرأي العام",
        "link": "https://laracheinfo.com/1308196.html",
        "published": "2025-06-21T00:42:47+00:00",
        "summary": "أكد المستشار  محمد أشكور، عضو المجلس الجماعي من فريق المعارضة بجماعة مرتيل في مراسلة موجهة إلى رئيس جماعة مرتيل، على أهمية مراقبة هدر المال العام، مشيرًا إلى أن عمل المعارضة يركز على هذا الجانب لما له من تأثير مباشر على مالية الجماعة. وأشار إلى أن الجماعة لم تقم بإحصاء الأملاك الجماعية وتسجيلها، مما يؤدي إلى ضياع موارد مالية مهمة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فضيحة “وكالة الجنوب”.. مؤسسة عمومية أم وكر مغلق لتبذير المال العام؟",
        "link": "https://laracheinfo.com/1308183.html",
        "published": "2025-06-21T00:31:57+00:00",
        "summary": "في وقت تتحدث فيه الدولة عن الشفافية وربط المسؤولية بالمحاسبة، وتُرفع فيه شعارات الحكامة والعدالة المجالية، تقف وكالة الإنعاش والتنمية الاقتصادية والاجتماعية لأقاليم الجنوب كاستثناء صارخ، مؤسسة عمومية تحوّلت بمرور الزمن إلى قلعة من الإسمنت المسلح ضد الحق في المعلومة، وضد تطلعات المواطنين والفاعلين المدنيين لفهم ما يجري ويُدبّر باسمهم وبأموالهم!",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "المواطن: قسم الأشغال بين المهام المخولة والواقع المزري: من يُحاسب؟",
        "link": "https://laracheinfo.com/1308190.html",
        "published": "2025-06-20T23:49:59+00:00",
        "summary": "رغم أن قسم الأشغال بالجماعة يُعد من أهم الأجهزة التنفيذية التي يعوّل عليها في تحسين ظروف العيش داخل المدينة، إلا أن الواقع اليوم يكشف عن فجوة عميقة بين ما هو منصوص عليه من صلاحيات وبين ما يُنجز على الأرض.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "“العرائش بين فوضى احتلال الملك العمومي وصمت السلطة: إلى متى الاستهتار بالقانون؟”",
        "link": "https://laracheinfo.com/1308187.html",
        "published": "2025-06-20T23:47:45+00:00",
        "summary": "في مشهد لا يليق بمدينة تاريخية كمدينة العرائش، تتواصل مظاهر احتلال الملك العمومي بشكل صارخ، خاصة المغرب الجديد من طرف بعض أرباب المقاهي والشركات ،الذين حولوا الأرصفة والمساحات العمومية إلى فضاءات خاصة دون حسيب أو رقيب. بل الأخطر أن كل ذلك يتم أمام أعين السلطات المحلية، وعلى رأسها السيد الباشا، دون أن تتحرك آليات المراقبة والزجر المفترض أن تحمي القانون وتحفظ النظام العام.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حملة أمنية قرب باب البحر تستهدف الدراجات النارية المخالفة",
        "link": "https://laracheinfo.com/1308184.html",
        "published": "2025-06-20T23:44:15+00:00",
        "summary": "شهد الشريط الساحلي سكاليرا قرب باب البحر بمدينة العرائش، زولا اليوم، حملة أمنية مكثفة قادتها عناصر الأمن الوطني، استهدفت الدراجات النارية المخالفة لقانون السير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "جحيم الجيران",
        "link": "https://laracheinfo.com/1308180.html",
        "published": "2025-06-20T23:39:35+00:00",
        "summary": "لا شك أن المنزل هو المساحة الوحيدة في هذا العالم التي يفترض أن تشعر فيها بالأمن والسكينة والحرية والسيادة، لكن ماذا لو تم اختراق هذا الملاذ كل يوم؟  بصوت مزعج، أو كلام ساقط أو رائحة كريهة، وبخوف يتسلل من خلف الجدار المجاور، فيتحول الجار إلى مصدر عذاب يومي بطيء.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مقتل ضباط جزائريين في إيران يثير تساؤلات حول حدود التعاون العسكري بين الجزائر وطهران",
        "link": "https://laracheinfo.com/1308178.html",
        "published": "2025-06-20T23:31:21+00:00",
        "summary": "كشفت تقارير إعلامية متطابقة نقلًا عن موقع Hespress عن مقتل أربعة ضباط جزائريين برتب عسكرية رفيعة خلال الهجوم الجوي الإسرائيلي على مواقع تابعة للحرس الثوري الإيراني في طهران. الضحايا هم: لمين زوقار، مصطفى جحرود، السعيد راشدي، وفتاح الدين مغولي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فدوى حسيني تتألق في إخراج وسيناريو الفيلم القصير “الليلة الأخيرة”",
        "link": "https://laracheinfo.com/1308174.html",
        "published": "2025-06-20T23:24:34+00:00",
        "summary": "في عمل سينمائي قصير يحمل الكثير من العمق الإنساني والرمزية الفنية، أبدعت المخرجة فدوى حسيني في صياغة وإخراج الفيلم القصير \"الليلة الأخيرة\"، حيث جمعت بين قوة السيناريو وجمالية الصورة لتقديم تجربة مؤثرة تنبض بالصدق والإبداع. \nالفيلم، الذي يعكس رؤية حسيني الخاصة، يحكي عن لحظة فاصلة في حياة امرأة تواجه مصيرا معقدا في ظل واقع مليء بالأسئلة والقرارات الصعبة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "أزمة بين المكتب النقابي لفرع إزيلال النقابة الوطنية للجماعات الترابية ورئيس جماعة إزيلال",
        "link": "https://laracheinfo.com/1308163.html",
        "published": "2025-06-20T23:07:49+00:00",
        "summary": "اشتعلت الأزمة بين المكتب النقابي لفرع أزيلال للنقابة الوطنية للجماعات الترابية والتدبير المفوض ورئيس جماعة أزيلال. المكتب النقابي ندد بقرار إعفاء رئيس مصلحة الممتلكات والآليات، واعتبره قرارًا تعسفيًا يفتقر للتعليل. يرى المكتب أن القرار يندرج في إطار نهج المزاجية والشطط في استعمال السلطة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "أمن الناظور يحجز كمية من المخدرات والمؤثرات العقلية",
        "link": "https://laracheinfo.com/1308170.html",
        "published": "2025-06-20T22:00:14+00:00",
        "summary": "تمكنت عناصر الشرطة بالأمن الجهوي بمدينة الناظور من توقيف شخصين يشتبه في تورطهما في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "أرصفة طنجة تتحول إلى مواقف عشوائية تعرّض الراجلين للخطر وسط غياب الردع",
        "link": "https://ecopress.ma/%d8%a3%d8%b1%d8%b5%d9%81%d8%a9-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a5%d9%84%d9%89-%d9%85%d9%88%d8%a7%d9%82%d9%81-%d8%b9%d8%b4%d9%88%d8%a7%d8%a6%d9%8a%d8%a9-%d8%aa%d8%b9%d8%b1/",
        "published": "2025-06-20T18:35:41+00:00",
        "summary": "أرصفة طنجة تتحول إلى مواقف عشوائية تعرّض الراجلين للخطر وسط غياب الردع تشهد مدينة طنجة، وفي مقدمتها شارع مولاي رشيد الذي خضع مؤخرا لأشغال إعادة التأهيل، ظاهرة مقلقة، تتجلى في تحويل الأرصفة إلى مواقف عشوائية للسيارات، في مشهد يتناقض تماما مع الجهود المبذولة لتحديث البنية التحتية وتعزيز جمالية المدينة. أرصفة طنجة تتحول إلى مواقف عشوائية [&#8230;]\nظهرت المقالة أرصفة طنجة تتحول إلى مواقف عشوائية تعرّض الراجلين للخطر وسط غياب الردع أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مرسوم جديد لتنظيم وزارة الاقتصاد والمالية يستجيب لتحولات المهام",
        "link": "https://maroc28.ma/194111.html",
        "published": "2025-06-20T16:35:21+00:00",
        "summary": "أقر مجلس الحكومة مشروع مرسوم رقم 2.25.514، الذي يهدف إلى تتميم الإطار التنظيمي لوزارة الاقتصاد والمالية، وتحديد اختصاصاتها الجديدة بما يتماشى مع تطورات المشهد الاقتصادي والمالي بالمملكة، وكذا تعزيز قدرة الوزارة على مواكبة التحولات المؤسساتية والإصلاحات الهيكلية. ويأتي هذا التعديل التنظيمي ليكمل مقتضيات المرسوم السابق رقم 2.07.955 الصادر سنة 2008، في سياق دينامية تحديث الإدارة [...]",
        "source": "مغرب28"
    },
    {
        "title": "تحركات لقتل الكلاب والقطط الضالة تثير جدلا في طنجة وسكان يفكرون في مراسلة والي الجهة",
        "link": "https://ecopress.ma/%d8%aa%d8%ad%d8%b1%d9%83%d8%a7%d8%aa-%d9%84%d9%82%d8%aa%d9%84-%d8%a7%d9%84%d9%83%d9%84%d8%a7%d8%a8-%d9%88%d8%a7%d9%84%d9%82%d8%b7%d8%b7-%d8%a7%d9%84%d8%b6%d8%a7%d9%84%d8%a9-%d8%aa%d8%ab%d9%8a%d8%b1/",
        "published": "2025-06-20T16:26:36+00:00",
        "summary": "تحركات لقتل الكلاب والقطط الضالة تثير جدلا في طنجة وسكان يفكرون في مراسلة والي الجهة شهدت المنطقة المجاورة لمقر دار الضريبة بطنجة، أول أمس الأربعاء، تحركات أثارت استياء عدد من سكان المدينة، وذلك بعد إقدام مصالح تابعة لجماعة طنجة على تنفيذ حملة لقتل الكلاب والقطط الضالة. تحركات لقتل الكلاب والقطط الضالة تثير جدلا في طنجة [&#8230;]\nظهرت المقالة تحركات لقتل الكلاب والقطط الضالة تثير جدلا في طنجة وسكان يفكرون في مراسلة والي الجهة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اتفاق مغربي-موريتاني لتطوير تسويق المنتجات البحرية وتبادل الخبرات",
        "link": "https://maroc28.ma/194109.html",
        "published": "2025-06-20T16:05:00+00:00",
        "summary": "وقع المكتب الوطني للصيد والشركة الموريتانية لتسويق الأسماك، بروتوكول اتفاق بالدار البيضاء لتعزيز التعاون الثنائي في مجال تسويق المنتجات البحرية، يروم إرساء شراكة مستدامة بين المؤسستين عبر تبادل الخبرات وتطوير الكفاءات المهنية. ويشمل الاتفاق تنفيذ برنامج مشترك يرتكز على تدبير فضاءات التسويق، ونقل خبرات متعلقة بإدارة الحاويات الموحدة، بالإضافة إلى تقديم دعم تقني من الجانب [...]",
        "source": "مغرب28"
    },
    {
        "title": "حسن خرجوج،خبير في الأمن السيبراني يحذر المغاربة من خطورة الموقع الإلكتروني “تحدي”",
        "link": "https://tangerpress.com/news-56199.html",
        "published": "2025-06-20T12:13:53+00:00",
        "summary": "كشف المستشار والخبير في مجال الهندسة الاجتماعية والأمن الرقمي، حسن خرجوج، أن الموقع المعروف باسم “tahadi.info”، والذي يديره المسمى هشام جيراندو، يصنف من طرف منصة “Criminal IP” الدولية كأحد مواقع التصيّد الاحتيالي (Phishing). وأوضح أن “هذا التصنيف جاء عقب تحليل تقني دقيق كشف مؤشرات واضحة على وجود نشاطات رقمية مشبوهة تهدف إلى سرقة بيانات المستخدمين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "توقيف أشخاص وحجز 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة",
        "link": "https://tangerpress.com/news-56195.html",
        "published": "2025-06-20T10:55:54+00:00",
        "summary": "من إنجاز : عبد العزيز حيون تم بالجزيرة الخضراء توقيف أربعة أشخاص لمحاولة تهريب 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة . وأشارت مصادر صحفية اليوم الجمعة ،استنادا الى الشرطة الإسبانية ،الى أن المخدرات كانت مقسّمة إلى جرعات صغيرة داخل أغلفة شوكولاتة مثل &#8220;توِيكس&#8221; و&#8221;مارس&#8221;. و تم توقيف المشتبه فيهم [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ندوة توعوية بإقليم بولمان بمناسبة الحملة الوطنية لإذكاء الوعي بموضوع الإعاقة",
        "link": "https://laracheinfo.com/1308160.html",
        "published": "2025-06-19T22:05:49+00:00",
        "summary": "نظمت مندوبية التعاون الوطني بإقليم بولمان بمناسبة الحملة الوطنية لإذكاء الوعي بالإعاقة من دولة توعوية ، تهدف إلى تعزيز الوعي المجتمعي بقضايا الإعاقة وتصحيح الصور النمطية السلبية تجاه الأشخاص في وضعية إعاقة. هذه الحملة التي انطلقت في 21 ماي وتستمر حتى 21 يونيو 2025، تشكل فرصة لتعزيز الجهود الوطنية في دعم هذه الفئة وتحسين ظروف عيشها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "سلطت الضوء على فرص الادماج والمبادرة..طنجة تحتضن الملتقى الأول للتشغيل وريادة الاعمال",
        "link": "https://laracheinfo.com/1308158.html",
        "published": "2025-06-19T19:20:50+00:00",
        "summary": "احتضنت مدينة طنجة، اليوم الخميس 19 يونيو الجاري، فعاليات النسخة الاولى من ملتقى التشغيل وريادة الاعمال، بالمركز الثقافي احمد بوكماخ، بمشاركة عدد من المؤسسات الفاعلة في المجال بالإضافة الى فاعلين في مجال التكوين وممثلي النسيج الاقتصادي، الى جانب عدد من الشباب حاملي المشاريع والباحثين عن فرص الادماج المهني.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحرب الامبريالية على إيران",
        "link": "https://laracheinfo.com/1308156.html",
        "published": "2025-06-19T19:15:48+00:00",
        "summary": "في هذا المقال، سنتناول موضوع الحرب الامبريالية على إيران من خلال الإجابة على أسئلة من قبيل  طبيعة هذه الحرب وسياقاتها وأبعادها العالمية والإقليمية، وموقف اليسار منها وأولوية ذلك، مع تحليل و تبيان البرنامج النووي الإيراني ضمن برامج الدول الأخرى وكيل أدوات الامبريالية المختلفة بمكيالين اتجاه ذلك ولاسيما منها الوكالة الدولية للطاقة الذرية ومجلس الأمن والاتحادات الإقليمية. وذلك في ثلاث حلقات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مجانية مواقف السيارات قرب الشواطئ قرار صائب لجماعة مديونة يجب على جماعات الشمال تبنيه",
        "link": "https://tangerpress.com/news-56191.html",
        "published": "2025-06-19T14:02:53+00:00",
        "summary": "بقلم :عبد العزيز حيون بداية لابد من التنويه بجهود السلطات الجهوية والمحلية في تحرير شواطئ شمال المغرب من &#8220;شناقة المظلات الشمسية &#8221; ضمانا لموسم سياحي هادئ وناجح ،وعلى نفس المنوال ولنفس الغرض نتطلع الى أن تسير جماعات شمال المغرب على خطى جماعة مديونة (الدار البيضاء الكبرى) وتفرض المجانية في مواقف السيارات قرب الشواطئ . ذريعة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تحذيرات من الداخلية لرؤساء الجماعات بسبب تعثر مصالح المواطنين بالمقاطعات الإدارية",
        "link": "https://tangerpress.com/news-56187.html",
        "published": "2025-06-19T13:17:08+00:00",
        "summary": "وجهت الإدارة المركزية مؤخرا تعليمات جديدة إلى الولاة والعمال، بهدف تعزيز أداء الخدمات الإدارية المحلية، بعد تسجيل تأخر كبير في معالجة طلبات المواطنين، لا سيما أفراد الجالية المغربية المقيمة بالخارج. وكشفت مصادر مطلعة أن هذه التوجيهات، التي تم تبليغها لرؤساء المجالس الجماعية عبر الباشوات والقياد ورؤساء الدوائر، جاءت عقب ملاحظات متكررة حول تراخي بعض المسؤولين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوالي يونس التازي يشرف على تسليم 9 عربات نقل لفائدة جمعيات النقل المدرسي ولمراكز الرعاية الاجتماعية",
        "link": "https://tangerpress.com/news-56181.html",
        "published": "2025-06-19T12:53:03+00:00",
        "summary": "جرى اليوم الأربعاء بطنجة تسليم 9 عربات نقل لفائدة جمعيات النقل المدرسي ولمراكز الرعاية الاجتماعية تم اقتناؤها في إطار المبادرة الوطنية للتنمية البشرية لعدد من الجماعات الترابية القروية بعمالة طنجة-أصيلة. وأشرف والي جهة طنجة-تطوان-الحسيمة، عامل عمالة طنجة-أصيلة، يونس التازي، برفقة المدير العام لوكالة إنعاش وتنمية الشمال، منير البيوسفي، ورئيس مجلس عمالة طنجة-أصيلة، محمد الحميدي، ورئيس [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "توقيف المشتبه مرتكب سلسلة من السرقات بالخطف استهدفت المارة قرب شارع محمد السادس بتنسيق مع فرقة مكافحة العصابات وأعوان السلطة بالملحقة الإدارية الرابعة بمدينة طنجة",
        "link": "https://tangerpress.com/news-56175.html",
        "published": "2025-06-17T15:22:42+00:00",
        "summary": "تمكنت السلطات المحلية التابعة للملحقة الإدارية شالة بمدينة طنجة،مساء أمس الإثنين16يونيه الجاري، بتنسيق مع فرقة مكافحة العصابات، من توقيف الملقب بـ”الميوا”، الذي يعتبر المتهم الرئيسي في ارتكاب سلسلة من السرقات بالخطف استهدفت المارة قرب شارع محمد السادس، والمعروف بـ”الكورنيش”.وأفادت مصادر مطلعة أن عملية التوقيف جاءت بعد مطاردة ميدانية مثيرة عند مدار ساحة وجدة،حيث أثار المشتبه [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "حجز ما يزيد عن خمسة أطنان من الحشيش بميناء طنجة المتوسط",
        "link": "https://tangerpress.com/news-56170.html",
        "published": "2025-06-17T13:52:41+00:00",
        "summary": "تمكنت مصالح الجمارك بتنسيق مع عناصر الأمن الوطني بميناء طنجة المتوسط، في الساعات الأولى من صباح اليوم الثلاثاء، من إفشال عملية تهريب كمية كبيرة من مخدر الشيرا، جرى العثور عليها داخل شاحنة مخصصة للنقل الدولي للبضائع، كان يقودها مواطن مغربي. وحسب المعطيات الأولية، فقد أسفرت العملية عن حجز ما يزيد عن خمسة أطنان من الحشيش،كانت [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "السلطات المحلية بالمقاطعة 7 بمسنانة،والدائرة 11،في حملات تمشيطية واسعة وتطبيق القانون في حق الشاحنات والعربات المتوقفة بشكل غير قانوني بشارع مولاي رشيد",
        "link": "https://tangerpress.com/news-56164.html",
        "published": "2025-06-17T13:15:37+00:00",
        "summary": "في إطار تتبعنا لأشغال التهيئة الحضرية بشارع مولاي رشيد،عاينت مصادرنا طيلة اليوم الإثنين 16 يونيو 2025،قيام رئيس الملحقة الإدارية السابعة بمسنانة،ورئيس الدائرة الأمنية 11،وبحضور رئيس دائرة بوخالف،ومشاركة افراد شرطة السير والجولان،وأفراد القوات المساعدة وأعوان السلطة المحلية التابعين للمقاطعة السابعة،بحملات تمشيطية واسعة لحجز وتحرير مخالفات في حق شاحنات ومقطوراتها بشارع مولاي رشيد والضبط أمام محطة الوقود [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "أمانديس تواصل دعمها لبرنامج “شواطئ نظيفة” وتعمل على تهيئة أربعة شواطئ في طنجة وتطوان",
        "link": "https://tangerpress.com/news-56156.html",
        "published": "2025-06-17T12:31:36+00:00",
        "summary": "باعتبارها ملتزمة بالتنمية المستدامة ومنخرطة في تعزيز الممارسات البيئية الجيدة، تواكب أمانديس عملية &#8220;شواطئ نظيفة&#8221; هذه السنة على مستوى أربعة شواطئ في طنجة وتطوان، وهي: ألمينا، واد لو، بّاقاسم ومرقالة، وذلك في إطار شراكة مع الجماعات الترابية والسلطات المحلية ومؤسسة محمد السادس لحماية البيئة. وقد توجت هذه المجهودات بالحفاظ على علامة &#8220;اللواء الأزرق&#8221; بالنسبة لشاطئ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]