[
    {
        "title": "رفضا لمشاركة “إسرائيليين”.. أساتذة علم الاجتماع يقاطعون منتدى علمي في الرباط",
        "link": "https://howiyapress.com/%d8%b1%d9%81%d8%b6%d8%a7-%d9%84%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%a9-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d9%8a%d9%86-%d8%a3%d8%b3%d8%a7%d8%aa%d8%b0%d8%a9-%d8%b9%d9%84%d9%85-%d8%a7/",
        "published": "2025-06-26T12:45:00+00:00",
        "summary": "هوية بريس-متابعات أعلن أساتذة وباحثون في علم الاجتماع بجامعات مغربية، عن مقاطعتهم للمنتدى العالمي الخامس لعلم الاجتماع، الذي تعتزم الجمعية الدولية لعلم الاجتماع تنظيمه في جامعة محمد الخامس بالرباط، خلال...\nThe post رفضا لمشاركة &#8220;إسرائيليين&#8221;.. أساتذة علم الاجتماع يقاطعون منتدى علمي في الرباط appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تفكيك سردية الأمير مولاي هشام.. أين تبدأ وتنتهي ثورات العالم العربي؟",
        "link": "https://www.hespress.com/%d8%aa%d9%81%d9%83%d9%8a%d9%83-%d8%b3%d8%b1%d8%af%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d9%8a%d8%b1-%d9%85%d9%88%d9%84%d8%a7%d9%8a-%d9%87%d8%b4%d8%a7%d9%85-%d8%a3%d9%8a%d9%86-%d8%aa%d8%a8%d8%af%d8%a3-1582330.html",
        "published": "2025-06-26T12:41:47+00:00",
        "summary": "في مقاله الأخير بمجلة &#8220;لوموند ديبلوماتيك&#8221; (يونيو 2025)، يرسم الأمير مولاي هشام بن عبد الله العلوي لوحة كثيفة التحولات، تبدأ من سقوط النظام السوري وتراجع النفوذ الإيراني، ولا تنتهي إلا في حدود ما يشبه &#8220;نبوءة سياسية&#8221; بعودة وشيكة للموجات الثورية التي اجتاحت العالم العربي قبل أكثر من عقد. يعتمد الأمير على مسار استقرائي يبدو للوهلة [&#8230;]\nThe post تفكيك سردية الأمير مولاي هشام.. أين تبدأ وتنتهي ثورات العالم العربي؟ appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مقتل 29 تلميذا جراء تدافع بمدرسة في جمهورية إفريقيا الوسطى",
        "link": "https://www.hespress.com/%d9%85%d9%82%d8%aa%d9%84-29-%d8%aa%d9%84%d9%85%d9%8a%d8%b0%d8%a7-%d8%ac%d8%b1%d8%a7%d8%a1-%d8%aa%d8%af%d8%a7%d9%81%d8%b9-%d8%a8%d9%85%d8%af%d8%b1%d8%b3%d8%a9-%d9%81%d9%8a-%d8%ac%d9%85%d9%87%d9%88-1582369.html",
        "published": "2025-06-26T12:39:59+00:00",
        "summary": "قُتل 29 تلميذا على الأقل في بانغي الأربعاء جراء تدافع ناجم عن انفجار محول كهربائي خلال امتحانات الشهادة الثانوية، بحسب ما أفادت وزارة الصحة وكالة فرانس برس الخميس. ووقت وقوع الانفجار قرابة الساعة 13,00 كان هناك أكثر من 5300 تلميذ يقدّمون الفحوص لليوم الثاني من الامتحانات الثانوية. وفي ظل حالة الذعر، حاول المشرفون والطلاب الفرار، [&#8230;]\nThe post مقتل 29 تلميذا جراء تدافع بمدرسة في جمهورية إفريقيا الوسطى appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "رئيس الحكومة الإسبانية يدعو الاتحاد الأوروبي لتعليق الشراكة مع إسرائيل",
        "link": "https://al3omk.com/1080899.html",
        "published": "2025-06-26T12:38:58+00:00",
        "summary": "دعا رئيس الحكومة الاسبانية، بيدرو سانشيز الخميس 26 يونيو 2025، الاتحاد الأوروبي لتعليق اتفاقية الشراكة مع إسرائيل، بسبب &#8220;انتهاكاتها الواضحة» لحقوق الإنسان، منتقدا في تصريحات للصحافيين في بروكسل الاتحاد الأوروبي، واصفا إياه بأنه ينتهج &#8220;معايير مزدوجة&#8221; فيما يتعلق بحقوق الإنسان مع إسرائيل. وكان رئيس الوزراء الإسباني وصف إسرائيل في جلسة برلمانية في الشهر الماضي بأنها [&#8230;]\nظهرت المقالة رئيس الحكومة الإسبانية يدعو الاتحاد الأوروبي لتعليق الشراكة مع إسرائيل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "والي مراكش بالنيابة يدعو إلى تدخل عاجل ضد انتشار الكلاب الضالة",
        "link": "https://rue20.com/915973.html",
        "published": "2025-06-26T12:37:33+00:00",
        "summary": "زنقة 20 &#124; محمد لمفرك ترأس رشيد بنشيخي والي جهة مراكش-آسفي وعامل عمالة مراكش بالنيابة اجتماعًا بمقر الولاية، خُصّص لبحث عدد من القضايا المتعلقة بمحاور النظافة العامة والانارة العمومية المرتبطة بمختلف الاوراش الكبرى الجاري انجازها. وقد تم التطرق خلال الاجتماع إلى إشكالية نظافة المدينة عبر إزالة مخلفات أشغال التهيئة والبناء في عدد من الشوارع، حيث [&#8230;]\nالخبر والي مراكش بالنيابة يدعو إلى تدخل عاجل ضد انتشار الكلاب الضالة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تدشين مصحة خاصة يضع عامل تاونات في قلب زوبعة",
        "link": "https://rue20.com/915971.html",
        "published": "2025-06-26T12:33:50+00:00",
        "summary": "زنقة 20 &#124; متابعة خلق عامل إقليم تاونات &#8220;صالح دحا&#8221; جدلا بعد أن ترأس حفل افتتاح مصحة خاصة بتاونات أمس الأربعاء. ووجهت فعاليات محلية انتقادات لاذعة لعامل الإقليم ، منتقدة مشاركته في افتتاح مصحة خاصة فيما المستشفى العمومي يحتضر. و تحدثت ذات الفعاليات عن الأدوار المنوطة بعامل الإقليم و المتعلقة أساسا بدعم الخدمة العمومية المجانية [&#8230;]\nالخبر تدشين مصحة خاصة يضع عامل تاونات في قلب زوبعة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أولمبيك الدشيرة يتوّج بكأس التميز في نسختها الأولى",
        "link": "https://presstetouan.com/%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a7%d9%84%d8%af%d8%b4%d9%8a%d8%b1%d8%a9-%d9%8a%d8%aa%d9%88%d9%91%d8%ac-%d8%a8%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%aa%d9%85%d9%8a%d8%b2-%d9%81%d9%8a-%d9%86/",
        "published": "2025-06-26T12:33:42+00:00",
        "summary": "بريس تطوان/محسن أيت أحمد تُوّج فريق أولمبيك الدشيرة بلقب النسخة الأولى من كأس التميز لكرة القدم لموسم 2024-2025، عقب فوزه في المباراة النهائية على اتحاد تواركة بنتيجة هدفين مقابل هدف، في اللقاء الذي احتضنه ملعب الأب جيكو بالدار البيضاء، اليوم الأربعاء. وكان أولمبيك الدشيرة قد تأهل إلى النهائي بعد تجاوزه فريق الرجاء الرياضي بضربات الترجيح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "إقصاء الفن الحساني يلاحق \"موازين\"",
        "link": "https://www.hespress.com/%d8%a5%d9%82%d8%b5%d8%a7%d8%a1-%d8%a7%d9%84%d9%81%d9%86-%d8%a7%d9%84%d8%ad%d8%b3%d8%a7%d9%86%d9%8a-%d9%8a%d9%84%d8%a7%d8%ad%d9%82-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-1582290.html",
        "published": "2025-06-26T12:30:55+00:00",
        "summary": "وجّه الفنان المغربي محمد عاطف رسالة مفتوحة إلى إدارة مهرجان “موازين إيقاعات العالم”، عبّر فيها عن استيائه من ما اعتبره “تجاهلا ممنهجا” للفن الحساني وفناني الصحراء المغربية ضمن برنامج المهرجان السنوي. وفي رسالته، التي تحدث فيها نيابة عن “مجموعة من الفنانين المغاربة أبناء الأقاليم الجنوبية”، تساءل عاطف عن الأسباب التي تحول دون تمثيل الثقافة الحسانية [&#8230;]\nThe post إقصاء الفن الحساني يلاحق &quot;موازين&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "برلمان أمريكا الوسطى يجدد دعمه للوحدة الترابية للمغرب",
        "link": "https://al3omk.com/1080884.html",
        "published": "2025-06-26T12:30:31+00:00",
        "summary": "جدد برلمان أمريكا الوسطى &#8220;البرلاسين&#8221;، تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية، وأشاد بـ&#8221;الدور الريادي&#8221; الذي يضطلع به المغرب، تحت قيادة الملك محمد السادس، في الدفع بالحوار والتشاور الدولي، وفي تعزيز السلم والتفاهم بين الشعوب. وصادقت الجمعية العامة للبرلاسين، المنعقدة الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن [&#8230;]\nظهرت المقالة برلمان أمريكا الوسطى يجدد دعمه للوحدة الترابية للمغرب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "توتر داخل مجلس جماعة الرباط بسبب “انحياز مزعوم” للرئيسة في نزاع إداري",
        "link": "https://al3omk.com/1080816.html",
        "published": "2025-06-26T12:30:19+00:00",
        "summary": "أفاد مصدر مطّلع من داخل مجلس جماعة الرباط، بوجود توتر داخلي متصاعد بين رئيسة المجلس، فتيحة المودني، وعدد من نوابها، بسبب ما وُصف بانحيازها لإحدى الموظفات في نزاع مهني مع أحد نواب العمدة. وأوضح المصدر ذاته أن هذا التوتر انعكس في تغيّب عدد من النواب عن الاجتماعات الأخيرة للمكتب، مشيراً إلى أن الأزمة تفاقمت بعد [&#8230;]\nظهرت المقالة توتر داخل مجلس جماعة الرباط بسبب &#8220;انحياز مزعوم&#8221; للرئيسة في نزاع إداري أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وزن أكياس الإسمنت يجر الوزير “مزور” إلى المساءلة البرلمانية",
        "link": "https://nichan.ma/307192/",
        "published": "2025-06-26T12:30:12+00:00",
        "summary": "وجه النائب البرلماني مولاي المهدي الفاطمي، عن الفريق الاشتراكي بمجلس النواب، سؤالا كتابيا لوزير الصناعة والتجارة رياض مزور، بخصوص ما وصفه بـ&#8221;الوزن المبالغ فيه لأكياس الإسمنت بالمغرب&#8221;، والذي اعتبره عاملاً رئيسياً في تعميق معاناة شغيلة قطاع البناء، خاصة في ظل غياب الوسائل والمعدات اللازمة للرفع والنقل داخل الأوراش. وأشار البرلماني إلى أن كيس الإسمنت المغربي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "السالفادور.. برلمان أمريكا الوسطى يصادق على قرار يؤيد الوحدة الترابية للمملكة ويدعم مبادرة الحكم الذاتي",
        "link": "https://alyaoum24.com/1972865.html",
        "published": "2025-06-26T12:30:09+00:00",
        "summary": "جدد برلمان أمريكا الوسطى (البرلاسين)، تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن « برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي والواقعي وذا المصداقية للنزاع حول الصحراء، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الكونغرس يجهض تحركا لعزل ترامب بسبب ضرب إيران",
        "link": "https://madar21.com/353818.html",
        "published": "2025-06-26T12:30:00+00:00",
        "summary": "أجهض مجلس النواب الأميركي محاولة لعزل الرئيس دونالد ترامب بعدما رفض بأغلبية ساحقة مقترحا تقدم به النائب الديمقراطي آل غرين. وقد طالب غرين، النائب الديمقراطي الوحيد من ولاية تكساس، بعزل الرئيس بتهمة إساءة استخدام السلطة، وذلك على خلفية أمره بشن ضربات عسكرية ضد إيران قبل أيام دون الحصول على إذن مسبق من الكونغرس. ولم تحظ [&#8230;]\nظهرت المقالة الكونغرس يجهض تحركا لعزل ترامب بسبب ضرب إيران أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "لجنة مركزية من وزارة الصحة تحل بالعرائش (صور)",
        "link": "https://www.achkayen.com/629958/.html",
        "published": "2025-06-26T12:30:00+00:00",
        "summary": "حلت يومه الأربعاء 25 يونيو 2025 لجنة مركزية من وزارة الصحة والحماية الاجتماعية بالمندوبية الإقليمية للوزارة بالعرائش، وذلك تنفيذا لتعليمات وزير الصحة والحماية الاجتماعية، أمين التهراوي بخصوص التتبع الميداني لعملية استدراك التلقيح ضد الحصبة، والتي تروم رفع نسبة التغطية وتعزيز المناعة الجماعية لدى الأطفال ضد هذا المرض المعدي. و في هذا الصدد، عقدت اللجنة اجتماعًا [&#8230;]\nThe post لجنة مركزية من وزارة الصحة تحل بالعرائش (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "دينامية رئيس مجلس المستشارين تنتزع دعماً لمغربية الصحراء من برلمان أمريكا الوسطى",
        "link": "https://rue20.com/915964.html",
        "published": "2025-06-26T12:23:50+00:00",
        "summary": "زنقة 20 &#124; الرباط جدد برلمان أمريكا الوسطى (البرلاسين)، تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن &#8220;برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي والواقعي وذا [&#8230;]\nالخبر دينامية رئيس مجلس المستشارين تنتزع دعماً لمغربية الصحراء من برلمان أمريكا الوسطى ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "لاعبة نهضة بركان مروى الحمري تفارق الحياة في حادثة سير مروعة بالخميسات",
        "link": "https://ar.hibapress.com/details-634838.html",
        "published": "2025-06-26T12:19:40+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خبر مفاجئ ومؤلم، أعلن اليوم الخميس 26 يونيو عن وفاة لاعبة فريق سيدات نهضة بركان، مروى الحمري، في حادثة سير مروعة بمدينة الخميسات. \n\nهذا الحادث الأليم الذي وقع صباح اليوم خلف صدمة كبيرة في الوسط الرياضي المغربي، خاصة في صفوف عشاق كرة القدم النسوية، التي فقدت أحد أبرز مواهبها.\n\nوأكدت مصادر مقربة من عائلة الفقيدة أن مروى الحمري كانت تُعتبر من أبرز العناصر الصاعدة في فريق نهضة بركان النسوي، حيث ساهمت بشكل كبير في الرفع من مستوى الفريق خلال السنوات الأخيرة، ما جعلها من الأسماء اللامعة في كرة القدم النسوية المغربية. وكان من المتوقع لها مستقبلاً واعدًا في مسيرتها الرياضية.\n\nوعلى إثر هذه الحادثة المؤلمة، عبّر نادي نهضة بركان عبر صفحته الرسمية على مواقع التواصل الاجتماعي عن بالغ حزنه وألمه لوفاة لاعبتهم الموهوبة. وأعلن النادي عن تقدمه بأحر التعازي وأصدق المواساة لعائلة الفقيدة، مؤكدًا أن مروى الحمري كانت جزءًا لا يتجزأ من تاريخ الفريق ونجاحاته.\n\nوأضاف النادي في بيان التعزية: “مروى كانت أحد أعمدة فريقنا النسوي، وقدمت الكثير من الجهد والتفاني في خدمة النادي. لا يسعنا سوى أن ندعو الله أن يغفر لها ويرحمها ويصبر عائلتها على هذا المصاب الجلل.”\n\nالوسط الرياضي المغربي بأسره يعرب عن تعاطفه الكبير مع عائلة مروى الحمري، حيث تجمعت العديد من الشخصيات الرياضية من مختلف الأندية والفرق لتقديم تعازيهم ومواساتهم. وتؤكد هذه المأساة مرة أخرى أهمية دعم الرياضة النسوية في المغرب، خاصة في ظل التفاني الذي تظهره اللاعبات في سعيهن لتحقيق التفوق والإنجازات.",
        "source": "هبة بريس"
    },
    {
        "title": "بوطويل أول ضحايا إعصار أمريكا",
        "link": "https://www.almountakhab.com/node/16214383",
        "published": "2025-06-26T12:19:40+00:00",
        "summary": "عمليا هذا هو الذي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحكومة تفكك مكتب “الأعمال الجامعية” لتقوية عرض السكن الجامعي",
        "link": "https://rue20.com/915961.html",
        "published": "2025-06-26T12:19:26+00:00",
        "summary": "زنقة 20 &#124; الرباط أعلن وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، أول أمس عن تغيير القانون المحدث للمكتب الوطني للأعمال الجامعية الاجتماعية والثقافية ONOUSC. الميداوي، كشف أيضا عن تغيير إسم المكتب الوطني للأعمال الإجتماعية و الثقافية الذي سيتحول إلى المكتب الوطني للحياة الجامعية و إحداث مديريات جهوية للمكتب ليكون قريبا من الطلبة [&#8230;]\nالخبر الحكومة تفكك مكتب &#8220;الأعمال الجامعية&#8221; لتقوية عرض السكن الجامعي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بنسعيد حادثة الطفلة غيثة مؤلمة والقانون يجب أن يأخذ مجراه",
        "link": "https://madar21.com/354082.html",
        "published": "2025-06-26T12:19:17+00:00",
        "summary": "ظهرت المقالة بنسعيد حادثة الطفلة غيثة مؤلمة والقانون يجب أن يأخذ مجراه أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "قروض الأبناك المُوجَّهة للأسر والأفراد تشهد ارتفاعًا في المغرب",
        "link": "https://www.tanja7.com/165932/",
        "published": "2025-06-26T12:17:27+00:00",
        "summary": "أفاد بنك المغرب بأن القروض الموجهة للقطاع غير المالي ارتفعت بنسبة 3,9 في المئة. خلال الفصل الأول من سنة 2025. وأرجع بنك المغرب ذلك إلى تسارع نمو القروض الموجهة للأسر من 2,3 في المئة إلى 2,6 في المئة. ومن 2,1 بالمئة إلى 2,3 بالمئة في تلك الموجهة للمقاولات الخاصة. في المقابل، شهدت تلك الممنوحة للمقاولات [&#8230;]\nظهرت المقالة قروض الأبناك المُوجَّهة للأسر والأفراد تشهد ارتفاعًا في المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "برلماني يتساءل.. كيف يمنع نائب من النقاش مع وزيرة؟",
        "link": "https://madar21.com/354078.html",
        "published": "2025-06-26T12:13:59+00:00",
        "summary": "ظهرت المقالة برلماني يتساءل.. كيف يمنع نائب من النقاش مع وزيرة؟ أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "جماعة الحسيمة تشرع متأخرة في تهيئة الشواطئ",
        "link": "https://rue20.com/915955.html",
        "published": "2025-06-26T12:12:27+00:00",
        "summary": "زنقة 20 &#124; متابعة شرعت جماعة الحسيمة متأخرة في تهيئة الشواطئ التي ستستقبل المصطافين مع حلول فصل الصيف. و قامت الجماعة بنشر جرافات و آليات في عدد من شواطئ المدينة مثل كارابونيتا و إسلي لتسوية الرمال بالرغم من تواجد أعداد كبيرة من المصطافين. و تسائل العديد منهم عن السبب الذي جعل الجماعة تستفيق متأخرة لتهيئة [&#8230;]\nالخبر جماعة الحسيمة تشرع متأخرة في تهيئة الشواطئ ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الهلال يرفع شعار “لا بديل عن الفوز” أمام باتشوكا بحثا عن تأهل",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d9%8a%d8%b1%d9%81%d8%b9-%d8%b4%d8%b9%d8%a7%d8%b1-%d9%84%d8%a7-%d8%a8%d8%af%d9%8a%d9%84-%d8%b9%d9%86-%d8%a7%d9%84%d9%81%d9%88%d8%b2-%d8%a3%d9%85%d8%a7%d9%85/",
        "published": "2025-06-26T12:08:55+00:00",
        "summary": "بريس تطوان/محسن أيت أحمد يخوض نادي الهلال السعودي مواجهة حاسمة أمام فريق باتشوكا المكسيكي، مساء اليوم، على أرضية ملعب &#8220;جيوديس بارك&#8221; بمدينة ناشفيل الأمريكية، ضمن الجولة الثالثة والأخيرة من دور المجموعات لبطولة كأس العالم للأندية 2025. ويدخل &#8220;الزعيم&#8221; اللقاء تحت شعار &#8220;لا بديل عن الفوز&#8221;، سعيًا لاقتناص بطاقة التأهل إلى دور الـ16 من المجموعة الثامنة، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مقتل 44 فلسطينيا بقصف إسرائيلي",
        "link": "https://www.hespress.com/%d9%85%d9%82%d8%aa%d9%84-44-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86%d9%8a%d8%a7-%d8%a8%d9%82%d8%b5%d9%81-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-1582324.html",
        "published": "2025-06-26T12:06:20+00:00",
        "summary": "ارتفع عدد القتلى في غزة، منذ فجر اليوم الخميس، إلى 44 فلسطينيا جراء غارات وقصف الجيش الإسرائيلي على مناطق عديدة في القطاع. وذكرت وكالة الأنباء والمعلومات الفلسطينية (وفا) أن &#8220;27 مواطنا استشهدوا في محافظة غزة وشمال غزة، كما استشهد 14 في محافظة خان يونس، وثلاثة في المحافظة الوسطى&#8221;. وأشارت الوكالة ذاتها إلى أنه &#8220;من بين [&#8230;]\nThe post مقتل 44 فلسطينيا بقصف إسرائيلي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري",
        "link": "https://banassa.info/%d8%aa%d8%ab%d8%a8%d9%8a%d8%aa-%d9%83%d8%b3%d9%88%d8%a9-%d8%a7%d9%84%d9%83%d8%b9%d8%a8%d8%a9-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ac%d9%87%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-06-26T12:06:00+00:00",
        "summary": "شهد صحن المسجد الحرام، اليوم الخميس، تثبيت كسوة الكعبة المشرفة الجديدة على الجهات الأربع، تزامنا\nThe post تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مناظرة وطنية بالرباط لتشكيل استراتيجية مغربية في الذكاء الاصطناعي",
        "link": "https://maroc28.ma/194184.html",
        "published": "2025-06-26T12:05:33+00:00",
        "summary": "تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، تحتضن مدينة الرباط يومي 1 و2 يوليوز أول مناظرة وطنية من نوعها حول الذكاء الاصطناعي، وذلك بتنظيم من وزارة الانتقال الرقمي وإصلاح الإدارة، تحت شعار “استراتيجية ذكاء اصطناعي فعالة وأخلاقية في خدمة مجتمعنا”. وتطمح هذه المناظرة إلى رسم ملامح سياسة وطنية شاملة للذكاء الاصطناعي تراعي خصوصيات المملكة [...]",
        "source": "مغرب28"
    },
    {
        "title": "مدرب العين:  حسين رحيمي ليس ضمن خطتنا حاليا",
        "link": "https://www.almountakhab.com/node/16214382",
        "published": "2025-06-26T12:04:08+00:00",
        "summary": "صرح الصربي فلاديمير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إسرائيل تعتقل طالبا جامعيا بتهمة التجسس لصالح إيران",
        "link": "https://ar.hibapress.com/details-634835.html",
        "published": "2025-06-26T12:04:07+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة مثيرة للجدل، أعلنت إسرائيل اليوم الخميس عن اعتقال طالب بتهمة التجسس لصالح إيران. جاء هذا الإعلان في بيان مشترك صادر عن جهاز الأمن الداخلي “شاباك” والشرطة، حيث أكد البيان أن الطالب، البالغ من العمر 22 عامًا، يُشتبه في ارتكابه جرائم أمنية وتنفيذه أعمالًا لصالح عملاء إيرانيين.\n\nيُذكر أن الطالب المشتبه به يدرس حاليًا أنظمة المعلومات في جامعة بن جوريون في بئر السبع. وهو ينحدر من قرية دير الأسد الواقعة في شمال إسرائيل، ما يضيف بُعدًا جديدًا لهذه القضية، التي تثير تساؤلات حول شبكة التجسس المزعومة.\n\nوبحسب البيان الرسمي، تواصل الأجهزة الأمنية التحقيق مع الطالب للكشف عن دوره في أنشطة تجسسية، وتحديد مدى تورطه في تسريب معلومات حساسة أو القيام بمهام لصالح إيران. التحقيقات تركز بشكل أساسي على كشف الأهداف التي كانت وراء هذه الأنشطة.\n\nويأتي هذا الاعتقال في وقت حساس، حيث تتزايد المخاوف من محاولات إيران لاختراق النظام الأمني الإسرائيلي. ففي ظل توتر العلاقات بين البلدين، يعتبر هذا الحادث جزءًا من جهود إسرائيل المستمرة لمكافحة التجسس وتعزيز الأمن الداخلي.\n\nفيما يواصل جهاز “شاباك” والشرطة التحقيقات، فإن المصادر الرسمية تحذر من محاولات إيران لاختراق الجامعات الإسرائيلية والمرافق الأكاديمية، حيث يُحتمل أن تكون هذه الأماكن بيئة خصبة لتجنيد عملاء في المستقبل.\n\nفي الختام، يبقى الرأي العام الإسرائيلي مترقبًا لمزيد من التفاصيل حول هذه القضية، إذ من المتوقع أن تكشف التحقيقات عن المزيد من الأدلة التي قد تكشف عن أنشطة تجسس أوسع نطاقًا قد تهدد الأمن الإسرائيلي.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد  ـ العين.. مباراة المليار لرد الإعتبار",
        "link": "https://www.almountakhab.com/node/16214381",
        "published": "2025-06-26T12:01:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المجلس الأعلى للحسابات يمثل المغرب في قمة الرقابة المالية والمحاسبة لدول مجموعة العشرين",
        "link": "https://aljarida24.ma/p/actualites/316638/",
        "published": "2025-06-26T12:00:43+00:00",
        "summary": "شارك المجلس الأعلى للحسابات بوفد ترأسته السيدة زينب العدوي، الرئيس الأول للمجلس، يومي 24 و25 يونيو الجاري بجوهانسبورغ، في قمة الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين. وجاءت مشاركة الوفد بدعوة من رئاسة هذه القمة ممثلة في المدقق العام لجنوب افريقيا، حيث ساهم المجلس في أشغال الاجتماعات التقنية التحضيرية لهذه القمة والتي انعقدت خلال [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الطالبي العلمي: من يدفع ثمن الأوضاع المتدهورة هي الشعوب ووقف الحرب في غزة أولوية عاجلة",
        "link": "https://alyaoum24.com/1972856.html",
        "published": "2025-06-26T12:00:33+00:00",
        "summary": "قال راشيد الطالبي العلمي، رئيس مجلس النواب، اليوم الخميس، إن « من يدفع ثمن هذه الأوضاع المتدهورة هي الشعوب، وبأن الضحية الأكبر لذلك، هو الشعب الفلسطيني ». وأوضح العلمي في اجتماع قمة رؤساء البرلمانات الأعضاء في الجمعية البرلمانية للاتحاد من أجل المتوسط، أن « أصل معضلات المنطقة هو القضية الفلسطينية، والصراع الإسرائيلي الفلسطيني »، مؤكدا أن « مُؤَدَّى ذلك أن [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "النظام الأساسي يشعل غضب مستخدمي وكالة التنمية الفلاحية.. والإدارة: احتجاج غير مبرر",
        "link": "https://al3omk.com/1080542.html",
        "published": "2025-06-26T12:00:32+00:00",
        "summary": "اتهمت نقابة وكالة التنمية الفلاحية إدارة الوكالة بـ&#8221;التنصل&#8221; من التزامها بتعديل القانون الأساسي للمستخدمين، كما استنكرت &#8220;المصادقة الانتقائية&#8221; على عقود المستخدمين المتعاقدين، وقررت التصعيد إلى حين تعديل القانون الأساسي، لكن إدارة الوكالة نفت هذه الاتهامات، معتبرة أن الحركة الاحتجاجية &#8220;لا مبرر لها&#8221;. وانتقدت النقابة، في بلاغ لها، ما وصفته بـ&#8221;المصادقة الانتقائية والفاقدة للشفافية على عقود [&#8230;]\nظهرت المقالة النظام الأساسي يشعل غضب مستخدمي وكالة التنمية الفلاحية.. والإدارة: احتجاج غير مبرر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حرارة الصيف تهدد موارد المغرب المائية ومطالب بخطط لمواجهة التبخر",
        "link": "https://www.hespress.com/%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d9%8a%d9%81-%d8%aa%d9%87%d8%af%d8%af-%d9%85%d9%88%d8%a7%d8%b1%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%a7%d8%a6%d9%8a%d8%a9-1582341.html",
        "published": "2025-06-26T12:00:30+00:00",
        "summary": "أفاد خبراء بالمجالين المائي والبيئي بأن الحرارة المرتفعة حاليا بمختلف مناطق المغرب تهدد مخزون الموارد المائية السطحية وحتى الجوفية، وأهمها تلك التي تم تجميعها بعد تساقطات مارس وأبريل؛ ما يستدعي من الدولة بحث استراتيجية مكافحة التبخّر، وفقهم. وحذر هؤلاء الخبراء، في حديثهم لهسبريس، من أن غياب هذه الاستراتيجية عكس باقي دول العالم &#8220;يضع المغرب أمام [&#8230;]\nThe post حرارة الصيف تهدد موارد المغرب المائية ومطالب بخطط لمواجهة التبخر appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بنسعيد يُنزِّه دعم الصحافة عن الاتهامات: يخضع لمعايير موضوعية",
        "link": "https://madar21.com/353941.html",
        "published": "2025-06-26T12:00:00+00:00",
        "summary": "قال وزير الشباب والثقافة والتواصل، محمد المهدي بنسعيد، إن الدعم العمومي الموجه لوسائل الإعلام يخضع لمعايير موضوعية ومتنوعة حسب حجم المقاولة الإعلامية، مشيراً إلى أنه لابد من إعادة النظر في موضوع الإشهار والمستشهرين لفهم التحولات التي وقعت في هذا المجال بعد زحف الرقمنة. وأضاف بنسعيد، عند حلوله ضيفاً على برنامج &#8220;مع يوسف بلهيسي&#8221; الذي يبث [&#8230;]\nظهرت المقالة بنسعيد يُنزِّه دعم الصحافة عن الاتهامات: يخضع لمعايير موضوعية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مختلون عقليا يروعون طنجة",
        "link": "https://www.achkayen.com/629930/.html",
        "published": "2025-06-26T12:00:00+00:00",
        "summary": "تعيش مدينة طنجة على وقع سلسلة من الحوادث الخطيرة التي يتسبب فيها أشخاص يعانون من اضطرابات عقلية، في ظل تساؤلات ملحة حول فعالية الإجراءات المتبعة في التعامل مع هذه الفئة، خاصة في ظل الإفراج السريع عن بعضهم رغم الخطر الذي قد يشكلونه على المجتمع. في حادثة تكررت بشكل مقلق، عاد شخص يعاني من اضطرابات عقلية [&#8230;]\nThe post مختلون عقليا يروعون طنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "بأنتيغوا وباربودا.. المغرب يجدد تأكيد مقاربته لفضاء أطلسي متضامن",
        "link": "https://ar.hibapress.com/details-634832.html",
        "published": "2025-06-26T11:57:21+00:00",
        "summary": "هبة بريس\n\nخلال الدورة الـ55 للجمعية العامة لمنظمة الدول الأمريكية، المنعقدة الأربعاء بأنتيغوا وباربودا حول موضوع \"بناء اقتصادات مرنة ودامجة\"، جدد المغرب تأكيد تشبثه بقيم التضامن والتعاون جنوب-جنوب والتنمية المشتركة بين ضفتي المحيط الأطلسي.\n\nوفي مداخلة باسم المملكة، بصفتها عضوا ملاحظا دائما لدى منظمة الدول الأمريكية، أشاد سفير المغرب لدى الولايات المتحدة، يوسف العمراني، بالالتزام الثابت لهذه المنظمة الإقليمية بإحلال السلام، وتعزيز الديمقراطية والازدهار في الأمريكتين.\n\nوأكد أن \"إفريقيا وأمريكا اللاتينية لا تتقاسمان التحديات المشتركة فقط، ولكن أيضا مجموعة من الحلول\"، مشددا على الدور الهام للتعاون جنوب-جنوب، الذي يضع العنصر البشري في صلب استراتيجيات التنمية.\n\nواستعرض السفير العمراني مقاربة صاحب الجلالة الملك محمد السادس، مبرزا أن المغرب يعبر عن \"التزام تام وصادق، يرسم معالم توافقات طبيعية بين بلدان الجنوب، ويمد الجسور بين الأمم، ويربط بين الثقافات، كما يرسي مصيرا مشتركا بين الشعوب المنحدرة من مختلف الآفاق\".\n\nودعا الدبلوماسي المغربي إلى إعادة التفكير بشأن فضاء المحيط الأطلسي، واصفا إياه بالرافعة الاستراتيجية التي تحفز الازدهار المشترك.\n\nواعتبر أن الأوان قد حان من أجل مقاربة الفضاء الأطلسي باعتباره أكثر من مجرد حلقة وصل جغرافي، بل فضاء سياسيا واقتصاديا وإنسانيا، من شأنه الربط بين الشمال والجنوب لتحقيق طموحات متوازنة ودامجة.\n\nوأضاف الدبلوماسي أن المبادرة الملكية من أجل الأطلسي \"ترسم ملامح أمل جديد، وآليات وفرص جديدة متاحة أمام كافة البلدان المطلة على المحيط الأطلسي وداخل العمق الإفريقي لقارتنا\".\n\nوأشار إلى انبثاق فضاء جنوب المحيط الأطلسي باعتباره محورا استراتيجيا جديدا، داعيا إلى النهوض بالالتقائية الإقليمية من خلال تعزيز آليات التشاور والابتكار بين البلدان المطلة على الأطلسي، \"بهدف تحويل المؤهلات الجيو-اقتصادية إلى محرك حقيقي للنمو في خدمة مواطنينا\".\n\nوفي السياق ذاته، سلط السيد العمراني الضوء على نهج المغرب لدبلوماسية تنهض بالبناء المشترك، مسجلا أن المملكة تنخرط في الحوار القائم على الاحترام المتبادل والقضايا ذات الاهتمام المشترك، يقينا منها بأن الشراكات العادلة تشكل أساس التعاون المستدام.\n\nوفي هذا الصدد، جدد التأكيد على التزام المملكة \"الصريح والدائم\" بتعزيز تعاونها مع منظمة الدول الأمريكية ودولها الأعضاء. وختم بالقول: \"معا، نستشرف المحيط الأطلسي، تحذونا إرادة العمل، نستطيع أن نحول توافقاتنا إلى نتائج ملموسة ونؤسس لتعاون يعد بأن يجلب السلام والازدهار والأمل\".\n\nويعد المغرب عضوا ملاحظا دائما لدى منظمة الدول الأمريكية منذ سنة 1981. وتضم هذه المنظمة، التي تأسست في 1948، مجموع دول الأمريكتين البالغ عددها 35 بلدا، وتشكل المنتدى الحكومي الرئيسي للقارة المعني بالقضايا السياسية والقانونية والاجتماعية",
        "source": "هبة بريس"
    },
    {
        "title": "مهرجان موازين… تصريف للسلطوية في قالب ترفيهي؟",
        "link": "https://ecopress.ma/%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%aa%d8%b5%d8%b1%d9%8a%d9%81-%d9%84%d9%84%d8%b3%d9%84%d8%b7%d9%88%d9%8a%d8%a9-%d9%81%d9%8a-%d9%82%d8%a7%d9%84%d8%a8/",
        "published": "2025-06-26T11:55:03+00:00",
        "summary": "مهرجان موازين&#8230; تصريف للسلطوية في قالب ترفيهي؟ أثار الصحفي والمدون رشيد البلغيتي جدلا واسعا بمنشور على صفحته بموقع فيسبوك. وقد حمّله رؤيته النقدية لمهرجان موازين، واصفا إياه بأنه ليس مجرد تظاهرة فنية، بل &#8220;ممارسة رمزية مشبعة بالدلالات السياسية والثقافية والاجتماعية&#8221;. واعتبر أنها تتعدى الطرب والغناء إلى ما هو أعمق من ذلك بكثير. مهرجان موازين.. ترفيه [&#8230;]\nظهرت المقالة مهرجان موازين&#8230; تصريف للسلطوية في قالب ترفيهي؟ أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بونيس  السومة حقن الأجواء",
        "link": "https://www.almountakhab.com/node/16214380",
        "published": "2025-06-26T11:54:01+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "شجار بميناء الصويرة ينتهي بجريمة قتل",
        "link": "https://rue20.com/915945.html",
        "published": "2025-06-26T11:51:58+00:00",
        "summary": "زنقة 20 &#124; متابعة شهد ميناء الصويرة ، صبيحة اليوم الخميس، حادثا خطيرا أدى إلى مقتل بحار بعين المكان. و بحسب مصادر محلية، فقد اندلع شجار بين بحارين، أفضى إلى مقتل أحدهما، متأثرا بإصابته جراء سقوطه في البحر، و ارتطامه بإحدى القوارب الراسية بالميناء. و بحسب ذات المصادر، فإن الضحية بحار أربعيني ، تعرض لإصابات [&#8230;]\nالخبر شجار بميناء الصويرة ينتهي بجريمة قتل ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مؤسف.. وفاة لاعبة نهضة بركان في حادث سير مروع بالخميسات",
        "link": "https://rue20.com/915948.html",
        "published": "2025-06-26T11:48:25+00:00",
        "summary": "زنقة 20 &#124; متابعة أعلن اليوم الخميس، عن وفاة لاعبة نادي نهضة بركان مروى الحمري في حادثة سير بمدينة الخميسات. ونقلت مصادر، أن خبر وفاة لاعبة فريق سيدات نهضة بركان خلف صدمة كبيرة في الوسط الرياضي المغربي صباح اليوم. الراحلة مروى الحمري، ساهمت بشكل كبير في بروز فريق نهضة بركان النسوي خلال السنوات الأخيرة، وكانت تُعد [&#8230;]\nالخبر مؤسف.. وفاة لاعبة نهضة بركان في حادث سير مروع بالخميسات ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "زخات رعدية وحرارة مرتفعة بعدد من المناطق",
        "link": "https://howiyapress.com/%d8%b2%d8%ae%d8%a7%d8%aa-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d9%88%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d8%b1%d8%aa%d9%81%d8%b9%d8%a9-%d8%a8%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%a7/",
        "published": "2025-06-26T11:48:16+00:00",
        "summary": "هوية بريس &#8211; متابعة زخات رعدية وحرارة مرتفعة بعدد من المناطق تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق...\nThe post زخات رعدية وحرارة مرتفعة بعدد من المناطق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حرب مواقع داخل الأغلبية بالرباط: معركة كسر العظام تبدأ من المقاطعات!",
        "link": "https://nichan.ma/307207/",
        "published": "2025-06-26T11:44:09+00:00",
        "summary": "امتدت نيران الخلافات بين مكونات الأغلبية بشكل سريع إلى عدد من مجالس المقاطعات بالعاصمة الرباط، في وقت أشهر فيه نواب العمدة ورقة &#8220;المقاطعة&#8221; في وجه فتيحة المودني. وحسب مصادر نيشان، تعيش مقاطعة اليوسفية على وقع غليان متزايد، وسط اتهامات مباشرة لرئيسها، إبراهيم الجماني، بتحويل المقاطعة إلى &#8220;ضيعة خاصة&#8221;، وتهميش المستشارين، وإطلاق حملة انتخابية سابقة لأوانها، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري",
        "link": "https://tanja24.com/%d8%aa%d8%ab%d8%a8%d9%8a%d8%aa-%d9%83%d8%b3%d9%88%d8%a9-%d8%a7%d9%84%d9%83%d8%b9%d8%a8%d8%a9-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ac%d9%87%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-06-26T11:44:08+00:00",
        "summary": "شهد صحن المسجد الحرام، اليوم الخميس، تثبيت كسوة الكعبة المشرفة الجديدة على الجهات الأربع، تزامنا مع دخول العام الهجري الجديد، وذلك بإشراف الهيئة العامة للعناية بشؤون المسجد الحرام والمسجد النبوي. وفور وصول الكسوة إلى المسجد الحرام، صباح اليوم، تولى الفريق الفني المختص مهمة نقلها مباشرة إلى الجهات الأربع للكعبة، حيث تم تثبيتها بإجراءات دقيقة، تتماشى [...]\nظهرت المقالة تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "اتصالات المغرب وإنوي تطلقان شركتي Uni Fiber وUni Tower",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a5%d9%86%d9%88%d9%8a-%d8%aa%d8%b7%d9%84%d9%82%d8%a7%d9%86-%d8%b4%d8%b1%d9%83%d8%aa%d9%8a-uni-fiber-%d9%88uni-t/",
        "published": "2025-06-26T11:41:31+00:00",
        "summary": "أعلنت شركة اتصالات المغرب (IAM) وشركة إنوي (Inwi) اليوم عن الانطلاق الفعلي لشركتيهما المشتركتين «Uni Fiber» و«Uni Tower» في إطار الشراكة الاستراتيجية الهادفة إلى تسريع نشر شبكات الألياف البصرية إلى المنازل (FTTH) وشبكات الجيل الخامس 5G على صعيد المملكة. ويأتي إنشاء هاتين الشركتين بعد توقيع الاتفاقية بين الطرفين بتاريخ 27 مارس 2025، والتي منحتهما الوكالة [...]\nظهرت المقالة اتصالات المغرب وإنوي تطلقان شركتي Uni Fiber وUni Tower أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "وزير الفلاحة يفتتح “معرض الماعز” بشفشاون بدون ماعز",
        "link": "https://rue20.com/915942.html",
        "published": "2025-06-26T11:40:51+00:00",
        "summary": "زنقة 20 &#124; متابعة وجد القائمون على الدورة الخامسة عشرة للمعرض الجهوي للماعز بشفشاون، أنفسهم في موقف محرج بسبب ضعف حضور الماعز في معرضه الجهوي. ووجد وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، نفسه أمام أعداد ضئيلة من الماعز التي تم استقدامها من مناطق بعيدة لتأثيث المعرض الذي تشرف عليه وزارته. وفشل [&#8230;]\nالخبر وزير الفلاحة يفتتح &#8220;معرض الماعز&#8221; بشفشاون بدون ماعز ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إنوي يُطلق “قافلة الألياف البصرية”",
        "link": "https://alaan.ma/?p=70890",
        "published": "2025-06-26T11:40:19+00:00",
        "summary": "أطلق إنوي &#8221;&#160;&#8220;قافلة الألياف البصرية&#8221;&#160;، وهي مبادرة وطنية طموحة ستجوب الأقطاب الاقتصادية الرئيسية في المملكة بهدف توعية المهنيين في قطاع العقار بأهمية إدماج الألياف البصرية في المشاريع السكنية الجديدة. وترتكز هذه القافلة على رؤية تستشرف [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "التشكيلة و الخطة المتوقعة للوداد أمام العين",
        "link": "https://www.almountakhab.com/node/16214378",
        "published": "2025-06-26T11:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يسرع خطواته نحو إنتاج الغاز من حقل تندرارة بحلول نهاية 2025",
        "link": "https://ar.hibapress.com/details-634829.html",
        "published": "2025-06-26T11:39:40+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nأعلنت شركة ساوند إنيرجي، الشريكة في مشروع تندرارة للغاز بشرق المغرب، عن تقدم ملحوظ في التحضيرات لبدء الإنتاج الفعلي للغاز الطبيعي بحلول الربع الأخير من عام 2025. \n\nوأوضحت الشركة أن أعمال بناء خزان الغاز الطبيعي المسال وصلت إلى مراحلها النهائية، فيما يُتوقع تشغيل وحدة تسييل صغيرة في غشت المقبل، بطاقة إنتاجية تبلغ 10 ملايين قدم مكعب يوميًا.\n\nوفي إطار تعزيز البنية التحتية، يجري التحضير لربط الحقل بأنبوب الغاز المغاربي-الأوروبي، حيث يُنتظر توقيع العقود النهائية المتعلقة بالمشروع قبل نهاية 2026.\n\n كما تستعد الشركة لبدء المرحلة الثانية من عمليات الحفر، التي تشمل بئرين جديدين مع توقعات باكتشاف احتياطات قد تصل إلى 7.6 مليارات متر مكعب من الغاز.\n\nبموازاة ذلك، يتواصل العمل في مشروع سيدي المختار جنوب المغرب، والذي لا يزال في مرحلة الاستكشاف، وسط مساعٍ للعثور على شريك مالي يمول الدراسات الزلزالية بقيمة 6 ملايين دولار. \n\nكما دخلت الشركة في شراكة علمية مع جيتك لاستكشاف الهيدروجين الطبيعي والهيليوم باستخدام تقنيات ثلاثية الأبعاد متطورة.\n\nوتندرج هذه المشاريع ضمن استراتيجية المغرب لتعزيز الأمن الطاقي وتقليص الاعتماد على الاستيراد، بما يعزز مكانته كقوة إقليمية في مجال الطاقات المتجددة والنظيفة.",
        "source": "هبة بريس"
    },
    {
        "title": "“شعالة” عاشوراء تغضب ساكنة أزمور",
        "link": "https://al3omk.com/1080769.html",
        "published": "2025-06-26T11:39:11+00:00",
        "summary": "ظهرت المقالة &#8220;شعالة&#8221; عاشوراء تغضب ساكنة أزمور أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تفجير أسطوانات غاز يورط 6 أشخاص",
        "link": "https://www.hespress.com/%d8%aa%d9%81%d8%ac%d9%8a%d8%b1-%d8%a3%d8%b3%d8%b7%d9%88%d8%a7%d9%86%d8%a7%d8%aa-%d8%ba%d8%a7%d8%b2-%d9%8a%d9%88%d8%b1%d8%b7-6-%d8%a3%d8%b4%d8%ae%d8%a7%d8%b5-1582327.html",
        "published": "2025-06-26T11:37:50+00:00",
        "summary": "أفادت مصادر هسبريس من مدينة الجديدة، جهة الدار البيضاء-سطات، بأن الوكيل العام للملك بمحكمة الاستئناف بعاصمة دكالة قرر، متابعة شخصين في حالة اعتقال احتياطي وأربعة أفراد في حالة سراح، للاشتباه فيهم بتفجير أسطوانات غاز وإضرام النار في إطارات مطاطية، كل حسب المنسوب إليه، احتفالا بـ&#8221;عاشوراء&#8221; بمدينة سيدي بنور. وأوضحت المصادر ذاتها أن عناصر الشرطة القضائية [&#8230;]\nThe post تفجير أسطوانات غاز يورط 6 أشخاص appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "توزيع “مشبوه” لمحلات الربيع بمراكش",
        "link": "https://al3omk.com/1080604.html",
        "published": "2025-06-26T11:37:40+00:00",
        "summary": "ظهرت المقالة توزيع &#8220;مشبوه&#8221; لمحلات الربيع بمراكش أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "اتصالات المغرب و”إنوي” تطلقان “Uni Fiber” و”Uni Tower” لتعميم الألياف البصرية والـ5G",
        "link": "https://al3omk.com/1080865.html",
        "published": "2025-06-26T11:37:30+00:00",
        "summary": "أعلنت كل من شركة اتصالات المغرب (IAM) وشركة &#8220;إنوي&#8221;، اليوم الأربعاء 26 يونيو 2025، عن الإطلاق الفعلي لشركتيهما المشتركَتين الجديدتين &#8220;Uni Fiber&#8221; و&#8221;Uni Tower&#8221;، وذلك في إطار مساعيهما المشتركة لتسريع وتيرة نشر شبكات الألياف البصرية إلى المنازل (FTTH) وشبكات الجيل الخامس (5G) على الصعيد الوطني. ويأتي هذا المشروع تتويجا للاتفاقية التي تم توقيعها بين الطرفين [&#8230;]\nظهرت المقالة اتصالات المغرب و&#8221;إنوي&#8221; تطلقان &#8220;Uni Fiber&#8221; و&#8221;Uni Tower&#8221; لتعميم الألياف البصرية والـ5G أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "اتصالات المغرب و إنوي تعلنان عن انشاء شركتي Uni Fiber و Uni Tower",
        "link": "https://alaan.ma/?p=70886",
        "published": "2025-06-26T11:35:48+00:00",
        "summary": "الرباط في 26 يونيو 2025 اعلنت شركة اتصالات المغرب (IAM) وشركة إنوي (Wana Corporate) عن انشائهما الفعلي لشركتهما المشتركتين «Uni Fiber&#8221; و&#8221;Uni Tower&#8221; بهدف تسريع نشر شبكات الألياف بصرية الى المنازل (FTTH) وشبكات الجيل الخامس [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "\"خط بحري أخضر\" بين المغرب وإسبانيا",
        "link": "https://www.hespress.com/%d8%ae%d8%b7-%d8%a8%d8%ad%d8%b1%d9%8a-%d8%a3%d8%ae%d8%b6%d8%b1-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-1582315.html",
        "published": "2025-06-26T11:33:27+00:00",
        "summary": "The post &quot;خط بحري أخضر&quot; بين المغرب وإسبانيا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214379",
        "published": "2025-06-26T11:32:35+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزارة الصحة تعلن تسوية غير مسبوقة لآلاف الملفات الإدارية والمالية للموظفين",
        "link": "https://al3omk.com/1080861.html",
        "published": "2025-06-26T11:30:42+00:00",
        "summary": "كشفت وزارة الصحة والحماية الاجتماعية عن تقدم ملموس في تسوية الوضعيات الإدارية والمالية لموظفيها، حيث قامت إلى حدود أمس الأربعاء 25 يونيو 2025، بتسوية وضعية 5381 موظفا جديدا من أصل 5500 منصب مالي مخصص لسنة 2024، أي بنسبة إنجاز تفوق 98%. وتوزعت هذه الملفات، بحسب بلاغ لوزارة الصحة والحماية الاجتماعية، على فئات الممرضين وتقنيي الصحة [&#8230;]\nظهرت المقالة وزارة الصحة تعلن تسوية غير مسبوقة لآلاف الملفات الإدارية والمالية للموظفين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تفكيك 62 شبكة استغلال جنسي و9 لبيع الأعضاء في العراق",
        "link": "https://www.hespress.com/%d8%aa%d9%81%d9%83%d9%8a%d9%83-62-%d8%b4%d8%a8%d9%83%d8%a9-%d8%a7%d8%b3%d8%aa%d8%ba%d9%84%d8%a7%d9%84-%d8%ac%d9%86%d8%b3%d9%8a-%d9%889-%d9%84%d8%a8%d9%8a%d8%b9-%d8%a7%d9%84%d8%a3%d8%b9%d8%b6%d8%a7-1582333.html",
        "published": "2025-06-26T11:30:34+00:00",
        "summary": "أعلنت وزارة الداخلية العراقية، اليوم الخميس، تفكيك 62 شبكة استغلال جنسي وتسع أخرى لبيع الأعضاء، منذ بداية العام. وقال العقيد عباس البهادلي، الناطق باسم الداخلية، في منشور على صفحة الوزارة بموقع &#8220;فيسبوك&#8221; اليوم، إن مكافحة الاتجار بالبشر في وكالة الاستخبارات والتحقيقات الاتحادية تمكنت، خلال النصف الأول من العام الجاري، من تفكيك 62 شبكة استغلال جنسي [&#8230;]\nThe post تفكيك 62 شبكة استغلال جنسي و9 لبيع الأعضاء في العراق appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بنخضرة: المغرب ملتزم بريادة تنمية إفريقيا",
        "link": "https://madar21.com/353981.html",
        "published": "2025-06-26T11:30:00+00:00",
        "summary": "أكدت المديرة العامة للمكتب الوطني للهيدروكاربورات والمعادن، أمينة بنخضرة، أن المغرب، تحت قيادة الملك محمد السادس، ملتزم بالاضطلاع بدور ريادي في تنمية القارة الإفريقية، من خلال تثمين موقعه الجيوستراتيجي عند ملتقى الطرق بين أوروبا وإفريقيا وأمريكا. وأبرزت بنخضرة، في مداخلة لها خلال جلسة رفيعة المستوى نظمت تحت عنوان &#8220;إطلاق الإمكانات الغازية لإفريقيا: مسارات نحو نمو [&#8230;]\nظهرت المقالة بنخضرة: المغرب ملتزم بريادة تنمية إفريقيا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الحرب الإيرانية الإسرائيلية تعيد رسم ملامح التوازنات في شمال إفريقيا: المغرب في موقع المكاسب والجزائر في مأزق الخيارات (تقرير كندي)",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-%d8%aa%d8%b9%d9%8a%d8%af-%d8%b1%d8%b3%d9%85/",
        "published": "2025-06-26T11:30:00+00:00",
        "summary": "في ظل تصاعد المواجهات العسكرية بين إيران وإسرائيل، تتجاوز تداعيات الحرب حدود الشرق الأوسط لتصل\nThe post الحرب الإيرانية الإسرائيلية تعيد رسم ملامح التوازنات في شمال إفريقيا: المغرب في موقع المكاسب والجزائر في مأزق الخيارات (تقرير كندي) appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "كارمن سليمان : دنيا بطمة صوت عظيم",
        "link": "https://madar21.com/354069.html",
        "published": "2025-06-26T11:29:39+00:00",
        "summary": "ظهرت المقالة كارمن سليمان : دنيا بطمة صوت عظيم أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "صناعة الطيران بالمغرب تحقق 2,5 مليار يورو سنويا",
        "link": "https://madar21.com/354063.html",
        "published": "2025-06-26T11:26:59+00:00",
        "summary": "ظهرت المقالة صناعة الطيران بالمغرب تحقق 2,5 مليار يورو سنويا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "دول أعلنت عن فاتح شهر محرم",
        "link": "https://howiyapress.com/%d8%af%d9%88%d9%84-%d8%a3%d8%b9%d9%84%d9%86%d8%aa-%d8%b9%d9%86-%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85/",
        "published": "2025-06-26T11:25:30+00:00",
        "summary": "هوية بريس &#8211; متابعة دول أعلنت عن فاتح شهر محرم تستعد المملكة المغربية مساء يوم الخميس 29 ذي الحجة 1446 هـ، الموافق لـ26 يونيو 2025، لتحري هلال شهر محرم، وفق...\nThe post دول أعلنت عن فاتح شهر محرم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تراجع مهول للقيمة السوقية للاعبي الأهلي المغاربة",
        "link": "https://madar21.com/354057.html",
        "published": "2025-06-26T11:24:24+00:00",
        "summary": "ظهرت المقالة تراجع مهول للقيمة السوقية للاعبي الأهلي المغاربة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "قمة الأجهزة العليا للرقابة تعرض خريطة المملكة المغربية كاملةً في قلب جنوب أفريقيا",
        "link": "https://rue20.com/915933.html",
        "published": "2025-06-26T11:24:00+00:00",
        "summary": "زنقة 20 &#124; الرباط شارك المجلس الأعلى للحسابات بوفد ترأسته زينب العدوي، الرئيس الأول للمجلس، يومي 24 و25 يونيو الجاري بجوهانسبورغ، في قمة الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين. وجاءت مشاركة الوفد بدعوة من رئاسة هذه القمة ممثلة في المدقق العام لجنوب افريقيا، حيث ساهم المجلس في أشغال الاجتماعات التقنية التحضيرية لهذه القمة [&#8230;]\nالخبر قمة الأجهزة العليا للرقابة تعرض خريطة المملكة المغربية كاملةً في قلب جنوب أفريقيا ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "برود روحاني يلف رأس السنة الهجرية في المغرب",
        "link": "https://ar.hibapress.com/details-634810.html",
        "published": "2025-06-26T11:23:09+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nبينما تتأهب العديد من بلدان العالم للاحتفال ببداية العام الميلادي، بزينةٍ وضوضاء وطقوس لا تغيب عنها مظاهر الفرح، تمرّ مناسبة السنة الهجرية في المغرب هذا العام الذي يصادف 26 يونيو الجاري ، كظل عابر، لا يكاد يلاحط .\n\nورغم رمزية هذا التاريخ في الذاكرة الدينية الإسلامية، فإنّ ارتباطه بالعادات المجتمعية بدأ يتلاشى بشكل ملحوظ، خاصة في المدن الكبرى.\n\n- غياب الحسّ الرمزي والديني\n\nفي حديثه عن هذه المفارقة، يقول خالد بن زيدان، موظف في قطاع الاتصالات بالرباط، إن ما يلاحظه كل عام هو نوع من \"اللامبالاة الجماعية\" تجاه بداية السنة الهجرية.\n\n\"لا أحد يسأل عن دخول السنة الجديدة، لا رسائل تهنئة، لا أجواء استثنائية، تشعر كأن الأمر يخصّ تقويماً مكتبياً أكثر من كونه محطة لها معنى في الوعي الجماعي.\".\n\nبالنسبة لخالد، فإن هذا البرود يعود إلى غياب الثقافة الدينية المؤطرة للاحتفال، إلى جانب التأثير المتزايد لوسائل الإعلام التي تتجاهل الحدث كلياً، مقارنة بما يحدث في رأس السنة الميلادية.\n\n- تراجع الإقبال التجاري: الحلوى لا تباع\n\nفي قلب مدينة أكادير، تكشف سميرة.أ، عاملة بمحل تقليدي لصناعة الحلوى، عن واقع تجاري يعكس هذا الفتور المجتمعي:\"في السابق كنا نحضّر صناديق الغريبة والفطائر ونسهر على تجهيز الطلبات قبل يوم المحرم، الآن لا أحد يسأل عنها، لا أذكر آخر مرة باع المحل حلويات مخصصة لهاذ المناسبة.\".\n\nتضيف سميرة بأسى: \"الناس لا يعرفون حتى متى تبدأ السنة الهجرية، فكيف سيشترون من أجلها؟ بينما، عند رأس السنة الميلادية، يُقبل الزبناء على الطلبات حتى لو كانت الأسعار مرتفعة\".\n\n- رأي علم الاجتماع: هل هي نهاية طقس رمزي؟\n\nمن جانبه، يرى الدكتور جمال الأيوبي، أستاذ علم الاجتماع ، أن ما يحدث لا ينبغي اختزاله في مفردات \"الإهمال\" أو \"التقليد الأعمى\"، بقدر ما هو انعكاس لتحوّلات عميقة في بنية القيم داخل المجتمع المغربي.\n\n\"ما نشهده هو انتقال تدريجي من المرجع الديني إلى المرجع الزمني المادي، حيث تسيطر المناسبات المرتبطة بالعطل والإعلام الاستهلاكي.\nرأس السنة الميلادية، مهما كانت خلفيته، تُحتفى به لأنه بات جزءاً من الوعي الجماعي العالمي، بعكس السنة الهجرية التي بقيت محصورة في المعنى الرمزي داخل المؤسسات الدينية فقط\".\nويرى الأيوبي أن المسؤولية ليست فردية بل جماعية، تبدأ من المؤسسات الثقافية والتربوية، مرورًا بالإعلام الذي يُكرّس الاحتفالات العالمية ويُهمل الموروث المحلي.\n\n- بين المدن والقرى: تقاليد باقية في الأطراف\n\nورغم هذا البرود الحضري، ما تزال بعض القرى والمناطق الجبلية تحتفي بالسنة الهجرية بطريقتها الخاصة، في إحدى ضواحي نارودانت تقول فتيحة.س، ربة بيت: \"كل سنة نحيي الليلة الأولى بمحضر ديني جماعي، فيه الأمداح والقرآن، البنات يشترين أزياء جديدة، ونعدّ ما تيسر من الطعام، ليس ترفًا بل عادة مقدسة عندنا.\"\n\nفتيحة تعتبر هذه الطقوس \"واجبًا رمزيًا\" أكثر من كونه احتفالًا، معتبرة أن المدن الكبرى فقدت هذا الارتباط لصالح أنماط عيش استهلاكية معولمة.\n\n- من المسؤول؟\n\nبين من يعتبر الاحتفال بالسنة الهجرية بدعة دينية، ومن يرى في الأمر تراجعًا ثقافيًا، ومن يتحدث عن \"عقدة النمط الغربي\"، تبقى النتيجة واحدة: مناسبة دينية ذات بعد حضاري تمرّ في صمت، في مجتمع يتأرجح بين تراثٍ يتآكل وزمنٍ يسير بسرعة نحو العولمة.\n\nالمطلوب اليوم ليس بالضرورة تزيين الشوارع أو قرع الطبول، بل على الأقل استعادة البعد التربوي والروحي لهذا التاريخ، باعتباره جزءاً من الهوية المغربية، وليس فقط من الروزنامة الإسلامية.",
        "source": "هبة بريس"
    },
    {
        "title": "الخطوط الملكية المغربية تترقب وصول طائرتها العملاقة الجديدة بوينغ 737 ماكس",
        "link": "https://rue20.com/915928.html",
        "published": "2025-06-26T11:22:58+00:00",
        "summary": "زنقة 20 &#124; علي التومي في خطوة جديدة نحو تعزيز أسطولها الجوي، ظهرت طائرة الخطوط الملكية المغربية الجديدة من طراز بوينغ 737 ماكس بعد الانتهاء من تجميعها النهائي في أحد مصانع بوينغ بمدينة سياتل الأمريكية. الطائرة، التي ستحمل الترقيم CN-RHE والرمز اللاسلكي &#8220;Hotel Echo&#8221;، تم رصدها في ساحة بوينغ من قِبل المصور CA350، وهي تستعد [&#8230;]\nالخبر الخطوط الملكية المغربية تترقب وصول طائرتها العملاقة الجديدة بوينغ 737 ماكس ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "ترامب «يختتم» الاستعراض..",
        "link": "https://www.alakhbar.press.ma/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%ae%d8%aa%d8%aa%d9%85-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b9%d8%b1%d8%a7%d8%b6-267830.html",
        "published": "2025-06-26T11:20:56+00:00",
        "summary": "يونس جنوحي &#160; وقف إطلاق النار بين إيران وإسرائيل، والموقف الأمريكي الأخير، خيّب آمال الكثيرين في اندلاع حرب «لا تُبقي ولا تذر» في قلب الشرق الأوسط. السياسة الدولية لا تعترف بالعاطفة. الذين كانوا يدافعون عن إيران، ويرون النظام الإيراني آخر معاقل الدفاع عن الإسلام، لم يفهموا كيف أن القيادة في طهران أعطت الأمر بالاعتداء على &#8230;\nThe post ترامب «يختتم» الاستعراض.. appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "خامنئي: ترامب كشف الحقيقة",
        "link": "https://www.achkayen.com/629979/.html",
        "published": "2025-06-26T11:20:00+00:00",
        "summary": "أشاد المرشد الأعلى للجمهورية الإسلامية آية الله علي خامنئي الخميس في كلمة له بـ”انتصار” إيران في الحرب مع إسرائيل، وذلك بعد يومين من إعلان وقف لإطلاق النار إثر مواجهة استمرت 12 يوما، وبعد غياب له عن المشهد منذ نحو أسبوع أثار عدة تساؤلات. وقال خامنئي في كلمته، التي بثّ التلفزيون الإيراني مقتطفاتٍ منها: “أقدّم التهاني [&#8230;]\nThe post خامنئي: ترامب كشف الحقيقة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "خريطة المغرب الكاملة بجنوب إفريقيا",
        "link": "https://www.hespress.com/%d8%b9%d9%84%d9%85-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d9%83%d8%a7%d9%85%d9%84-%d9%81%d9%8a-%d8%ac%d9%86%d9%88%d8%a8-%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-1582313.html",
        "published": "2025-06-26T11:19:36+00:00",
        "summary": "شارك المجلس الأعلى للحسابات بوفد ترأسته زينب العدوي، الرئيس الأول للمجلس، يومي 24 و25 يونيو الجاري بجوهانسبورغ، في قمة الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين. وجاءت مشاركة الوفد بدعوة من رئاسة هذه القمة ممثلة في المدقق العام لجنوب افريقيا، حيث ساهم المجلس في أشغال الاجتماعات التقنية التحضيرية لهذه القمة والتي انعقدت خلال شهري [&#8230;]\nThe post خريطة المغرب الكاملة بجنوب إفريقيا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "برقية تهنئة من جلالة الملك إلى رئيس جمهورية مدغشقر بمناسبة العيد الوطني لبلاده",
        "link": "https://www.almaghreb24.com/%d8%a8%d8%b1%d9%82%d9%8a%d8%a9-%d8%aa%d9%87%d9%86%d8%a6%d8%a9-%d9%85%d9%86-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d8%a5%d9%84%d9%89-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85-13/",
        "published": "2025-06-26T11:16:50+00:00",
        "summary": "بعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى فخامة السيد أندري نيرينا راجويلينا، رئيس جمهورية مدغشقر، بمناسبة العيد الوطني لبلاده. وأعرب جلالة الملك، في هذه البرقية، عن أحر تهانئه للسيد راجويلينا، مقرونة بمتمنيات جلالته الخالصة للشعب الملغاشي بموصول التقدم والازدهار. ومما جاء في برقية جلالة الملك &#8220;ولايفوتني، بهذه المناسبة، أن أجدد اعتزازي بروابط الأخوة [...]\nظهرت المقالة برقية تهنئة من جلالة الملك إلى رئيس جمهورية مدغشقر بمناسبة العيد الوطني لبلاده أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d8%b3%d8%aa%d9%86%d9%81%d8%a7%d8%b1-%d8%a3%d9%85%d9%86%d9%8a-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a5%d8%ab%d8%b1-%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b3%25d8%25aa%25d9%2586%25d9%2581%25d8%25a7%25d8%25b1-%25d8%25a3%25d9%2585%25d9%2586%25d9%258a-%25d8%25a8%25d9%2585%25d8%25b1%25d8%25a7%25d9%2583%25d8%25b4-%25d8%25a5%25d8%25ab%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25ab%25d9%2588%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25ac%25d8%25ab%25d8%25a9",
        "published": "2025-06-26T11:14:48+00:00",
        "summary": "شهدت مدينة مراكش صباح اليوم، استنفارًا أمنيًا كبيرًا بعد العثور على جثة مهاجر إفريقي عليها آثار ذ ـبـ.ـح، وذلك في الساعات الأولى من الفجر. وقد هرعت السلطات الأمنية المصالح المختصة إلى عين المكان فور تلقيها البلاغ، حيث باشرت تحقيقاتها الأولية لكشف ملابسات هذه الجريمة البشعة. وتجري حاليًا عمليات البحث والتحري المكثفة لتحديد هوية الضحية، وكذا الجناة المتورطين في هذه القضية. وقد تم تطويق المنطقة وجمع الأدلة اللازمة، فيما يتوقع أن تكشف التحقيقات الجارية المزيد من التفاصيل في الساعات القادمة. هذا الحادث خلف صدمة لدى سكان المنطقة، ويثير تساؤلات حول دوافع وأسباب هذه الجريمة المروعة.\nThe post استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنك القرض العقاري والسياحي يرفع رأسماله",
        "link": "https://alaan.ma/?p=70870",
        "published": "2025-06-26T11:10:51+00:00",
        "summary": "الدار البيضاء 26 يونيو 2025 قدم بنك القرض العقاري والسياحي، أمس الأربعاء بالدار البيضاء، عملية زيادة رأس ماله المخصصة للمساهمين الحائزين على حقوق الاكتتاب التفضيلية، وذلك من خلال إصدار 4.108.341 سهما جديدا. وتندرج هذه العملية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تتويج حموشي بوسام جوقة الشرف من درجة ضابط أسمى وسام فرنسي",
        "link": "https://www.alakhbar.press.ma/%d8%aa%d8%aa%d9%88%d9%8a%d8%ac-%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d8%a8%d9%88%d8%b3%d8%a7%d9%85-%d8%ac%d9%88%d9%82%d8%a9-%d8%a7%d9%84%d8%b4%d8%b1%d9%81-%d9%85%d9%86-%d8%af%d8%b1%d8%ac%d8%a9-%d8%b6%d8%a7-267826.html",
        "published": "2025-06-26T11:10:44+00:00",
        "summary": "الأخبار وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، ونظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، أول أمس الثلاثاء بالرباط، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وحسب بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، فإن هذا المخطط، &#8230;\nThe post تتويج حموشي بوسام جوقة الشرف من درجة ضابط أسمى وسام فرنسي  appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوكالة الوطنية للسلامة الطرقية تشرف على تنظيم لقاء تكويني لفائدة منشطي فضاءات التربية على السلامة الطرقية بالمخيمات الصيفية",
        "link": "https://alaan.ma/?p=70862",
        "published": "2025-06-26T11:06:07+00:00",
        "summary": "أشرفت الوكالة الوطنية للسلامة الطرقية بتنسيق وتعاون مع وزارة الشباب والثقافة والتواصل والجامعة الوطنية للتخييم، على تنظيم لقاء تكويني يومي 24 و 25 يونيو 2025 بمجمع مولاي رشيد للشباب والطفولة ببوزنيقة لفائدة منشطي فضاءات التربية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حوادث السير تخلف 23 قتيلاً و2874 جريحاً خلال أسبوع في المجال الحضري",
        "link": "https://maroc28.ma/194190.html",
        "published": "2025-06-26T11:05:16+00:00",
        "summary": "كشفت المديرية العامة للأمن الوطني عن تسجيل 2105 حادثة سير داخل المجال الحضري خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري، أسفرت عن مصرع 23 شخصاً وإصابة 2874 آخرين، بينهم 95 حالة إصابة خطيرة. وتعزى هذه الحوادث، وفق بلاغ رسمي، إلى أسباب متعددة، أبرزها عدم انتباه السائقين وعدم احترام حق الأسبقية والسرعة المفرطة، بالإضافة [...]",
        "source": "مغرب28"
    },
    {
        "title": "قيوح يَعِد بتحسين خدمات تسجيل السيارات بتطوان وبناء مقر جديد في الأفق",
        "link": "https://presstetouan.com/%d9%82%d9%8a%d9%88%d8%ad-%d9%8a%d9%8e%d8%b9%d9%90%d8%af-%d8%a8%d8%aa%d8%ad%d8%b3%d9%8a%d9%86-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%aa%d8%b3%d8%ac%d9%8a%d9%84-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7/",
        "published": "2025-06-26T11:01:09+00:00",
        "summary": "بريس تطوان أقرّ عبد الصمد قيوح، وزير النقل واللوجستيك، بوجود خصاص كبير في الموارد البشرية بمركز تسجيل السيارات بمدينة تطوان، حيث لا يضمّ هذا المرفق سوى تسعة موظفين فقط، بالرغم من تغطيته لرقعة جغرافية وسكانية واسعة. وجاء تصريح الوزير ردا على سؤال وجهه الفريق الاشتراكي بمجلس النواب، حول ما يصفه المواطنون بـ&#8221;بطء الخدمات&#8221; و&#8221;الاكتظاظ المزمن&#8221; [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الوداد ضد العين لحفظ ماء الوجه في «مونديال الأندية»",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d8%b6%d8%af-%d8%a7%d9%84%d8%b9%d9%8a%d9%86-%d9%84%d8%ad%d9%81%d8%b8-%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d9%88%d8%ac%d9%87-%d9%81%d9%8a-%d9%85%d9%88%d9%86%d8%af-267823.html",
        "published": "2025-06-26T11:00:57+00:00",
        "summary": "سفيان أندجار يواجه فريق الوداد الرياضي لكرة القدم فريق العين الإماراتي، اليوم الخميس، لحساب الجولة الثالثة والأخيرة من المجموعة السابعة من منافسات كأس العالم للأندية، ويبحث كل ناد عن تحقيق أول فوز له، بعد انهزامهما معا في مباراتين ضد كل من مانشستر سيتي الإنجليزي، وجوفنتوس الإيطالي. وتجرى المباراة بين الوداد والعين على أرضية ملعب «أودي &#8230;\nThe post الوداد ضد العين لحفظ ماء الوجه في «مونديال الأندية» appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "فواكه الصيف..فوائد صحية مذهلة",
        "link": "https://aljarida24.ma/p/actualites/316628/",
        "published": "2025-06-26T11:00:56+00:00",
        "summary": "تتميّز معظم فواكه الصيف بغناها بفيتامين C، المعروف بدوره في تعزيز المناعة وتقليل خطر الإصابة بالأمراض والمساعدة على إصلاح أنسجة الجسم. وفيما يلي دليلك لاختيار الفاكهة الصيفية المثالية، بناء على قيمتها الغذائية وفوائدها الصحية: الكرز يخفّض الالتهاب، ما قد يقلل خطر الإصابة بأمراض مزمنة مثل السرطان والسكري. ويحتوي على مركبات الفلافونويد المفيدة لصحة الدماغ والأداء [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "دعوات دولية بجنيف لتفعيل الحق في العودة للفلسطينيين والصحراويين",
        "link": "https://www.hespress.com/%d8%af%d8%b9%d9%88%d8%a7%d8%aa-%d8%af%d9%88%d9%84%d9%8a%d8%a9-%d8%a8%d8%ac%d9%86%d9%8a%d9%81-%d9%84%d8%aa%d9%81%d8%b9%d9%8a%d9%84-%d8%a7%d9%84%d8%ad%d9%82-%d9%81%d9%8a-%d8%a7%d9%84%d8%b9%d9%88%d8%af-1582295.html",
        "published": "2025-06-26T11:00:36+00:00",
        "summary": "أدان عدد من الحقوقيين الممثلين لمنظمات غير حكومية دولية، أمس الأربعاء بمدينة جنيف السويسرية، الوضع المأساوي الذي يعيش على وقعه، ومنذ عقود، السكان المحتجزون بمخيمات تيندوف بالأراضي الجزائرية، مطالبين بمنح هؤلاء صفة اللاجئين وفقا للمعايير الدولية، مع ضمان حقهم في العودة إلى وطنهم الأم، المغرب. وضمن لقاء مُنظّم موازاة مع الدورة الـ59 لمجلس حقوق الإنسان [&#8230;]\nThe post دعوات دولية بجنيف لتفعيل الحق في العودة للفلسطينيين والصحراويين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الطالبي العلمي: فلسطين جوهر استقرار المتوسط.. ووقف الحرب بغزة أولوية قصوى",
        "link": "https://al3omk.com/1080837.html",
        "published": "2025-06-26T11:00:26+00:00",
        "summary": "أكد راشيد الطالبي العلمي، رئيس مجلس النواب بالمملكة المغربية\nظهرت المقالة الطالبي العلمي: فلسطين جوهر استقرار المتوسط.. ووقف الحرب بغزة أولوية قصوى أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "جمعيات تحذر الوزارة الوصية من « تفويت » 54 مركزا للشباب",
        "link": "https://alyaoum24.com/1972817.html",
        "published": "2025-06-26T11:00:26+00:00",
        "summary": "عبر اتحاد المنظمات المغربية التربوية،  الذي يضم 8 جمعيات، عن عن قلقه البالغ من التصريحات الأخيرة الصادرة عن وزير الشباب والثقافة والتواصل، والتي أشار فيها إلى نية الوزارة السماح لأطراف خارجية باستغلال بعض فضاءات الطفولة والشباب، في خطوة يعتبرها الاتحاد تمهيدًا لـ »تفويت مقنع » لمراكز الاستقبال لفائدة مؤسسات استثمارية خاصة، بعيدًا عن المقاربة الاجتماعية والتربوية التي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "فضيحة قيلش تُطارد مرشحي جامعة ابن زهر..و”الأقرب للمنصب” صديق وزراء ومسؤولين!",
        "link": "https://nichan.ma/307180/",
        "published": "2025-06-26T11:00:09+00:00",
        "summary": "تشهد جامعة ابن زهر بأكادير هذه الأيام جدلا غير مسبوق في أوساط الأساتذة والمهتمين بالشأن الجامعي، تزامناً مع اقتراب موعد مباراة انتقاء رئيس الجامعة، المقررة يوم الإثنين 30 يونيو 2025. الصراع على هذا المنصب الأكاديمي البارز لا يخلو من شبهات، خاصة بعد إلغاء نتائج المباراة السابقة، وما تبعها من عودة أسماء مثيرة للجدل إلى الواجهة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تقرير إسباني: إن حصل المغرب على مقاتلات F-35 فعلى مدريد أن تأخذ هذا التهديد على محمل الجد لأنه يمنح الرباط تفوقا كبيرا على إسبانيا",
        "link": "https://www.assahifa.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d8%a5%d9%86-%d8%ad%d8%b5%d9%84-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d9%85%d9%82%d8%a7%d8%aa%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-26T11:00:00+00:00",
        "summary": "حذّر تقرير نشره موقع \"إسكودو ديخيتال\" الإسباني المتخصص في الأمن والتكنولوجيا من التداعيات التي قد تترتب عن احتمال حصول المغرب على مقاتلات \"F-35\" الأمريكية المتطورة، مشيرا إلى أن هذه الخطوة، وإن كانت لا تزال فرضية، إلا أنها تستحق أن تؤخذ على محمل الجد من طرف مدريد، لما تنطوي عليه من تهديد مباشر للتفوق العسكري الإسباني [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "رئاسة النيابة العامة تتحرك لحماية النسيج الاقتصادي الوطني",
        "link": "https://madar21.com/354031.html",
        "published": "2025-06-26T11:00:00+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية جديدة إلى الوكلاء العامين ووكلاء الملك لدى المحاكم التجارية، تحثهم فيها على التفعيل الإيجابي والدقيق لدور النيابة العامة في مساطر صعوبات المقاولة، من أجل ضمان حماية النظام العام الاقتصادي وتعزيز مناخ الأعمال بالمغرب. وأكدت الدورية، الصادرة بتاريخ 23 يونيو 2025، على الأهمية القصوى التي يكتسيها التفعيل السليم لمقتضيات القانون رقم [&#8230;]\nظهرت المقالة رئاسة النيابة العامة تتحرك لحماية النسيج الاقتصادي الوطني أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "أرباح بالمليارات.. بنموسى يكشف معطيات مثيرة عن قطاع المحروقات (فيديو)",
        "link": "https://www.achkayen.com/629950/.html",
        "published": "2025-06-26T11:00:00+00:00",
        "summary": "في تصريحات مثيرة تكشف خبايا سوق المحروقات بالمغرب، خرج الخبير في السياسات الاقتصادية والعضو السابق بلجنة صياغة النموذج التنموي، محمد بنموسى، ليكشف عن أرباح وصفت بـ&#8221;الفاحشة&#8221; تجنيها شركات المحروقات، في ظل غياب إجراء ات ملموسة للضبط والمحاسبة، رغم الإدانة الرسمية من مجلس المنافسة وفرض غرامة تفاوضية بلغت 1،84 مليار درهم. بنموسى، الذي حل ضيفاً على [&#8230;]\nThe post أرباح بالمليارات.. بنموسى يكشف معطيات مثيرة عن قطاع المحروقات (فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "ياسين بونو يلفت أنظار عمالقة أوروبا بعد تألقه العالمي",
        "link": "https://almap.press/2025/06/26/%d9%8a%d8%a7%d8%b3%d9%8a%d9%86-%d8%a8%d9%88%d9%86%d9%88-%d9%8a%d9%84%d9%81%d8%aa-%d8%a3%d9%86%d8%b8%d8%a7%d8%b1-%d8%b9%d9%85%d8%a7%d9%84%d9%82%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d8%a8%d8%b9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%258a%25d8%25a7%25d8%25b3%25d9%258a%25d9%2586-%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d9%258a%25d9%2584%25d9%2581%25d8%25aa-%25d8%25a3%25d9%2586%25d8%25b8%25d8%25a7%25d8%25b1-%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584%25d9%2582%25d8%25a9-%25d8%25a3%25d9%2588%25d8%25b1%25d9%2588%25d8%25a8%25d8%25a7-%25d8%25a8%25d8%25b9",
        "published": "2025-06-26T10:59:00+00:00",
        "summary": "تحول الحارس المغربي ياسين بونو إلى هدف ساخن في سوق الانتقالات الأوروبية، بعد الأداء الباهر الذي قدمه رفقة نادي الهلال السعودي في كأس العالم للأندية. اسمه بات يتردد في دوائر الأندية الكبرى التي تسعى لتعزيز صفوفها بحارس من طينة الكبار، يتميز بالثبات والخبرة والجاهزية على أعلى مستوى. تقارير إعلامية أكدت أن عدة أندية أوروبية أبدت اهتمامًا جديًا بالتعاقد معه، من بينها مانشستر يونايتد ومانشستر سيتي وتشيلسي في إنجلترا، بالإضافة إلى إنتر ميلان الإيطالي ونادي موناكو الفرنسي. هذه الأندية ترى في بونو خيارًا مثاليًا لحماية عرينها في المواسم المقبلة، خصوصًا مع ما راكمه من تجربة دولية ومحلية ناجحة، سواء مع المنتخب المغربي أو خلال مسيرته السابقة مع إشبيلية الإسباني. ورغم أن بونو لا يزال مرتبطًا بعقد مع الهلال يمتد حتى صيف 2026، إلا أن الإغراءات الأوروبية قد تعيد رسم مسار الحارس المغربي الذي أثبت على الدوام أنه أهل للثقة في المحطات الكبرى.\nThe post ياسين بونو يلفت أنظار عمالقة أوروبا بعد تألقه العالمي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "شكايات ضد جماعة الناظور بسبب هدم البيشان ورفع دعوى قضائية",
        "link": "https://ar.hibapress.com/details-634818.html",
        "published": "2025-06-26T10:57:54+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتوصل موقع “هبة بريس” بشكايات مقدمة من مجموعة من التجار وأصحاب المحلات التجارية في الناظور، الذين عبروا عن استيائهم الشديد من القرار الأخير الذي اتخذته جماعة الناظور بهدم وإزالة مجموعة من البيشان (الامتدادات البلاستيكية) بداعي تحرير الملك العمومي. ورغم أن هؤلاء التجار يمتلكون رخص استغلال قانونية، فقد فوجئوا بهذا القرار الذي أثر بشكل كبير على أنشطتهم التجارية.\n\nوفي هذا السياق، تقدم أحد التجار من الجالية المغربية، الذي قرر العودة للمغرب واستثمار أمواله في الناظور، بشكوى يعبر فيها عن أسفه العميق لإزالة البيشان التي كانت تشكل جزءًا أساسيًا من مطعمه الفاخر.\n\n وأوضح التاجر في شكوته أنه استثمر أموالًا ضخمة في تجهيز البيشان التي كانت تضفي على المكان طابعًا مميزًا، خاصة أن مطعمه كان يقدم المأكولات الإسبانية على طريقة الأسماك ويعتبر من بين أبرز المطاعم في المنطقة. واعتبر أن القرار ألحق أضرارًا مادية فادحة وأثر سلبًا على حركة الزبائن والمبيعات.\n\nكما أضاف هذا التاجر أن ما فاجأه أكثر هو أن الجماعة قامت بإزالة البيشان رغم حصوله على رخصة استغلال قانونية من الجهات المختصة، ما جعله يشعر بالغبن ويطالب برد الاعتبار له.\n\n وقد قرر التاجر، إلى جانب آخرين، رفع دعوى قضائية للمحكمة ضد هذا القرار، مطالبًا بتعويض عن الأضرار التي لحقت به، وتقديم العدالة في القضية.\n\nتجدر الإشارة إلى أن الناظور، مثل العديد من المدن المغربية، شهد حملة واسعة ضد تحرير الملك العمومي شملت إزالة العديد من الامتدادات البلاستيكية المعروفة بـ “البيشان”،وذلك في إطار جهود مستمرة لتنظيم الفضاء العام وضمان احترام القانون. إلا أن هذه الحملة لم تمر بسلام، فقد لقيت استنكارًا واسعًا من بعض التجار الذين اعتبروا أن القرار أثر سلبًا على حياتهم التجارية.\n\nوأعرب العديد من أصحاب المحلات التجارية في الناظور عن قلقهم من تأثير هذه الإجراءات على مشاريعهم التجارية وأعمالهم اليومية، مشيرين إلى أن مثل هذه القرارات تتسبب في خسائر مالية فادحة.\n\n وأكدوا أن الهدف من هذه الإزالة كان يجب أن يكون أكثر توازنًا بحيث يتم مراعاة المصلحة العامة من جهة، والمصالح الاقتصادية للتجار من جهة أخرى.\n\nفي الختام، يبقى الأمل في أن تجد المحكمة في القريب العاجل حلاً لهذه القضية التي تسببت في إرباك العديد من التجار وأصحاب المحلات التجارية. وفي الوقت الذي تسعى فيه الجماعة المحلية لتنظيم الفضاء العام وتحقيق مظهر جمالي للمدينة، يبقى التحدي الأكبر هو تحقيق توازن بين تطوير المدينة وحماية المصالح التجارية التي تساهم بشكل كبير في الاقتصاد المحلي.",
        "source": "هبة بريس"
    },
    {
        "title": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بالعرائش لمواكبة التلقيح ضد الحصبة",
        "link": "https://tanja24.com/%d9%84%d8%ac%d9%86%d8%a9-%d9%85%d8%b1%d9%83%d8%b2%d9%8a%d8%a9-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-26T10:57:49+00:00",
        "summary": "حلت يوم أمس الأربعاء، لجنة مركزية من وزارة الصحة والحماية الاجتماعية بالمندوبية الإقليمية للوزارة بالعرائش، وذلك تنفيذا لتعليمات وزير الصحة والحماية الاجتماعية، أمين التهراوي بخصوص التتبع الميداني لعملية استدراك التلقيح ضد الحصبة، والتي تروم رفع نسبة التغطية وتعزيز المناعة الجماعية لدى الأطفال ضد هذا المرض المعدي. و في هذا الصدد، عقدت اللجنة اجتماعًا تنسيقيا مع [...]\nظهرت المقالة لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بالعرائش لمواكبة التلقيح ضد الحصبة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "“إنوي” تطلق بمراكش النسخة الأولى من “قافلة الألياف البصرية”",
        "link": "https://banassa.info/%d8%a5%d9%86%d9%88%d9%8a-%d8%aa%d8%b7%d9%84%d9%82-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86/",
        "published": "2025-06-26T10:55:00+00:00",
        "summary": "أطلقت شركة “إنوي” الفاعل في مجال الاتصالات، الأربعاء بمراكش، النسخة الأولى من “قافلة الألياف البصرية”\nThe post “إنوي” تطلق بمراكش النسخة الأولى من “قافلة الألياف البصرية” appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مزراوي في إسبانيا ويرفض تناول المشروبات الغازية",
        "link": "https://www.almountakhab.com/node/16214377",
        "published": "2025-06-26T10:54:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أمن مراكش يداهم حانتين بسبب بيع الخمور خارج أوقات العمل",
        "link": "https://ar.hibapress.com/details-634815.html",
        "published": "2025-06-26T10:53:45+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتمكنت عناصر فرقة الاماكن العمومية التابعة للاستعلامات العامة بولاية امن مراكش، في الساعات الاولى من صباح اليوم، من ضبط العاملين بخانتين تتواجدان بزنقة يوغوسلافيا وشارع محمد السادس، متلبسين بإخراج كمية من الخمور بيعها خارج فضاء الحانة، الشيء الذي يشكل مخالفة لمضمون رخصة بيع الخمور التي تمنع بشكل قطعي تسويق المشروبات الروحية خارج فضاء الحانة.\n\nوقد تم ربط الاتصال بعناصر الدائرة الامنية الاولى، والتي انتقلت عناصرها إلى فضاء الخانتين وقامت بعملية التوقيف واقتيادهم صوب الدائرة، من تحرير محضر الايقاف و الحجز على الكحول المضبوطة",
        "source": "هبة بريس"
    },
    {
        "title": "بعد حادثة “الطفلة غيثة”.. مطالب برلمانية للحكومة بوضع حد للسياقة الاستعراضية بشواطئ المملكة",
        "link": "https://howiyapress.com/%d8%a8%d8%b9%d8%af-%d8%ad%d8%a7%d8%af%d8%ab%d8%a9-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-26T10:52:41+00:00",
        "summary": "هوية بريس-متابعات توجهت، عضو الفريق النيابي للبام، قلوب فيطح، بسؤال شفوي إلى وزير الداخلية حول الإجراءات المتخذة للحد من ظاهرة السياقة الاستعراضية بشواطئ المملكة، التي باتت تشكل تهديدا متزايدا لسلامة...\nThe post بعد حادثة &#8220;الطفلة غيثة&#8221;.. مطالب برلمانية للحكومة بوضع حد للسياقة الاستعراضية بشواطئ المملكة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "هل يحظى أمرابط بإجماع كقائد بالوداد؟",
        "link": "https://www.alakhbar.press.ma/%d9%87%d9%84-%d9%8a%d8%ad%d8%b8%d9%89-%d8%a3%d9%85%d8%b1%d8%a7%d8%a8%d8%b7-%d8%a8%d8%a5%d8%ac%d9%85%d8%a7%d8%b9-%d9%83%d9%82%d8%a7%d8%a6%d8%af-%d8%a8%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af%d8%9f-267820.html",
        "published": "2025-06-26T10:50:27+00:00",
        "summary": "تحول نور الدين أمرابط، لاعب الوداد الرياضي لكرة القدم، إلى  قائد للفريق عندما تم منحه شارة العمادة خلال منافسة كأس العالم للأندية  المقامة في أمريكا. وكشفت مصادر متطابقة أن أمرابط لا يحظى بإجماع كبير داخل كتيبة الوداد الرياضي من أجل نيل شارة العمادة، وأن خط وسط وهجوم الفريق وجد نفسه  يعتمد خطة يكون فيها أمرابط &#8230;\nThe post هل يحظى أمرابط بإجماع كقائد بالوداد؟ appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بالعرائش لمواكبة التلقيح ضد الحصبة",
        "link": "https://presstetouan.com/%d9%84%d8%ac%d9%86%d8%a9-%d9%85%d8%b1%d9%83%d8%b2%d9%8a%d8%a9-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-26T10:47:18+00:00",
        "summary": "بريس تطوان تنفيذا لتعليمات وزير الصحة والحماية الاجتماعية، أمين التهراوي بخصوص التتبع الميداني لعملية استدراك التلقيح ضد الحصبة، والتي تروم رفع نسبة التغطية وتعزيز المناعة الجماعية لدى الأطفال ضد هذا المرض المعدي، حلت أمس الأربعاء 25 يونيو 2025 لجنة مركزية من وزارة الصحة والحماية الاجتماعية بالمندوبية الإقليمية للوزارة بالعرائش. وفي هذا الصدد، عقدت اللجنة اجتماعا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "خامنئي يشيد بـ\"انتصار\" إيران في الحرب",
        "link": "https://www.hespress.com/%d8%ae%d8%a7%d9%85%d9%86%d8%a6%d9%8a-%d9%8a%d8%b4%d9%8a%d8%af-%d8%a8%d9%80%d8%a7%d9%86%d8%aa%d8%b5%d8%a7%d8%b1-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%81%d9%8a-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-1582297.html",
        "published": "2025-06-26T10:45:50+00:00",
        "summary": "أشاد المرشد الأعلى للجمهورية الإسلامية آية الله علي خامنئي الخميس بـ&#8221;انتصار&#8221; إيران في الحرب مع إسرائيل، وذلك بعد يومين من إعلان وقف لإطلاق النار إثر مواجهة استمرت 12 يوما. وقال خامنئي في كلمة متلفزة: &#8220;لا بد من تقديم تهانٍ عدة للشعب الايراني العظيم: الأولى، التهنئة بمناسبة الانتصار على الكيان الصهيوني الزائف&#8221;. وأضاف أن الرئيس الأمريكي [&#8230;]\nThe post خامنئي يشيد بـ&quot;انتصار&quot; إيران في الحرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "“هولوغرام” عبد الحليم يجر إدارة “موازين” إلى المحاكم",
        "link": "https://al3omk.com/1080804.html",
        "published": "2025-06-26T10:45:18+00:00",
        "summary": "تحول حفل فني أعاد العندليب عبد الحليم حافظ إلى خشبة المسرح بتقنية &#8220;الهولوغرام&#8221; إلى أزمة قانونية بين شركة تكنولوجيا عالمية وإدارة مهرجان &#8220;موازين&#8221;، حيث أعلنت الأولى إتخاذها لمجموعة من الإجراءات القانونية بسبب &#8220;انتهاك حقوق الاستخدام الحصري&#8221;. واتهمت شركة &#8220;XtendVision&#8221;، المتخصصة في تقنيات &#8220;الهولوغرام&#8221;، جمعية مغرب الثقافات بـ&#8221;الاستغلال غير القانوني&#8221; لصورة الفنان الراحل عبد الحليم حافظ [&#8230;]\nظهرت المقالة &#8220;هولوغرام&#8221; عبد الحليم يجر إدارة &#8220;موازين&#8221; إلى المحاكم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "البرلمان يدخل على خط اقصاء نص فلسطين من امتحان ابتدائي بالدار البيضاء",
        "link": "https://aljarida24.ma/p/actualites/316632/",
        "published": "2025-06-26T10:45:18+00:00",
        "summary": "&#160; أثار قرار المديرية الإقليمية للتربية الوطنية بالفداء مرس السلطان، التابعة لأكاديمية جهة الدار البيضاء سطات، جدلا واسعا، بعدما أقدمت على تغيير نص الانطلاق في امتحان اللغة العربية الموحد للسنة السادسة ابتدائي، دورة يونيو 2025، بسبب تطرقه للقضية الفلسطينية. برلمانيون ومتابعون للشأن التربوي اعتبروا أن هذه الخطوة &#8220;صادمة&#8221; و&#8221;مستفزة للمشاعر الوطنية&#8221;. القرار، الذي اتخذ في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "إنوي تطلق من مراكش قافلة الألياف البصرية لتعميم الإنترنت عالي الصبيب في مشاريع البناء الجديدة",
        "link": "https://madar21.com/354034.html",
        "published": "2025-06-26T10:45:00+00:00",
        "summary": "ظهرت المقالة إنوي تطلق من مراكش قافلة الألياف البصرية لتعميم الإنترنت عالي الصبيب في مشاريع البناء الجديدة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "أسعار صرف أهم العملات الأجنبية مقابل الدرهم",
        "link": "https://presstetouan.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a3%d9%87%d9%85-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%85%d9%82%d8%a7%d8%a8%d9%84-606/",
        "published": "2025-06-26T10:42:33+00:00",
        "summary": "بريس تطوان في ما يلي أسعار صرف أهم العملات الأجنبية مقابل الدرهم، اليوم الخميس 26 يونيو 2025، حسب بنك المغرب: العملات &#8211; شراء &#8211; بيع &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; 1 أورو : 10,2537 &#8211; 11,9165 1 دولار أمريكي : 8,7623 &#8211; 10,1833 1 دولار كندي : 6,3935 &#8211; 7,4303 1 جنيه إسترليني : 12,03 &#8211; 13,98 1 جنيه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "خامنئي: إسرائيل كادت أن تنهار وتدمر تحت الضربات الإيرانية",
        "link": "https://ar.hibapress.com/details-634809.html",
        "published": "2025-06-26T10:41:08+00:00",
        "summary": "‌‏هبة بريس - وكالات\n\nقدم المرشد الإيراني علي خامنئي، اليوم الخميس، التهاني بالنصر على إسرائيل، مؤكدا أن \"إسرائيل كادت أن تنهار وتُدمّر تحت الضربات الإيرانية\".\n\nوقال خامنئي، في كلمة له، إن \"أمريكا لم تحقق أي إنجاز من هذه الحرب ودخلت لأنها شعرت أن إسرائيل ستدمر تماما\"، مضيفا أن \"العدوان الأمريكي لم يحقق أي إنجاز وهنا أيضاً انتصرت إيران ووجهت صفعة محكمة لأمريكا\".\n\nوأعلن الرئيس الأمريكي دونالد ترامب، الثلاثاء الماضي، أن إيران وإسرائيل وافقتا على وقف إطلاق النار بينهما، وذلك عقب تصعيد عسكري متبادل بين البلدين دام نحو 12 يوما.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمم المتحدة.. المغرب يدعو لحماية الشعوب من الفظائع",
        "link": "https://al3omk.com/1080824.html",
        "published": "2025-06-26T10:31:57+00:00",
        "summary": "أكد الممثل الدائم للمغرب لدى منظمة الأمم المتحدة، السفير عمر هلال، بصفته رئيسا مشاركا لمجموعة الأصدقاء المعنية بمسؤولية الحماية، أمس الأربعاء بنيويورك، الحاجة العاجلة إلى تحمل المسؤولية الجماعية من أجل حماية الشعوب من الفظائع. وفي كلمة باسم هذه المجموعة، التي تضم 54 دولة عضوا والاتحاد الأوروبي، خلال المناقشة السنوية للجمعية العامة الأممية بشأن مسؤولية الحماية، [&#8230;]\nظهرت المقالة الأمم المتحدة.. المغرب يدعو لحماية الشعوب من الفظائع أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "جدل في طنجة بعد تصوير مشاهد جريئة لفيلم إيطالي في فضاء عمومي",
        "link": "https://aljarida24.ma/p/actualites/316635/",
        "published": "2025-06-26T10:30:46+00:00",
        "summary": "خلف تصوير فيلم إيطالي بمدينة طنجة، موجة من الجدل والغضب على منصات مواقع التواصل الاجتماعي، بعد تداول مقاطع فيديو توثق مشهدا حميميا بين ممثلين في ساحة عمومية، وصف بأنه &#8220;مستفز&#8221;. وأظهرت المقاطع المتداولة على  &#8220;السوشيل ميديا&#8221;، لحظة تبادل القبل بين بطلي الفيلم في قلب أحد الفضاءات العامة، ما أثار حفيظة عدد من النشطاء، الذين اعتبروا [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "طنجة.. انفجار قنينة غاز يرسل سيدتين إلى المستعجلات (صور)",
        "link": "https://www.achkayen.com/629923/.html",
        "published": "2025-06-26T10:30:00+00:00",
        "summary": "شهد حي الحداد بمدينة طنجة مساء أمس الأربعاء حادثاً خطيراً إثر انفجار قنينة غاز من الحجم الصغير، ما تسبب في اندلاع حريق مهول داخل أحد المنازل، وأدى إلى إصابة سيدتين، إحداهما مسنة والأخرى في الثلاثينيات من عمرها، كانتا داخل المنزل لحظة وقوع الانفجار. ووفق إفادات شهود عيان من الحي، فقد اندلع الحريق فجأة عقب انفجار [&#8230;]\nThe post طنجة.. انفجار قنينة غاز يرسل سيدتين إلى المستعجلات (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "قمة الناتو تزيد الإنفاق الدفاعي وتدعم أوكرانيا ضد التهديد الروسي",
        "link": "https://al3omk.com/1080821.html",
        "published": "2025-06-26T10:28:00+00:00",
        "summary": "خلص اجتماع حلف شمال الأطلسي (الناتو) في مدينة لاهاي الهولندية إلى عدة مخرجات، في مقدمتها إقرار التزام جديد يقضي باستثمار 5 بالمئة من الناتج المحلي الإجمالي سنويًا في متطلبات الدفاع الأساسية بحلول سنة 2030. وينص الالتزام على تخصيص 3.5 بالمئة من الناتج للإنفاق الدفاعي التقليدي ولتحقيق أهداف قدرات الناتو، فيما ستُوجه 1.5 بالمئة للبنية التحتية [&#8230;]\nظهرت المقالة قمة الناتو تزيد الإنفاق الدفاعي وتدعم أوكرانيا ضد التهديد الروسي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مكتب الصرف يعزز إجراءات المراقبة استراتيجية جديدة لمكافحة تهريب الأموال",
        "link": "https://ar.hibapress.com/details-634806.html",
        "published": "2025-06-26T10:26:38+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة تصعيدية، رفعت مصالح المراقبة التابعة لمكتب الصرف درجة التأهب لمراقبة أنشطة الصرف داخل وخارج المملكة. \n\nهذه الاستعدادات تأتي في إطار تكثيف التنسيق مع مؤسسات الصرف في الدول الأوروبية، تحديدًا في فرنسا وإيطاليا وسويسرا، لمتابعة النفقات التي يقوم بها السياح المغاربة في وجهات سياحية معروفة عالميًا.\n\nووفقًا لمصادر مطلعة، فإن الهدف الرئيس من هذه العمليات هو ضبط النفقات المصرح بها مقارنة بالمبالغ المخصصة قانونًا من قبل مكتب الصرف.\n\n بالإضافة إلى ذلك، تشمل العملية تعقب محاولات تهريب الأموال التي قد تشمل رجال أعمال مغاربة، منتخبيّن، أو سياسيين. الخطوة تهدف إلى تعزيز الرقابة على التحويلات المالية وضمان احترام المعايير القانونية.\n\nالمصادر ذاتها أضافت أن التدابير الوقائية الجديدة تركز على تتبع النفقات السياحية للمغاربة، لا سيما في فصل الصيف الذي يشهد إقبالًا كبيرًا من رجال الأعمال والمنتخبين المغاربة على الوجهات الأوروبية.\n\n هذا الارتفاع الملحوظ في النفقات تجاوز في بعض الحالات المبالغ المصرح بها عند الخروج من المملكة.\n\nبناءً على ذلك، أكدت نفس المصادر أن مصالح “دركي الصرف” تعمل على تنسيق جهودها مع السلطات المالية في كل من فرنسا وإيطاليا وسويسرا لتأمين تبادل المعلومات المتعلقة بالحركات المالية.\n\n الهدف هو ضمان عدم تحويل الأموال بطريقة غير قانونية عبر عمليات الصرف والسياحة، واتخاذ الإجراءات اللازمة في حال اكتشاف أي تجاوزات.\n\nوفي هذا السياق، أشارت المصادر إلى أن مراقبي الصرف في المغرب يقومون بمقارنة النفقات المصرح بها مع المبالغ الفعلية التي يتم إنفاقها في وجهات سياحية أوروبية. \n\nهذا التباين الكبير بين الأرقام يثير الشكوك حول إمكانية وجود عمليات تهريب مالية تستدعي تدخلاً عاجلاً.\n\nالتدابير المتخذة تأتي في وقت حساس في قطاع السفر والسياحة، حيث يسجل تزايد ملحوظ في نفقات السياح المغاربة في الوجهات السياحية الأوروبية.\n\n هذه الزيادة غير المبررة تثير القلق بشأن وجود تحويلات مالية غير قانونية قد تضر بالاقتصاد الوطني وتعرضه لمخاطر مالية.\n\nفي ختام هذا البيان، أكدت المصادر الرسمية أن الإجراءات المتخذة تهدف إلى تعزيز الشفافية وحماية الاقتصاد الوطني من أي عمليات تهريب أموال غير قانونية.\n\n كما شددت على ضرورة استمرار الرقابة الصارمة على التحويلات المالية عبر قنوات الصرف لضمان عدم الإضرار بالمالية الوطنية.",
        "source": "هبة بريس"
    },
    {
        "title": "مديرية تعليمية تسقط فلسطين من الامتحان .. ونائب برلماني يصف القرار بالصادم",
        "link": "https://howiyapress.com/%d9%85%d8%af%d9%8a%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b9%d9%84%d9%8a%d9%85%d9%8a%d8%a9-%d8%aa%d8%b3%d9%82%d8%b7-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%a7%d9%85%d8%aa%d8%ad%d8%a7/",
        "published": "2025-06-26T10:25:04+00:00",
        "summary": "هوية بريس &#8211; متابعة مديرية تعليمية تسقط فلسطين من الامتحان.. ونائب برلماني يصف القرار بالصادم انتقد عبد الصمد حيكر، عضو المجموعة النيابية لحزب العدالة والتنمية، قرار المديرية الإقليمية للتربية الوطنية...\nThe post مديرية تعليمية تسقط فلسطين من الامتحان .. ونائب برلماني يصف القرار بالصادم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أكثر من 100 قتيل في هجوم بنيجيريا",
        "link": "https://www.hespress.com/%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-100-%d9%82%d8%aa%d9%8a%d9%84-%d9%81%d9%8a-%d9%87%d8%ac%d9%88%d9%85-%d8%a8%d9%86%d9%8a%d8%ac%d9%8a%d8%b1%d9%8a%d8%a7-1582249.html",
        "published": "2025-06-26T10:24:53+00:00",
        "summary": "قُتِل &#8220;أكثر من مائة&#8221; من أفراد عصابة، خلال اشتباكات مع قوات دفاع محلية مدعومة من الحكومة في ولاية زامفارا بشمال غرب نيجيريا، حسب ما أفاد مسؤول محلي وكالة فرانس برس. وهاجم عناصر من &#8220;قوات الدفاع المدني في زامفارا&#8221;، وهي مجموعة مسلحة تدعمها الحكومة، معقل زعيم العصابة بيلو تورجي، واشتبكوا مع أفرادها على مدى ساعات. وقال [&#8230;]\nThe post أكثر من 100 قتيل في هجوم بنيجيريا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أولمبيك الدشيرة يتوج بأول نسخة لكأس التميز",
        "link": "https://www.almountakhab.com/node/16214376",
        "published": "2025-06-26T10:22:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أكثر من 666 مليون شخص حول العالم ما زالوا محرومين من الكهرباء",
        "link": "https://alaan.ma/?p=70880",
        "published": "2025-06-26T10:18:00+00:00",
        "summary": "نيويورك 26 يونيو 2025 &#8211; وكالات : أظهر تقرير أممي، أمس الأربعاء، أنه رغم وصول الشبكة الكهربائية إلى نحو 92 في المائة من سكان العالم، فإن أكثر من 666 مليون شخص ما زالوا محرومين منها. [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أخنوش يوقع مرسوم إعفاء المديرة العامة ل”لانابيك”",
        "link": "https://nichan.ma/307204/",
        "published": "2025-06-26T10:15:27+00:00",
        "summary": "بعد جدل كبير رافق قرار وزير التشغيل يونس السكوري بإعفاء المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات، وقع رئيس الحكومة عزيز أخنوش مرسوم تم بموجبه إعفاء المعنية بالأمر رسميا من مهامها. القرار يأتي بناء على رسالة وجهها السكوري يوم 20 يونيو الجاري إلى رئيس الحكومة، علل من خلالها أسباب اقتراحه إعفاء المعنية بالأمر، حيث تشير [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "نهاية مؤلمة لمسيرة قتالية.. السجن للبطل المغربي جمال بن صديق في ملف غسل الأموال",
        "link": "https://al3omk.com/1080810.html",
        "published": "2025-06-26T10:11:26+00:00",
        "summary": "أصدرت محكمة الاستئناف بمدينة أنتويرب البلجيكية، أمس الأربعاء 25 يونيو 2025، حكماً قضائياً بالسجن لمدة 40 شهراً، منها 20 شهراً نافذة، في حق البطل المغربي في رياضة الكيك بوكسينغ جمال بن صديق، وذلك بعد إدانته بتهمة غسل أموال تزيد قيمتها على 1.23 مليون يورو. ويأتي هذا الحكم بعد تخفيف العقوبة الأصلية التي كانت تنص على [&#8230;]\nظهرت المقالة نهاية مؤلمة لمسيرة قتالية.. السجن للبطل المغربي جمال بن صديق في ملف غسل الأموال أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "طنجة تسير في اتجاه تثبيت وظائف ميناء المدينة كقطب سياحي وخدماتي متكامل",
        "link": "https://tanja24.com/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d9%8a%d8%b1-%d9%81%d9%8a-%d8%a7%d8%aa%d8%ac%d8%a7%d9%87-%d8%aa%d8%ab%d8%a8%d9%8a%d8%aa-%d9%88%d8%b8%d8%a7%d8%a6%d9%81-%d9%85%d9%8a%d9%86%d8%a7%d8%a1-%d8%a7%d9%84/",
        "published": "2025-06-26T10:09:33+00:00",
        "summary": "يستعد ميناء طنجة المدينة لاعتماد خطة استراتيجية جديدة للفترة 2026-2030، تروم تعزيز تحوله إلى فضاء حضري وسياحي مندمج، ينسجم مع الدينامية التي تشهدها المدينة ومحيطها المتوسطي. وتأتي هذه الخطوة في سياق مواصلة تنفيذ مشروع إعادة هيكلة الميناء، الذي انطلق منذ أكثر من عقد، وأسفر عن نقل أنشطته التجارية نحو ميناء طنجة المتوسط، وفتح المجال لتثمين [...]\nظهرت المقالة طنجة تسير في اتجاه تثبيت وظائف ميناء المدينة كقطب سياحي وخدماتي متكامل أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الجامعة تكشف عن توقيت نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/16214375",
        "published": "2025-06-26T10:09:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رسالة من إيغور تيودور مدرب يوفنتوس إلى أكرد",
        "link": "https://www.almountakhab.com/node/16214374",
        "published": "2025-06-26T10:07:56+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحويط حريق غابة “ثاندا إفران” بإقليم الحسيمة وسط جهود متواصلة للإخماد",
        "link": "https://maroc28.ma/194182.html",
        "published": "2025-06-26T10:05:02+00:00",
        "summary": "تمكنت فرق الإطفاء، المكونة من عناصر الوقاية المدنية والمياه والغابات والقوات المسلحة الملكية والدرك الملكي، من تحويط الحريق الذي اندلع بغابة “ثاندا إفران” الواقعة ضمن النفوذ الترابي لجماعة إزمورن بإقليم الحسيمة، وذلك بعد ساعات من اندلاعه زوال يوم الأربعاء. وقد ساهمت سرعة التدخل وتنسيق الجهود الميدانية في محاصرة ألسنة اللهب ومنع انتشارها نحو المناطق السكنية [...]",
        "source": "مغرب28"
    },
    {
        "title": "سقوط شاحنة محملة بـ”الخردة” من قنطرة واد “نفيفيخ ضواحي المحمدية",
        "link": "https://ar.hibapress.com/details-634780.html",
        "published": "2025-06-26T10:04:03+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nشهدت قنطرة \"واد نفيفيخ\" الواقعة ضواحي مدينة المحمدية، حادثا خطيرا تمثل في سقوط شاحنة كبيرة محملة ب\"الخردة\" من أعلى الجسر، ما تسبب في حالة استنفار في صفوف السلطات المحلية وعناصر الوقاية المدنية.\n\nوحسب المعطيات الأولية، فإن الحادث لم يخلف خسائر بشرية خطيرة، فيما أصيب سائق الشاحنة بجروح متفاوتة الخطورة، نقل على إثرها إلى المستشفى لتلقي الإسعافات الضرورية، بينما باشرت المصالح المعنية تحقيقا لمعرفة ظروف وملابسات الحادث.\n\nويطرح الحادث من جديد تساؤلات حول وضعية البنية التحتية ببعض المقاطع الطرقية الحيوية بالمنطقة، ومدى قدرتها على تحمل ضغط الشاحنات الثقيلة، في وقت طالب فيه عدد من السكان بتعجيل إصلاح القنطرة وتأهيلها لتفادي حوادث مماثلة.",
        "source": "هبة بريس"
    },
    {
        "title": "بنعلي تطلق صفقة بأكثر من 100 مليون لتنظيم حفل جائزة الحسن الثاني للبيئة",
        "link": "https://al3omk.com/1080797.html",
        "published": "2025-06-26T10:00:38+00:00",
        "summary": "أعلنت وزارة الانتقال الطاقي والتنمية المستدامة عن فتح طلب عروض وطني بعروض أثمان لتنظيم حفل تسليم جوائز الدورة الخامسة عشرة لجائزة الحسن الثاني للبيئة، والذي من المرتقب تنظيمه بالعاصمة الرباط، تحت الرعاية السامية للملك محمد السادس. ووفقا لدفتر التحملات، فقد حددت الكلفة التقديرية لهذا الحفل في مليون وسبعة وأربعين ألف درهم (1.047.000,00 درهم)، ستخصص لتغطية [&#8230;]\nظهرت المقالة بنعلي تطلق صفقة بأكثر من 100 مليون لتنظيم حفل جائزة الحسن الثاني للبيئة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المغاربة يستعينون بقروض الابناك لمواجهة الغلاء",
        "link": "https://aljarida24.ma/p/actualites/316626/",
        "published": "2025-06-26T10:00:33+00:00",
        "summary": "أفاد بنك المغرب بان القروض الموجهة للقطاع غير المالي ارتفعت بنسبة 3,9 في الماية خلال الفصل الأول من سنة 2025. وأوضح بنك المغرب، في تقريره الأخير حول السياسة النقدية، الصادر عقب الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، ان هذا النمو يعزى إلى تسارع نمو القروض الموجهة للأسر من 2,3 في المائة إلى 2,6 في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "كأس العالم للأندية.. الوداد الرياضي يواجه العين الإمارتي وعينه على إنهاء مشاركته بانتصار",
        "link": "https://alyaoum24.com/1972805.html",
        "published": "2025-06-26T10:00:08+00:00",
        "summary": "يواجه الوداد الرياضي فريق العين الإماراتي، اليوم الخميس 26 يونيو 2025، بداية من الساعة الثامنة ليلا، على أرضية ملعب أودي فيلد، بمدينة واشنطن، لحساب الجولة الثالثة « الأخيرة » من دور مجموعات كأس العالم للأندية الولايات المتحدة الأمريكية 2025 ويتطلع رفاق عمر السومة، في هذه المواجهة العربية، إلى تحقيق الانتصار لإنهاء المنافسة بفوز، بعد التعرض لهزيمتين، أمام [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "النيابة العامة تستنفر وكلاءها لتجاوز تعثر المقاولات ومحاسبة المسيرين المخالفين",
        "link": "https://al3omk.com/1080778.html",
        "published": "2025-06-26T10:00:07+00:00",
        "summary": "دعت رئاسة النيابة العامة الوكلاء العامين للملك لدى محاكم الاستئناف التجارية ووكلاء الملك لدى المحاكم الابتدائية التجارية ، إلى تفعيل القانون رقم 73.17 بنسخ وتعويض الكتاب الخامس من القانون رقم 15.95 المتعلق بمدونة التجارة فيما يخص مساطر صعوبات المقاولة، من اجل حماية الامن الاقتصادي، والمساهمة في توفير البيئة الملائمة لتشجيع الاستثمار. واشارت رئاسة النيابة العامة، [&#8230;]\nظهرت المقالة النيابة العامة تستنفر وكلاءها لتجاوز تعثر المقاولات ومحاسبة المسيرين المخالفين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "خبير يكشف خطورة فيروس “الأب الروحي” على تطبيقات الأبناك المغربية وسبل التصدي له",
        "link": "https://www.achkayen.com/629832/.html",
        "published": "2025-06-26T10:00:00+00:00",
        "summary": "انشغل المهتمون بعالم التكنولوجيا الرقمية في الآونة الأخيرة، بتطور خطير في مجال الفيروسات الإلكترونية، حيث برز حديث مكثف عن فيروس جديد يدعى &#8220;Godfather&#8221; أو &#8220;الأب الروحي&#8221;، يستند إلى تقنية &#8220;Trojan&#8221; التي تستهدف المستخدمين بطرق معقدة ومتقدمة. ويُعد هذا الفيروس تهديداً حقيقياً للتطبيقات الخاصة بالحسابات البنكية، مع انتشاره السريع واختراقه لمئات التطبيقات المصرفية حول العالم. وقد [&#8230;]\nThe post خبير يكشف خطورة فيروس &#8220;الأب الروحي&#8221; على تطبيقات الأبناك المغربية وسبل التصدي له appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "سنة ونصف سجنا للنصابة التي أوهمت ضحاياها بـ”دارت” وهمية وجمعت 200 مليون",
        "link": "https://almap.press/2025/06/26/%d8%b3%d9%86%d8%a9-%d9%88%d9%86%d8%b5%d9%81-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d9%84%d9%86%d8%b5%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d9%8a-%d8%a3%d9%88%d9%87%d9%85%d8%aa-%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b3%25d9%2586%25d8%25a9-%25d9%2588%25d9%2586%25d8%25b5%25d9%2581-%25d8%25b3%25d8%25ac%25d9%2586%25d8%25a7-%25d9%2584%25d9%2584%25d9%2586%25d8%25b5%25d8%25a7%25d8%25a8%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25aa%25d9%258a-%25d8%25a3%25d9%2588%25d9%2587%25d9%2585%25d8%25aa-%25d8%25b6%25d8%25ad%25d8%25a7%25d9%258a%25d8%25a7",
        "published": "2025-06-26T09:58:00+00:00",
        "summary": "في واحدة من أخطر قضايا النصب التي شهدتها مدينتا العيون وبوجدور، أُدينت امرأة أربعينية بالسجن النافذ لمدة 18 شهراً، بعد تورطها في شبكة احتيال مالي استهدفت العشرات، أغلبهم من النساء، عبر ما وصفته بـ&#8221;دارت&#8221; خيرية وهمية. المتهمة ادعت أنها تدير نظاماً تعاونياً مالياً لفائدة المحتاجات، مستغلة خطاب النية الحسنة والمساعدة الاجتماعية، لكنها في الواقع كانت تجمع مبالغ ضخمة من مساهمات الضحايا قبل أن تختفي عن الأنظار، تاركة وراءها خسائر قُدرت بحوالي 200 مليون سنتيم. الفضيحة تفجّرت بعد أن لجأت الضحايا إلى مصالح الأمن للمطالبة بحقوقهن، ما دفع الشرطة إلى فتح تحقيق أسفر عن توقيف المعنية، وسط توقعات بكشف تورط أشخاص آخرين ضمن هذا المخطط الاحتيالي. الضحايا، الذين ما زالوا ينتظرون إنصافهم، يأملون أن تشمل المحاسبة كل من شارك في هذه الخدعة المالية التي لبست عباءة التضامن الاجتماعي.\nThe post سنة ونصف سجنا للنصابة التي أوهمت ضحاياها بـ&#8221;دارت&#8221; وهمية وجمعت 200 مليون appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إعفاءات من المسؤولية بالصندوق المغربي للتقاعد والملف يصل البرلمان",
        "link": "https://howiyapress.com/%d8%a5%d8%b9%d9%81%d8%a7%d8%a1%d8%a7%d8%aa-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d8%a9-%d8%a8%d8%a7%d9%84%d8%b5%d9%86%d8%af%d9%88%d9%82-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-26T09:55:01+00:00",
        "summary": "هوية بريس-متابعات تزامنا مع الأزمة المالية التي يعرفها الصندوق المغربي للتقاعد، في ظل تأخر إخراج قانون إصلاح أنظمة التقاعد، أقدم مدير الصندوق على اتخاذ قرارات بإعفاء مسؤولين من مناصبهم، كان...\nThe post إعفاءات من المسؤولية بالصندوق المغربي للتقاعد والملف يصل البرلمان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المشرافي يعرض لجهود المغرب لمكافحة المراهنات غير القانونية",
        "link": "https://www.almountakhab.com/node/16214364",
        "published": "2025-06-26T09:51:56+00:00",
        "summary": "نظم مكتب مجلس أوروبا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الانتهاكات الجسيمة ضد الأطفال في النزاعات المسلحة: فشل الحماية وتحديات المساءلة الدولية",
        "link": "https://al3omk.com/1080800.html",
        "published": "2025-06-26T09:47:00+00:00",
        "summary": "&#160; في زمن تتكاثر فيه النزاعات المسلحة وتتشابك فيه خرائط المصالح الدولية، لم تعد الطفولة بمنأى عن الصراع، بل أضحت قلب المأساة النابض وأكثر ضحاياه هشاشة وعمقًا. فالطفل في مناطق الحرب لا يُقتل فقط بالرصاص، بل يُغتال في هويته، في تعليمه، في أحلامه، في نموه الجسدي والنفسي، بل في قدرته المستقبلية على الحياة ذاتها. إن [&#8230;]\nظهرت المقالة الانتهاكات الجسيمة ضد الأطفال في النزاعات المسلحة: فشل الحماية وتحديات المساءلة الدولية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بعد اجتماعهما في فرنسا.. إكمان وافق على شروط انضمامه لنادي ليل",
        "link": "https://www.almountakhab.com/node/13214372",
        "published": "2025-06-26T09:46:33+00:00",
        "summary": "عثر نادي ليل على بديل لمهاجمه الكندي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "منحرفون في حالة غير طبيعية يعرضون بالجديدة ضابط شرطة وطبيبا لاعتداء شنيع",
        "link": "https://ar.hibapress.com/details-634803.html",
        "published": "2025-06-26T09:45:57+00:00",
        "summary": "مصباح أحمد – الجديدة\n\nأوقفت المصالح الشرطية التابعة للأمن الإقليمي للجديدة، أول أمس الثلاثاء 24 يونيو 2025، 3 منحرفين اعتدوا بالضرب والجرح على ضابط شرطة وطبيب، داخل المركز الاستشفائي الإقليمي للجديدة.\n\nوفي التفاصيل، فإن دورية أمنية من مصلحة المداومة، التي كانت الدائرة الأمنية السادسة بحي المطار بالجديدة، تؤمنها، ليلة الثلاثاء الماضي، انتقلت، في ساعة من مساء الثلاثاء الماضي، إلى مستشفى الجديدة، وذلك فور إخطارها بالاعتداء على طبيب داخل قسم المستعجلات.\n\nوقد ووجه تدخل ضابط الشرطة الممتاز (ب.)، الذي كان على رأس الفريق الأمني المتدخل، بالاعتداء عليه، على غرار الطبيب المداوم، بالضرب والجرح وإصابته في الوجه، من قبل المعتدين، ضمنهم عنصر نسوي، كانوا في حالة غير طبيعية. وهو الاعتداء الجسدي الذي خضع على إثره الضابط للإسعافات والعلاجات الضرورية؛ هذا، فيما جرى السيطرة على المعتدين وشل حركتهم وإيقافهم جميعا، ليتم وضعهم بتعليمات نيابية، تحت تدبير الحراسة النظرية، لإخضاعهم للبحث، وإحالتهم من ثمة على النيابة العامة المختصة، في إطار المسطرة الجنحية التلبسية المرجعية، التي أنجزتها الضابطة القضائية.",
        "source": "هبة بريس"
    },
    {
        "title": "محافظة كولومبيا بأمريكا تخصص يوم 8 ماي من كل سنة للاحتفال بعيد ميلاد الوداد الرياضي",
        "link": "https://alyaoum24.com/1972813.html",
        "published": "2025-06-26T09:45:52+00:00",
        "summary": "خصصت محافظة كولومبيا بالولايات المتحدة الأمريكية، يوم 8 ماي من كل سنة، للاحتفال بعيد ميلاد الوداد الرياضي، اعترافا بتاريخه العريق وإشعاعه الرياضي والثقافي على الصعيدين الوطني والدولي، مطلقة عليه اسم، « WAC DAY ». ويأتي هذا القرار التاريخي، حسب بلاغ للوداد الرياضي، ليجسد مكانة الوداد كأحد أعمدة الرياضة الإفريقية والعالمية، ويكرس حضور النادي في قلوب عشاقه المنتشرين [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "حريق مهول يأتي على العشرات من “البرارك” بسوق المسيرة بالبيضاء",
        "link": "https://al3omk.com/1080787.html",
        "published": "2025-06-26T09:41:48+00:00",
        "summary": "اندلع في الساعات الأولى من صباح اليوم الخميس 26 يونيو 2025، حريق مهول بسوق المسيرة الكائن بمنطقة مولاي رشيد بمدينة الدار البيضاء، مخلفا خسائر مادية جسيمة وحالة من الاستنفار في صفوف السلطات والمواطنين. وبحسب المعطيات التي توصلت بها جريدة &#8220;العمق &#8221; فقد أتى الحريق على ما يقارب 50 &#8220;براكة&#8221; داخل السوق ما تسبب في خسائر [&#8230;]\nظهرت المقالة حريق مهول يأتي على العشرات من &#8220;البرارك&#8221; بسوق المسيرة بالبيضاء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أزيد من مليون توقيف في قضايا إجرامية",
        "link": "https://aljarida24.ma/p/actualites/316622/",
        "published": "2025-06-26T09:40:39+00:00",
        "summary": "&#160; كشفت وزارة الداخلية عن أرقام لافتة في ما يخص محاربة الجريمة بالمغرب. وتمكنت المصالح الأمنية، خلال سنة 2024 والأشهر الأربعة الأولى من سنة 2025، من تسجيل نحو 1.519.000 قضية على الصعيد الوطني. وأسفرت عمليات التدخل عن توقيف ما يزيد عن 1.112.000 شخص متورط في مختلف القضايا الإجرامية. المعطيات المذكورة كشف عنها وزير الداخلية، عبد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "قضيتنا الوطنية.. حين يشيخ الخطاب وتتمرد المرحلة",
        "link": "https://al3omk.com/1080796.html",
        "published": "2025-06-26T09:38:12+00:00",
        "summary": "كأننا نعيش في شريط يُعاد بثه دون أن تُضاف إليه لقطة واحدة جديدة. منذ خطاب جلالة الملك في افتتاح الدورة التشريعية الأخيرة، كُشف الستار عن مرحلة جديدة، لكنها – وللأسف – لم تجد من يقرأها، من يفك شفرتها، من يغوص إلى ما وراء الكلمات.. فالفاعل السياسي والمدني ظل وفيًا لعاداته القديمة، كأن الزمن لم يمسّه، [&#8230;]\nظهرت المقالة قضيتنا الوطنية.. حين يشيخ الخطاب وتتمرد المرحلة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "النيابة العامة تطالب بتقارير حول جرائم التفالس وتتبع صارم للمساطر",
        "link": "https://nichan.ma/307188/",
        "published": "2025-06-26T09:35:33+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية جديدة بتاريخ 23 مايو 2025 إلى الوكلاء العامين للملك لدى محاكم الاستئناف التجارية ووكلاء الملك لدى المحاكم الابتدائية التجارية، تدعوهم فيها إلى التفعيل الإيجابي والدقيق لدور النيابة العامة في مساطر صعوبات المقاولة، وذلك في إطار تطبيق مقتضيات القانون رقم 73.17 الذي نسخ وعوّض الكتاب الخامس من القانون رقم 15.95 المتعلق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "موجة حر خانقة تضرب المغرب وتنبيهات بضرورة الحيطة والحذر",
        "link": "https://maroc28.ma/194180.html",
        "published": "2025-06-26T09:35:14+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد عدة مناطق من المملكة موجة حر شديدة، تستمر من اليوم الأربعاء إلى غاية يوم الاثنين المقبل، حيث ستتراوح درجات الحرارة بين 33 و46 درجة مئوية. وتشمل هذه الموجة مناطق واسعة من الجنوب والوسط والشرق، كما ستترافق مع هبوب رياح الشركي الساخنة، مما يزيد من الإحساس بدرجات الحرارة المرتفعة [...]",
        "source": "مغرب28"
    },
    {
        "title": "مصر.. طليقة الفنان أحمد السقا تتهمه بالضرب والسب وتحرر محضرا ضده",
        "link": "https://ar.hibapress.com/details-634800.html",
        "published": "2025-06-26T09:33:48+00:00",
        "summary": "هبة بريس - وكالات\n\nشهدت أزمة طلاق الفنان أحمد السقا والإعلامية مها الصغير، تطوراً خطيراً، وصل إلى أقسام الشرطة، حيث حررت الإعلامية مها الصغير، طليقة الفنان أحمد السقا، محضرًا ضده بقسم شرطة السادس من أكتوبر في الجيزة، تتهمه فيه بالتعدي عليها بالضرب والسب هي وسائقها.\n\nوأوضحت الصغير في محضرها أنها فوجئت بطليقها أحمد السقا ينتظرها بسيارته أمام مسكنها. \n\nوأضافت أنه طاردها بسرعة جنونية مما دفع سائقها لمحاولة الفرار قبل أن يسد السقا الطريق عليهما.\n\nوأشارت إلى أن السقا نزل من سيارته واعتدى عليها وعلى سائقها بالضرب والسب، وتلفظ بعبارات وشتائم قاسية وغير لائقة، مما اضطرها إلى الذهاب إلى قسم الشرطة وتحرير محضر بالواقعة.\n\nوباشرت الشرطة التحريات في المجمع السكني، بما في ذلك تفريغ تسجيلات الكاميرات. وأحيل المحضر إلى النيابة المختصة.",
        "source": "هبة بريس"
    },
    {
        "title": "الذكاء الاصطناعي و”كابسولات الميوعة”..حين تتحوّل التقنية إلى سلاح لتفكيك الهوية المغربية",
        "link": "https://alyaoum24.com/1972806.html",
        "published": "2025-06-26T09:32:14+00:00",
        "summary": "تشهد تقنيات الذكاء الاصطناعي طفرة غير مسبوقة تُحدث ثورة في عالم الإعلام والمحتوى الرقمي. هذه التقنيات تفتح آفاقًا واعدة في التعليم والتواصل والإبداع، وتمكّن المستخدمين من إنتاج محتويات بصيغ مبتكرة وبسرعة مذهلة. غير أنها في الآن ذاته تضع المجتمعات أمام تحديات غير مسبوقة، تتجاوز الجانب التقني لتلامس جوهر القيم والهوية، خاصة حين تُستخدم هذه الأدوات [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الحرب الإسرائيلية الإيرانية بين الضربات الاستباقية ووقف النار الفجائي",
        "link": "https://al3omk.com/1080783.html",
        "published": "2025-06-26T09:30:43+00:00",
        "summary": "&#160; تميزت الحرب الإيرانية الإسرائيلية بعدة خصوصيات عسكرية تفردت بها عن باقي الحروب التي اندلعت في مناطق عسكرية من العالم كالحرب الروسية الاكرانية التي ما زالت متواصلة بعد حوالي أكثر من ثلاث سنوات. فهذه الحرب التي لم تدم إلا حوالي أسبوعين تم توقيفها بطريقة فجائية أثارت العديد من التساؤلات حول الخلفية السياسية التي كانت تحركها [&#8230;]\nظهرت المقالة الحرب الإسرائيلية الإيرانية بين الضربات الاستباقية ووقف النار الفجائي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مناهضو التطبيع يطالبون بالتحقيق في واقعة حذف فلسطين من امتحان السادس ابتدائي",
        "link": "https://www.achkayen.com/629865/.html",
        "published": "2025-06-26T09:30:00+00:00",
        "summary": "دخلت الجبهة المغربية لدعم فلسطين ومناهضة التطبيع على خط واقعة إقدام&#160;المديرية الإقليمية لوزارة التربية الوطنية بالفداء مرس السلطان في آخر لحظة، على سحب موضوع امتحان يخص مادة اللغة العربية للسنة السادسة ابتدائي، بسبب تطرق نصه لموضوع ذات صلة بالقضية الفلسطينية، مطالبة بفتح قيق نزيه ومستقل في الموضوع ومعاقبة المسؤولين عن هذا العمل الخياني السافر&#8221;. واعتبر [&#8230;]\nThe post مناهضو التطبيع يطالبون بالتحقيق في واقعة حذف فلسطين من امتحان السادس ابتدائي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "طقس الخميس: استمرار الأجواء الحارة في جل المناطق.. وقطرات بالأطلسين الكبير والمتوسط",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1%d8%a9-%d9%81%d9%8a-%d8%ac/",
        "published": "2025-06-26T09:29:28+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى\nThe post طقس الخميس: استمرار الأجواء الحارة في جل المناطق.. وقطرات بالأطلسين الكبير والمتوسط appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "«وول ستريت جورنال» تكشف صراع الروايات بين ترامب والاستخبارات حول مدى تدمير البرنامج النووي الإيراني ومصير اليورانيوم المخصّب",
        "link": "https://banassa.info/%d9%88%d9%88%d9%84-%d8%b3%d8%aa%d8%b1%d9%8a%d8%aa-%d8%ac%d9%88%d8%b1%d9%86%d8%a7%d9%84-%d8%aa%d9%83%d8%b4%d9%81-%d8%b5%d8%b1%d8%a7%d8%b9-%d8%a7%d9%84%d8%b1%d9%88%d8%a7%d9%8a%d8%a7%d8%aa/",
        "published": "2025-06-26T09:28:11+00:00",
        "summary": "نشرت صحيفة “وول ستريت جورنال” تقريرًا قالت فيه إن الجدل حول التسريبات الأمنية بشأن الضربة الأمريكية\nThe post «وول ستريت جورنال» تكشف صراع الروايات بين ترامب والاستخبارات حول مدى تدمير البرنامج النووي الإيراني ومصير اليورانيوم المخصّب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قضيتنا الوطنية.. حين يشيخ الخطاب وتتمرد المرحلة",
        "link": "https://alyaoum24.com/1972803.html",
        "published": "2025-06-26T09:25:20+00:00",
        "summary": "كأننا نعيش في شريط يُعاد بثه دون أن تُضاف إليه لقطة واحدة جديدة. منذ خطاب جلالة الملك في افتتاح الدورة التشريعية الأخيرة، كُشف الستار عن مرحلة جديدة، لكنها – وللأسف – لم تجد من يقرأها، من يفك شفرتها، من يغوص إلى ما وراء الكلمات.. فالفاعل السياسي والمدني ظل وفيًا لعاداته القديمة، كأن الزمن لم يمسّه، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري",
        "link": "https://aljarida24.ma/p/actualites/316619/",
        "published": "2025-06-26T09:20:35+00:00",
        "summary": "شهد صحن المسجد الحرام، أمس الخميس، تثبيت كسوة الكعبة المشرفة الجديدة على الجهات الأربع، تزامنا مع دخول العام الهجري الجديد، وذلك بإشراف الهيئة العامة للعناية بشؤون المسجد الحرام والمسجد النبوي. وفور وصول الكسوة إلى المسجد الحرام، صباح اليوم، تولى الفريق الفني المختص مهمة نقلها مباشرة إلى الجهات الأربع للكعبة، حيث تم تثبيتها بإجراءات دقيقة، تتماشى [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أخنوش يؤشر على إعفاء بلمعطي من إدارة الوكالة الوطنية لإنعاش التشغيل",
        "link": "https://al3omk.com/1080777.html",
        "published": "2025-06-26T09:18:42+00:00",
        "summary": "علمت جريدة &#8220;العمق المغربي&#8221; الالكترونية من مصادر موثوقة، أن رئيس الحكومة عزيز أخنوش، وافق إعفاء إيمان بلمعطي المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) من مهامها، وذلك بناء على اقتراح من يونس السكوري وزير الإدماج الاقتصادي والمقاولة الصغرى والشغل والكفاءات. وحسب ما أوضحت مصادر الجريدة، فإن قرار إعفاء بلمعطي جاء عبر مرسوم حمل توقيع [&#8230;]\nظهرت المقالة أخنوش يؤشر على إعفاء بلمعطي من إدارة الوكالة الوطنية لإنعاش التشغيل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وييل سميث يحضر موازين باطلالة مغربية من توقيع الفيلالي",
        "link": "https://alyaoum24.com/1972795.html",
        "published": "2025-06-26T09:15:39+00:00",
        "summary": "خطف النجم العالمي ويل سميث الأنظار أثناء حضوره مهرجان موازين موسيقى العالم في دورته الـ20، حيث اختار الظهور بإطلالة مغربية أصيلة من توقيع المصممة المغربية فاطمة الزهراء الفيلالي الإدريسي. واختار وييل الظهور لقفطان مغربي رجالي  بوقد أعرب النجم العالمي عن إعجابه الشديد بالتفاصيل الدقيقة واللمسة العصرية التي وازنت بين الحداثة والهوية المغربية المتجذّرة. ويأتي هذا [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "إحالة دركي بمراكش على القضاء بتهمة اختطاف فتاة",
        "link": "https://ar.hibapress.com/details-634796.html",
        "published": "2025-06-26T09:14:48+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nأحالت عناصر الشرطة القضائية بولاية امن مراكش يوم امس الاربعاء على النيابة العامة بابتدائية مراكش، دركي متهم بمحاولة اختطاف فتاة على متن سيارته الخاصة.\n\nوكانت عناصر الامن في وقت سابق قد تدخلت واوقفت الدركي وذلك على ضوء اتهامات وجهتها له فتاة كانت برفقته على متن سيارته الخاصة، وانتزعت مفاتيح السيارة مدعية ان الدركي حاول اختطافها والهروب بها الى منطقة خلاء.\n\nمن جانبه نفى الدركي كل هذه الاتهامات جملة وتفصيلا وصرح بان الفتاة هي من طلبت منه ان يقلها في طريقه، وبدافع إنساني قبل طلبها لكنه فوجئ اتر ايصالها بان الفتاة دخلت في نوبة من الصراخ ووجهت له اتهامات كيدية.\n\nوبعد انجاز محاضر استماع لكلتا الطرفين، تمت احالة الجميع في حالة سراح على النيابة العامة، وبعد استنطاق الضحية تراجعت عن تصريحاتها في محاضر البحث التمهيدي، ونفت ان يكون الدركي قد حاول اختطافها او ايذاءها، ليتقرر حفظ القضية.",
        "source": "هبة بريس"
    },
    {
        "title": "مستجدات إصلاح صناديق التقاعد",
        "link": "https://howiyapress.com/%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%b5%d9%86%d8%a7%d8%af%d9%8a%d9%82-%d8%a7%d9%84%d8%aa%d9%82%d8%a7%d8%b9%d8%af/",
        "published": "2025-06-26T09:14:45+00:00",
        "summary": "هوية قريس-متابعات أفادت مصادر عليمة، أنه رغم الوعود التي قدمتها وزيرة الاقتصاد والمالية، نادية فتاح، الأسبوع الماضي بمجلس النواب، بالشروع في إصلاح أنظمة التقاعد، من خلال إطلاق اجتماعات اللجنة الوطنية...\nThe post مستجدات إصلاح صناديق التقاعد appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الترخيص الرسمي لإنشاء شركتين مشتركتين للاتصالات",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%aa%d8%b1%d8%ae%d9%8a%d8%b5-%d8%a7%d9%84%d8%b1%d8%b3%d9%85%d9%8a-%d9%84%d8%a5%d9%86%d8%b4%d8%a7%d8%a1-%d8%b4%d8%b1%d9%83%d8%aa%d9%8a%d9%86-%d9%85%d8%b4%d8%aa%d8%b1%d9%83%d8%aa%d9%8a/",
        "published": "2025-06-26T09:13:52+00:00",
        "summary": "هوية بريس &#8211; متابعة الترخيص الرسمي لإنشاء شركتين مشتركتين للاتصالات رخصت الوكالة الوطنية لتقنين المواصلات، بشكل رسمي، للمشروع الذي تقدمت به شركة ”اتصالات المغرب” (IAM) وشركة ”وانا كوربوريت” (Wana) لإنشاء...\nThe post الترخيص الرسمي لإنشاء شركتين مشتركتين للاتصالات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رئيس الموساد الإسرائيلي يشيد بعملاء مهمة إيران ويتعهد بمواصلة اليقظة",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%85%d9%88%d8%b3%d8%a7%d8%af-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%8a%d8%b4%d9%8a%d8%af-%d8%a8%d8%b9%d9%85%d9%84%d8%a7%d8%a1-%d9%85/",
        "published": "2025-06-26T09:12:00+00:00",
        "summary": "أشاد ديفيد برنياع رئيس جهاز المخابرات الإسرائيلي (الموساد) بعملائه لدورهم في العملية الإسرائيلية ضد إيران وعبر عن امتنانه لوكالة المخابرات المركزية الأمريكية وتعهد باليقظة المستمرة في تصريحات أذيعت أمس الأربعاء. وقال بارنياع في مقطع فيديو تضمن تصريحاته “سنظل يقظين ونراقب عن كثب جميع المشاريع في إيران التي نعلم بها بدقة متناهية. سنكون هناك مثلما نحن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "أندية عصبة فاس لكرة القدم غاضبة من قرارها صعود فرق دون استكمال البطولة",
        "link": "https://aljarida24.ma/p/non-classes/316609/",
        "published": "2025-06-26T09:10:01+00:00",
        "summary": "فاس: رضا حمد الله احتجت الأندية الممارسة بالقسم الممتاز للعصبة الجهوية لكرة القدم بجهة فاس مكناس، على قرار المكتب المديري للعصبة القاضي بصعود فرق محتلة للمراتب الأولى دون استكمال البطولة، معلنة احتفاظها بكل الحقوق القانونية والإدارية للدفاع عن مصالح أنديتها بما فيها اللجوء للهيئات المختصة. وراسلت تلك الأندية وعددها 8 أندية من مختلف المدن، الجامعة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بورصة الدار البيضاء تستهل تداولاتها على وقع الأخضر",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d8%b3%d8%aa%d9%87%d9%84-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%b9-77/",
        "published": "2025-06-26T09:08:37+00:00",
        "summary": "استهلت بورصة الدار البيضاء تداولاتها، اليوم الخميس، على وقع الأخضر، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; تقدما بنسبة 0,28 في المائة، ليستقر عند 18.457,85 نقطة. وسجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، ارتفاعا بنسبة 0,29 في المئة إلى 1.512,01 نقطة. كما سجل MASI.ESG، مؤشر المقاولات الحاصلة على أفضل تصنيف، تقدما بنسبة 0,23 في [...]\nظهرت المقالة بورصة الدار البيضاء تستهل تداولاتها على وقع الأخضر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الأشغال في كل شوارعها.. الداخلة تتهيأ لتصبح مدينة عصرية بمواصفات عالمية",
        "link": "https://ar.hibapress.com/details-634784.html",
        "published": "2025-06-26T09:08:10+00:00",
        "summary": "هبة بريس من الداخلة\n\nتشهد مدينة الداخلة حاليا ورشا تنمويا كبيرا يمتد إلى معظم شوارعها وأحيائها، في إطار مشروع شامل لإعادة تأهيل البنية التحتية وتحسين جاذبية المدينة، استعدادا لتحولها إلى قطب اقتصادي وسياحي يواكب المعايير الدولية.\n\nوتشمل هذه الأشغال توسيع الطرق، وتحديث شبكة الإنارة العمومية، وإعادة تهيئة الأرصفة والمساحات الخضراء، فضلا عن مشاريع كبرى في ميدان التطهير السائل والمرافق الاجتماعية، ما يعكس دينامية غير مسبوقة تعيشها الجهة الجنوبية للمملكة.\n\nويأتي هذا التحول العمراني في سياق الرؤية الملكية لجعل الداخلة بوابة استراتيجية نحو إفريقيا، خاصة مع تقدم أشغال ميناء الداخلة الأطلسي، الذي يرتقب أن يكون رافعة تنموية ضخمة ستعيد رسم ملامح المدينة خلال السنوات المقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "‎ التيجيني يكتب: عزوف مرتقب في انتخابات 2026.. حين تغيب الكفاءات وتفشل الأحزاب",
        "link": "https://www.achkayen.com/629935/.html",
        "published": "2025-06-26T09:03:20+00:00",
        "summary": "في أفق الانتخابات التشريعية لسنة 2026، يلوح في الأفق شبح العزوف السياسي كمؤشر مقلق يهدد المسار الديمقراطي بالمغرب ويضع مجمل العملية السياسية أمام سؤال الجدوى والشرعية. فالمواطن المغربي، اليوم، لا يشعر بوجود أثر ملموس للأحزاب السياسية في حياته اليومية، ولا يرى في العمل السياسي وسيلة فعالة لتحسين أوضاعه أو الاستجابة لتطلعاته المشروعة، سواء تعلق الأمر [&#8230;]\nThe post ‎ التيجيني يكتب: عزوف مرتقب في انتخابات 2026.. حين تغيب الكفاءات وتفشل الأحزاب appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "اختفاء مخزون اليورانيوم الإيراني يربك أجهزة المخابرات",
        "link": "https://nichan.ma/307177/",
        "published": "2025-06-26T09:00:53+00:00",
        "summary": "شنت الولايات المتحدة ضربات جوية على منشآت نووية إيرانية في فوردو ونطنز وأصفهان في ليلة السبت 22 يونيو، مستهدفة برنامج تخصيب اليورانيوم الذي اقترب من حدود الاستخدام العسكري، خاصة مع وجود أكثر من 400 كيلوغرام من اليورانيوم المخصب بنسبة 60%، وهو مستوى قريب من تصنيع قنابل ذرية. وأكدت الولايات المتحدة أنها لا تعرف مكان وجود [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بنك المغرب يسجل ارتفاع القروض بنسبة 3,9 في المائة خلال الفصل الأول من سنة 2025",
        "link": "https://alyaoum24.com/1972779.html",
        "published": "2025-06-26T09:00:36+00:00",
        "summary": "أفاد بنك المغرب بأن القروض الموجهة للقطاع غير المالي ارتفعت بنسبة 3,9 في المائة خلال الفصل الأول من سنة 2025. وأوضح بنك المغرب، في تقريره الأخير حول السياسة النقدية، الصادر عقب الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أن هذا النمو يعزى إلى تسارع نمو القروض الموجهة للأسر من 2,3 في المائة إلى 2,6 في [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "عنوان وموضوع خطبة الجمعة القادمة ‎",
        "link": "https://presstetouan.com/%d8%b9%d9%86%d9%88%d8%a7%d9%86-%d9%88%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d8%ae%d8%b7%d8%a8%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d8%a7%d9%84%d9%82%d8%a7%d8%af%d9%85%d8%a9-20/",
        "published": "2025-06-26T09:00:30+00:00",
        "summary": "بسم الله الرحمن الرحيم وصلى الله وسلم على سيدنا محمد وآله وصحبه خطبة الجمعة ليوم 27 يونيو 2025 &#8220;حسن المعاملة وفوائده&#8221; الخطبة الأولى الحمد لله الواحد الأحد الفرد الصمد، لم يلد ولم يولد، ولم يكن له كفؤا أحد، نحمده سبحانه وتعالى حمد الشاكرين لأنعمه، ونشهد أنه الله الذي لا رب لنا سواه، أمر بحسن القول [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اعتقال تكتوكر بالحاجب اتهمته عاملة مهاجرة بمحاولة الاعتداء الجنسي عليها",
        "link": "https://aljarida24.ma/p/actualites/316616/",
        "published": "2025-06-26T09:00:07+00:00",
        "summary": "فاس: رضا حمد الله وضع تكتوكر رهن الحراسة النظرية بعد اعتقاله أمس من طرف عناصر الدرك بسرية بودربالة بإقليم الحاجب بناء على شكاية تقدمت بها عاملة مغربية مهاجرة بالديار الأوروبية اتهمته فيها باستدراجها ومحاولة اغتصابها باستعمال العنف، بعد لقائهما صدفة قبل أسابيع. واتهمت الضحية التكتوكر بذلك بعد لقائها به صدفة أثناء قضائها عطلتها الصيفية بمدينة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "فوضى قطاع سيارات الأجرة تدفع الداخلية إلى مراجعة شاملة",
        "link": "https://almap.press/2025/06/26/%d9%81%d9%88%d8%b6%d9%89-%d9%82%d8%b7%d8%a7%d8%b9-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d8%b1%d8%a9-%d8%aa%d8%af%d9%81%d8%b9-%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%2588%25d8%25b6%25d9%2589-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b9-%25d8%25b3%25d9%258a%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25ac%25d8%25b1%25d8%25a9-%25d8%25aa%25d8%25af%25d9%2581%25d8%25b9-%25d8%25a7%25d9%2584%25d8%25af%25d8%25a7%25d8%25ae%25d9%2584%25d9%258a%25d8%25a9",
        "published": "2025-06-26T08:57:51+00:00",
        "summary": "تزايدت الأصوات المطالِبة بإصلاح جذري لقطاع سيارات الأجرة في المغرب، بعد أن أصبح يرزح تحت وطأة الفوضى وتعدد المتدخلين وتداخل الصلاحيات، ما دفع فريق التقدم والاشتراكية بمجلس النواب إلى توجيه دعوة رسمية لوزير الداخلية عبد الوافي لفتيت من أجل إحداث وكالة وطنية متخصصة لتدبير هذا القطاع. المقترح النيابي، الذي طرحه البرلماني محمد عواد، شدد على ضرورة خلق مؤسسة ذات استقلال مالي وإداري تتكفل بإعادة ترتيب هذا المرفق الحيوي، بما يضمن النجاعة في التسيير، وتحسين الخدمات المقدمة للمواطنين، إلى جانب تحسين ظروف عمل المهنيين. وفي ظل تشتت المهام بين المتدخلين العموميين والخواص، المركزيين والمحليين، برزت فكرة الوكالة كحل لإرساء التنسيق المؤسسي وتعزيز المقاربة التشاركية في اتخاذ القرارات. ويُنتظر من وزارة الداخلية تقديم تصورها الرسمي حول سبل التأطير المؤسساتي الممكنة، سواء عبر إحداث الوكالة أو تقديم بدائل أخرى. هذا النقاش يندرج ضمن جهود أوسع لإصلاح أحد أهم قطاعات النقل الحضري، الذي يعاني من تراكمات مزمنة تهدد استمرارية وجوده وجودة خدماته، في وقت باتت الحاجة ملحّة لهيكلة واضحة تؤمن المصلحة العامة وتنهض بأوضاع المهنيين.\nThe post فوضى قطاع سيارات الأجرة تدفع الداخلية إلى مراجعة شاملة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إدارة مستشفى ابن نفيس بمراكش تفرض شروطا تعجيزية لقبول إيواء المختلين عقليا",
        "link": "https://ar.hibapress.com/details-634793.html",
        "published": "2025-06-26T08:48:36+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nعلى ضوء تسجيل المدينة الحمراء حوادث مؤسفة بعضها دموية أبطالها مختلون عقليا يجوبون شوارع المدينة معرضين حياة الساكنة والسياح لخطر داهم.\n\nتقوم السلطات المحلية والأمنية بمجهودات جبارة من اجل ضبط هاؤلاء المختلين تخليص الشارع العام من شرهم، إلا ان هذه المجهودات تذهب سدى، مادامت ادارة مستشفى ابن نفيس المختص في الأمراض النفسية والعقلية تفرض شروطا اقل ما يقال عنها انها تعجيزية لقبول تسلم المختلين عقليا  المحالين عليها سواء من قبل الامن او السلطة.\n\nوحسب مصادر مقربة فان ادارة ابن نفيس تشترط ان يتم اجراء فحص بجهاز (سكانير) وفحص بجهاز تخطيط القلب، قبل قبول تسلم اي مختل عقلي، وهو ما يضع الأمنيين ورجال السلطة في ورطة مادام جهاز (سكانير) بالمستشفى الجامعي محمد السادس في عطب دائم ويضطر المرضى إلى اللجوء إلى المصحات الخاصة لإجرائه.\n\nإلى ذلك وحتى لا يتم تبخيس مجهودات السلطات العمومية لمحاربة ظاهرة المختلين عقليا، فان ادارة مستشفى ابن نفيس مطالبة بحمل مسؤوليتها حتى لا تتكرر مأساة ابن احمد.",
        "source": "هبة بريس"
    },
    {
        "title": "أسعار صرف العملات الأجنبية والعربية مقابل الدرهم المغربي",
        "link": "https://howiyapress.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%88%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9-%d9%85-6/",
        "published": "2025-06-26T08:47:38+00:00",
        "summary": "هوية بريس &#8211; متابعة أسعار صرف العملات الأجنبية والعربية مقابل الدرهم المغربي أصدر بنك المغرب، صباح يوم الخميس 26 يونيو 2025، لائحة مُحَدَّثة تضم أسعار صرف العملات الأجنبية والعربية مقابل...\nThe post أسعار صرف العملات الأجنبية والعربية مقابل الدرهم المغربي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اعتقال جانح بمكناس قتل صديقه بمطرقة في سمر ليلي بمنزل شقيقته بحي القصبة",
        "link": "https://aljarida24.ma/p/actualites/316612/",
        "published": "2025-06-26T08:45:08+00:00",
        "summary": "فاس: رضا حمد الله اعتقلت المصلحة الولائية للشرطة القضائية بولاية أمن مكناس، مساء أمس، جانحا أجهز على نديمه في نزاع دام بحي القصبة، في ثالث جريمة قتل في نحو أسبوع بالجهة، بعد قتل فلاح لجاره بتاهلة بسبب خلاف خول نبتة الزعتر، وإجهاز مختل على شقيقه برباط الخير بصفرو وإصابة أقاربه بجروح. ويوجد القاتل رهن الحراسة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "تثبيت كسوة الكعبة الجديدة مع مطلع العام الهجري",
        "link": "https://ar.hibapress.com/details-634790.html",
        "published": "2025-06-26T08:33:20+00:00",
        "summary": "هبة بريس - وكالات\n\nشهد صحن المسجد الحرام، اليوم الخميس، تثبيت كسوة الكعبة المشرفة الجديدة على الجهات الأربع، تزامنا مع دخول العام الهجري الجديد، وذلك بإشراف الهيئة العامة للعناية بشؤون المسجد الحرام والمسجد النبوي.\n\nوفور وصول الكسوة إلى المسجد الحرام، صباح اليوم، تولى الفريق الفني المختص مهمة نقلها مباشرة إلى الجهات الأربع للكعبة، حيث تم تثبيتها بإجراءات دقيقة، تتماشى مع المعايير الفنية والتنظيمية المعتمدة.\n\nوتم تنفيذ عملية التغيير بإشراف أطر سعودية، حيث شارك فيها 154 صانعا سعوديا من المتخصصين في صناعة كسوة الكعبة، مستخدمين نحو 825 كيلوغراما من الحرير الطبيعي، و120 كيلوغراما من أسلاك الفضة المطلية بالذهب، و60 كيلوغراما من أسلاك الفضة الخالصة، إضافة إلى 410 كلغ من القطن الداخلي.\n\nوحملت الكسوة الجديدة نقوشا قرآنية مطرزة بعناية فنية عالية، ضمن إطار جمالي وروحاني يعكس رمزية المكان ومكانته في قلوب المسلمين حول العالم.\n\nوتتكون الكسوة الجديدة من 47 قطعة من الحرير الأسود المنقوش، مطرزة بـ68 آية قرآنية بخيوط الفضة المطلية بالذهب عيار 24.",
        "source": "هبة بريس"
    },
    {
        "title": "شباب “الدليفري” بشفشاون يحتجون على قرار منع الدراجات من ولوج المدينة القديمة",
        "link": "https://presstetouan.com/%d8%b4%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d8%af%d9%84%d9%8a%d9%81%d8%b1%d9%8a-%d8%a8%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d9%8a%d8%ad%d8%aa%d8%ac%d9%88%d9%86-%d8%b9%d9%84%d9%89-%d9%82%d8%b1%d8%a7/",
        "published": "2025-06-26T08:31:30+00:00",
        "summary": "بريس تطوان في خطوة احتجاجية سلمية، عبّر عدد من شباب مدينة شفشاون المشتغلين في مجال خدمة التوصيل &#8220;الدليفري&#8221; عن استيائهم من قرار منع الدراجات النارية من دخول المدينة القديمة، وذلك عقب تثبيت علامات منع على مداخلها. ورفع المحتجون مطالبهم للسلطات المحلية، داعين إلى منح رخص استثنائية تسمح لهم بمزاولة عملهم داخل نطاق المدينة العتيقة، مؤكدين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المغرب يفتتح أول مصنع لمكونات بطاريات السيارات الكهربائية",
        "link": "https://www.achkayen.com/629917/.html",
        "published": "2025-06-26T08:30:00+00:00",
        "summary": "دشن المغرب رسمياً أول وحدة صناعية لإنتاج مكونات بطاريات الليثيوم-أيون، ضمن مشاريع عدة استقطبتها المملكة في السنوات الأخيرة تهدف لتطوير منظومة صناعية للبطاريات لدعم توسع صناعة السيارات في البلاد نحو التنقل الكهربائي. أعلنت شركة &#8220;كوبكو&#8221; (Cobco)، أمس الأربعاء، عن انطلاق الإنتاج ضمن المرحلة الأولى بمركبها الصناعي في منطقة &#8220;الجرف الأصفر&#8221;، بطاقة إنتاجية تبلغ 40 ألف [&#8230;]\nThe post المغرب يفتتح أول مصنع لمكونات بطاريات السيارات الكهربائية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "كأس العالم للأندية .. إنتر يتصدر ومونتيري يرافقه إلى الدور الثاني",
        "link": "https://www.almaghreb24.com/%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d8%a5%d9%86%d8%aa%d8%b1-%d9%8a%d8%aa%d8%b5%d8%af%d8%b1-%d9%88%d9%85%d9%88%d9%86%d8%aa%d9%8a%d8%b1/",
        "published": "2025-06-26T08:24:02+00:00",
        "summary": "حسم فريقا إنتر ميلان الإيطالي ومونتيري المكسيكي تأهلهما إلى الدور ثمن النهائي من بطولة كأس العالم للأندية لكرة القدم، المقامة حالياً في الولايات المتحدة الأمريكية، بعدما حققا انتصارين مهمين في الجولة الثالثة والحاسمة من منافسات المجموعة الخامسة، التي جرت مبارياتها فجر اليوم الخميس. فعلى أرضية ملعب &#8220;لومين فيلد&#8221; بمدينة سياتل، واصل إنتر ميلان عروضه القوية [...]\nظهرت المقالة كأس العالم للأندية .. إنتر يتصدر ومونتيري يرافقه إلى الدور الثاني أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الاحتلال يقصف نازحين ويجدد استهداف المجوعين في غزة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%8a%d9%82%d8%b5%d9%81-%d9%86%d8%a7%d8%b2%d8%ad%d9%8a%d9%86-%d9%88%d9%8a%d8%ac%d8%af%d8%af-%d8%a7%d8%b3%d8%aa%d9%87%d8%af%d8%a7%d9%81-%d8%a7%d9%84/",
        "published": "2025-06-26T08:21:03+00:00",
        "summary": "هوية بريس-متابعات قصفت طائرات الاحتلال الإسرائيلي -فجر اليوم الخميس- مدرسة وخياما تؤوي نازحين في مدينتي غزة وخان يونس، مما أسفر عن شهداء، وذلك بعد يوم شهد مجازر كان من ضحاياها عدد من...\nThe post الاحتلال يقصف نازحين ويجدد استهداف المجوعين في غزة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مسؤول يكشف مصير القناة الثانية “دوزيم”",
        "link": "https://howiyapress.com/%d9%85%d8%b3%d8%a4%d9%88%d9%84-%d9%8a%d9%83%d8%b4%d9%81-%d9%85%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d9%82%d9%86%d8%a7%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d8%af%d9%88%d8%b2%d9%8a%d9%85/",
        "published": "2025-06-26T08:18:10+00:00",
        "summary": "هوية بريس-متابعات كشف عبد اللطيف وغنون، المدير العام للوكالة الوطنية للتدبير الإستراتيجي لمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاولات العمومية، أول أمس الثلاثاء، عن مصير القناة الثانية دوزيم. وأورد زغنون...\nThe post مسؤول يكشف مصير القناة الثانية &#8220;دوزيم&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الحسيمة .. تحويط حريق بغابة “ثاندا إفران” وجهود متواصلة لإخماده",
        "link": "https://ar.hibapress.com/details-634785.html",
        "published": "2025-06-26T08:16:07+00:00",
        "summary": "هبة بريس\n\nتمكنت فرق الإطفاء من تحويط الحريق الغابوي الذي اندلع زوال الأربعاء على مستوى غابة \"ثاندا إفران\" بالجماعة الترابية ازمورن التابعة لإقليم الحسيمة.\n\nوعلم في عين المكان أن سرعة تدخل فرق الإطفاء، المشكلة من مختلف المصالح المعنية، مكنت من تحويط بؤر النيران ومنع تقدم ألسنة اللهب إلى التجمعات السكانية القريبة.\n\nوقال محمد بابي، رئيس دائرة تنمية الموارد الغابوية بالمديرية الإقليمية للوكالة الوطنية للمياه والغابات بالحسيمة، في تصريح لوكالة المغرب العربي للأنباء، أن الحريق، الذي اندلع على الساعة الثانية والنصف زوالا، أتى على حوالي 3.7 هكتارا، من بينها 2.2 هكتارا توجد داخل الملك الغابوي.\n\nوأضاف أنه في حدود الساعة التاسعة مساء تمكنت فرق الإطفاء من تطويق النيران ومنعها تقدمها بفضل جهود والتدخل السريع لعناصر الوقاية المدنية والمياه والغابات والقوات المسلحة الملكية والدرك الملكي والقوات المساعدة والسلطة المحلية، مبرزا أن الجهود متواصلة بهدف إخماد الحريق بشكل نهائي.\n\nوأوضح بابي أن الغطاء الغابوي المتضرر يتشكل أساسا من شجر الصنوبر الحلبي ( Pinus halepinsis )، ومن بعض الأصناف النباتية الثانوية من قبيل \"الديس\" ( Ampelodesmos moritanicuss ) والدوم ( Chamaerops humilis )، موضحا أن المنطقة تتميز بتضاريسها الوعرة.\n\nوقد تمت تعبئة وسائل لوجستيكية مهمة من أجل السيطرة على النيران وإخمادها، منها شاحنات صهريجية وعربات التدخل الأولي إلى جانب العتاد اليدوي المستعمل في اخماد الجمر لمنع اشتعال النيران مجددا.",
        "source": "هبة بريس"
    },
    {
        "title": "صراع نسائي يتحول لفضيحة سياسية تلاحق الوزير السكوري",
        "link": "https://nichan.ma/307175/",
        "published": "2025-06-26T08:15:47+00:00",
        "summary": "أثارت الشكاية التي تقدمت بها المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) إلى وكيل الملك لدى المحكمة الابتدائية بالرباط، جدلاً سياسياً جديداً، بعدما اتهمت الكاتبة العامة لوزارة الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات بـ&#8221;انتحال صفة&#8221;، و&#8221;اقتحام مقر إداري&#8221;، و&#8221;ممارسة مهام بدون سند قانوني&#8221;، وهي أفعال وصفت في الشكاية بـ&#8221;الخطيرة&#8221;. وفي أول رد فعل سياسي، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "استمرار الأجواء المتقلبة والحرارة المفرطة",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%aa%d9%82%d9%84%d8%a8%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-26T08:07:11+00:00",
        "summary": "هوية بريس &#8211; متابعة استمرار الأجواء المتقلبة والحرارة المفرطة تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم...\nThe post استمرار الأجواء المتقلبة والحرارة المفرطة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "طقس الخميس.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-634778.html",
        "published": "2025-06-26T08:06:26+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، اليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية.\n\nويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية.\n\nكما يرتقب تسجيل هبات رياح محليا قوية نوعا ما بالمناطق الوسطى وبالجنوب الشرقي وجنوب البلاد مع تطاير غبار محليا.\n\nوستتراوح درجات الحرارة الدنيا ما بين 24 و28 درجة بالجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 21 و24 درجة بالمنطقة الشرقية وملوية والسهول الغربية لمرتفعات الأطلس وداخل منطقة سوس والشياضمة والأطلس الصغير، وستتأرجح ما بين 17 و22 درجة بباقي المناطق.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية والبوغاز، وقليل الهيجان إلى هائج بباقي السواحل.",
        "source": "هبة بريس"
    },
    {
        "title": "توقعات حالة الطقس اليوم الخميس بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%ad%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1-2/",
        "published": "2025-06-26T08:00:55+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية. ويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية. كما يرتقب تسجيل هبات [...]\nظهرت المقالة توقعات حالة الطقس اليوم الخميس بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "طقس الخميس: أجواء حارة بعدد من الجهات",
        "link": "https://alyaoum24.com/1972777.html",
        "published": "2025-06-26T08:00:23+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية. ويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية. كما يرتقب تسجيل هبات رياح [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "جماعة شفشاون تطلق مرحلة جديدة في قطاع النظافة بشراكة مع شركة متخصصة",
        "link": "https://presstetouan.com/%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d8%aa%d8%b7%d9%84%d9%82-%d9%85%d8%b1%d8%ad%d9%84%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d9%82%d8%b7%d8%a7%d8%b9-%d8%a7/",
        "published": "2025-06-26T08:00:03+00:00",
        "summary": "بريس تطوان في خطوة جديدة نحو تحسين منظومة تدبير قطاع النظافة بمدينة شفشاون، شرعت شركة &#8220;Tout Propreté Chefchaouen&#8221; رسميا في أداء مهامها، بعد فوزها بصفقة التدبير المفوض وفق مسطرة طلبات العروض المصادق عليها من طرف وزارة الداخلية، وطبقًا لمقتضيات القانون رقم 08/2025 المتعلق بالتدبير المفوض للمرافق العمومية. وتباشر الشركة عملها وفق دفتر تحملات واضح، وبآليات [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "صفقات الشواطئ … 3 أسئلة إلى * بوعزة الخراطي",
        "link": "https://assabah.ma/855430.html",
        "published": "2025-06-26T08:00:02+00:00",
        "summary": "تتحول الشواطئ إلى صفقات من خلال الريع الموسمي، فما رأيك؟ &#62; خلال عطلة الصيف يتم غزو الشواطئ المغربية من قبل &#8220;كائنات غريبة&#8221; تبتز وتحرم كل مواطن من حقه في الاستجمام والاستفادة من الثروات السياحية للمغرب. إن هذه &#8220;الكائنات&#8221; تعتبر بمثابة &#8220;الطفيليات&#8221;، التي تعيش وتستغل غياب القوانين لتتجاوزهاأكمل القراءة &#187;\nالمقالة صفقات الشواطئ … 3 أسئلة إلى * بوعزة الخراطي fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "السلفادور ترغب في تعزيز حضورها في إفريقيا عبر المغرب وتجدد دعمها لمقترح الحكم الذاتي المغربي لحل نزاع الصحراء",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%b3%d9%84%d9%81%d8%a7%d8%af%d9%88%d8%b1-%d8%aa%d8%b1%d8%ba%d8%a8-%d9%81%d9%8a-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%ad%d8%b6%d9%88%d8%b1%d9%87%d8%a7-%d9%81%d9%8a-%d8%a5%d9%81%d8%b1%d9%8a/",
        "published": "2025-06-26T08:00:00+00:00",
        "summary": "جدّدت السلفادور، أمس الأربعاء، دعمها الثابت لمبادرة الحكم الذاتي التي اقترحها المغرب لحل النزاع الإقليمي حول الصحراء تحت سيادة المملكة، معربة في الوقت ذاته عن رغبتها في توسيع حضورها داخل القارة الإفريقية من خلال شراكة استراتيجية مع الرباط. جاء ذلك خلال مباحثات رسمية جرت بسان سلفادور بين نائب رئيس جمهورية السلفادور، فيليكس أولوا، ورئيس مجلس [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تازة.. نقابة صحية تدخل في اعتصام إنذاري بالمندوبية احتجاجا على “التنصل من اتفاق” ( صور)",
        "link": "https://www.achkayen.com/629866/.html",
        "published": "2025-06-26T08:00:00+00:00",
        "summary": "دخلت النقابة الوطنية للصحة &#8220;fdt&#8221;  في اعتصام إنذاري أمس الأربعاء 25 يونيو الجاري، احتجاجا على ما وصفته بـ&#8221;تنصل المندوبية من اتفاق مبرم معها&#8221;, وأوضحت النقابة في بلاغ، اطلعت عليه &#8220;آشكاين&#8221;، أن &#8220;أعضاء المكتب الاقليمي للنقابة الوطنية للصحة العمومية بتازة العضو في &#8220;fdt&#8221; دخلوا في خطوة احتجاجية على ما اعتبروه تنصل المندوب الإقليمي لوزارة الصحة والحماية [&#8230;]\nThe post تازة.. نقابة صحية تدخل في اعتصام إنذاري بالمندوبية احتجاجا على &#8220;التنصل من اتفاق&#8221; ( صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الخميس",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ae%d9%85%d9%8a-135/",
        "published": "2025-06-26T07:30:23+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية. ويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية. كما يرتقب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حرب على الوقود..الأمن الإسباني يقطع الامدادات عن عصابات التهريب",
        "link": "https://nichan.ma/307168/",
        "published": "2025-06-26T07:23:17+00:00",
        "summary": "أعلنت سلطات الجمارك والحرس المدني الإسباني، يوم الأربعاء 25 يونيو 2025، عن تنفيذ عملية أمنية مشتركة أسفرت عن حجز 5000 لتر من الوقود وثلاث زوارق مطاطية سريعة، كانت تُستخدم في تزويد &#8220;زوارق المخدرات&#8221; (narcolanchas) العاملة في مضيق جبل طارق. العملية نُفذت في خليج الجزيرة الخضراء ونهر بالمونس، ضمن جهود تفكيك البنية التحتية اللوجستية لشبكات تهريب [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "موعد جمهور طنجة مع سهرة فنية كبرى يحييها كورال نساء طنجيس يحيي الأربعاء المقبل",
        "link": "https://alaan.ma/?p=70873",
        "published": "2025-06-26T07:12:00+00:00",
        "summary": "يخصص جزء من مداخيلها لفائدة المركز الاجتماعي الزياتن ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة &#8220;زكية بنيخلف&#8221; سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أحوال الطقس المرتقبة اليوم الخميس",
        "link": "https://nichan.ma/307166/",
        "published": "2025-06-26T06:18:28+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية. ويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية. كما يرتقب تسجيل هبات [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "البرنامج الوطني لإعادة تكوين القطيع الوطني للماشية باقليم طاطا يدخل حيز التنفيذ",
        "link": "https://alaan.ma/?p=70876",
        "published": "2025-06-26T06:14:00+00:00",
        "summary": "مراسلة &#8211; إبراهيم فاضلترأس السيد محمد باري عامل إقليم طاطا، صباح يوم امس الاربعاء 25 يونيو 2025 اجتماعًا موسعًا بمقر العمالة، والذي يأتي في إطار التنزيل الترابي للتوجيهات الملكية السامية لصاحب الجلالة الملك محمد السادس [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تحت الدف",
        "link": "https://assabah.ma/855582.html",
        "published": "2025-06-26T05:36:12+00:00",
        "summary": "قالت فتيحة المودني، عمدة الرباط، في تصريح للصحافة، قبل أسابيع، إن نائبها الثالث، هشام أقمحي، وجه طلبا صريحا لسحب التفويض منه بالقسم الاقتصادي &#8220;لأسباب شخصية وظروف خاصة&#8221;، مؤكدة أن العملية جرت بتنسيق مع ولاية جهة الرباط، ولا ترتبط بأي اختلالات. لكن زملاء المنتخب عزوا ذلك إلى اصطدامهأكمل القراءة &#187;\nالمقالة تحت الدف fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "هل ابتلع بودريقة شيكا بـ 600 مليون؟",
        "link": "https://assabah.ma/855580.html",
        "published": "2025-06-26T05:34:32+00:00",
        "summary": "رفضت هيأة الحكم بالقاعة 8 بالمحكمة الزجرية عين السبع، في جلسة أول أمس (الثلاثاء)، طلب السراح لمحمد بودريقة، الرئيس السابق لنادي الرجاء الرياضي، مستجيبة للنيابة العامة، وعد الرفض الخامس من نوعه، منذ انطلاق التحقيق مع المتهم عقب ترحيله من ألمانيا إلى المغرب لمحاكمته من أجل جنح إصدارأكمل القراءة &#187;\nالمقالة هل ابتلع بودريقة شيكا بـ 600 مليون؟ fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/855578.html",
        "published": "2025-06-26T05:33:58+00:00",
        "summary": "&#60; سيدي بليوط رفع جواد رسام، نائب رئيسة مقاطعة سيدي بليوط، أمس (الأربعاء)، الدورة العادية ليونيو 2025، لعدم اكتمال النصاب القانوني، للمرة الثانية على التوالي، بسبب غياب مستشارين من الأغلبية والمعارضة. وحدد رسام، المنتمي للاتحاد الاشتراكي، الأربعاء 2 يوليوز المقبل، موعدا ثالثا لعقد الدورة نفسها، بمن حضر،أكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "التحقيق في شبهة تهريب 75 مليارا",
        "link": "https://assabah.ma/855573.html",
        "published": "2025-06-26T05:31:20+00:00",
        "summary": "مكن تنسيق بين مكتب الصرف وإدارة الجمارك والضرائب غير المباشرة من ضبط شبكة تضم عشرات المقاولات، تحوم حولها شبهات تهريب الأموال، بالتلاعب في التصريحات وتزوير وثائق الاستيراد. وأفادت مصادر &#8220;الصباح&#8221; أن التقديرات الأولية تشير إلى أن المبالغ المعنية بالتحريات تتجاوز 750 مليون درهم (75 مليار سنتيم)، عبارةأكمل القراءة &#187;\nالمقالة التحقيق في شبهة تهريب 75 مليارا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "موازين… علامة يصلح ما أفسده في 90 دقيقة",
        "link": "https://assabah.ma/855548.html",
        "published": "2025-06-26T05:30:56+00:00",
        "summary": "أحيى السوبر ستار راغب علامة، مساء أول أمس (الثلاثاء)، سهرة اعتبرت من أهم حفلات منصة النهضة خلال الدورة 20 من فعاليات مهرجان &#8220;موازين&#8230; إيقاعات العالم&#8221;، إذ قدم عرضا مميزا أمام جمهور غفير تفاعل مع كل لحظة من لحظاته. وقبل صعود علامة إلى المنصة، افتتحت المغربية يسرا سعوفأكمل القراءة &#187;\nالمقالة موازين… علامة يصلح ما أفسده في 90 دقيقة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“درونات” لترسيم ممتلكات الجماعات",
        "link": "https://assabah.ma/855547.html",
        "published": "2025-06-26T05:30:53+00:00",
        "summary": "تستعين مكاتب دراسات متخصصة في الدراسات الطوبوغرافية بوسائل تكنولوجية أكثر دقة في &#8220;ترسيم&#8221; حدود ممتلكات الجماعات الترابية، مثل الطائرات المسيرة المجهزة بكاميرات خاصة، وتقنيات الذكاء الاصطناعي وتطبيقاته المتاحة. وطرحت جماعات محلية طلبيات عمومية بدفاتر تحملات متشددة مفتوحة في وجه شركات ومكاتب دراسات، تشترط الاستعانة بأدوات تقنية حديثة،أكمل القراءة &#187;\nالمقالة “درونات” لترسيم ممتلكات الجماعات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سد يهدد بمسح ثلاث جماعات",
        "link": "https://assabah.ma/855546.html",
        "published": "2025-06-26T05:30:51+00:00",
        "summary": "وصلت أصوات سكان مهددين بالترحيل من جماعاتهم، بسبب مشروع مائي كبير سيمسح ثلاثة مراكز حضرية من الخريطة الترابية، (وصلت) إلى البرلمان، إذ حذر نواب، خلال جلسة أسئلة شفوية، مستهل الأسبوع الجاري، من التداعيات السلبية المتوقعة لمشروع بناء سد &#8220;تفرة&#8221; على وادي اللوكوس، والمزمع تشييده في موقع حدوديأكمل القراءة &#187;\nالمقالة سد يهدد بمسح ثلاث جماعات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "المناظرة الوطنية الأولى حول الذكاء الاصطناعي يومي 1 و2 يوليوز بالرباط",
        "link": "https://alaan.ma/?p=70883",
        "published": "2025-06-26T05:25:00+00:00",
        "summary": "تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، تنظم وزارة الانتقال الرقمي وإصلاح الإدارة المناظرة الوطنية الأولى حول الذكاء الاصطناعي يومي 1 و2 يوليوز بالرباط، تحت شعار &#8220;استراتيجية ذكاء اصطناعي فعالة وأخلاقية في خدمة مجتمعنا&#8221;. [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حبس مقاول تلاعب بصفقات التعليم",
        "link": "https://assabah.ma/855472.html",
        "published": "2025-06-26T05:24:54+00:00",
        "summary": "أدانت غرفة الجنايات الابتدائية لجرائم الأموال باستئنافية فاس، مقاولا معتقلا بسجن بوركايز، بسنة حبسا نافذا و20 ألف درهم غرامة لأجل تهم «المشاركة في اختلاس وتبديد أموال عامة واستعمال عن علم إقرار غير صحيح»، بعد إعادة تكييف متابعته طبقا للفصل 366 من القانون الجنائي. وقضت بأدائه 800 ألفأكمل القراءة &#187;\nالمقالة حبس مقاول تلاعب بصفقات التعليم fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“كوبي كولي” في خبرة رسمية!",
        "link": "https://assabah.ma/855461.html",
        "published": "2025-06-26T05:19:24+00:00",
        "summary": "أثار تشابه كبير في تقريري خبرة أنجزا في أوقات متفرقة، بأمرين قضائيين صادرين عن المحكمة الابتدائية بالبيضاء، فزعا كبيرا وسط ملاك إقامة سكنية بعمالة مقاطعات الحي الحسني، تطلب وضع الملف برمته فوق مكتب والي جهة البيضاء-سطات، والعمدة ومدير الوكالة الحضرية. وأصيب سكان عمارات آهلة تحوم حولها شبهاتأكمل القراءة &#187;\nالمقالة “كوبي كولي” في خبرة رسمية! fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "هل تعاني من ألم في الركبة؟ إليك العلاجات الفعّالة",
        "link": "https://howiyapress.com/%d9%87%d9%84-%d8%aa%d8%b9%d8%a7%d9%86%d9%8a-%d9%85%d9%86-%d8%a3%d9%84%d9%85-%d9%81%d9%8a-%d8%a7%d9%84%d8%b1%d9%83%d8%a8%d8%a9%d8%9f-%d8%a5%d9%84%d9%8a%d9%83-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d8%ac%d8%a7/",
        "published": "2025-06-26T02:15:04+00:00",
        "summary": "هوية بريس &#8211; وكالات أظهرت دراسة صينية جديدة أن دعامات الركبة، والعلاج المائي، والتمارين الرياضية هي أكثر الطرق فعالية في علاج آلام الركبة وتيبسها المرتبط بالتهاب المفاصل التنكسي، وهي حالة...\nThe post هل تعاني من ألم في الركبة؟ إليك العلاجات الفعّالة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "السعودية تستبدل كسوة الكعبة المشرفة مع حلول العام الهجري الجديد",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%a8%d8%af%d9%84-%d9%83%d8%b3%d9%88%d8%a9-%d8%a7%d9%84%d9%83%d8%b9%d8%a8%d8%a9-%d8%a7%d9%84%d9%85%d8%b4%d8%b1%d9%81%d8%a9-%d9%85/",
        "published": "2025-06-26T01:25:49+00:00",
        "summary": "هوية بريس &#8211; وكالات استبدلت السلطات السعودية، مساء الأربعاء، كسوة الكعبة المشرفة بالتزامن مع حلول العام الهجري الجديد 1447. وقالت الهيئة العامة للعناية بشؤون المسجد الحرام والمسجد النبوي، في بيان،...\nThe post السعودية تستبدل كسوة الكعبة المشرفة مع حلول العام الهجري الجديد appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المصممة فاطمة الزهراء الفيلالي تُبهر ويل سميث بتصميم مغربي فريد خلال مهرجان موازين",
        "link": "https://ar.hibapress.com/details-634773.html",
        "published": "2025-06-26T00:41:35+00:00",
        "summary": "هبة بريس - فن\n\nفي سابقة مميزة شهدتها فعاليات النسخة العشرين من مهرجان موازين، خطف النجم العالمي ويل سميث الأنظار بإطلالة مغربية أصيلة من توقيع المصممة المتألقة فاطمة الزهراء الفيلالي الإدريسي، التي صنعت الحدث بتقديم تصميم مغربي فريد مطرز بنقوش الزليج التقليدي.\n\nوقد اختار ويل سميث هذا التصميم الاستثنائي من بين خمسة تصاميم قدمتها له المصممة، جميعها مستوحاة من التراث المغربي الغني، وتُبرز براعة الصناعة التقليدية المغربية وأصالة رموزها الفنية.\n\nوقد أعرب النجم العالمي عن إعجابه الشديد بالتفاصيل الدقيقة واللمسة العصرية التي وازنت بين الحداثة والهوية المغربية المتجذّرة.\n\nويأتي هذا التعاون ليمثل خطوة جديدة نحو عالمية اللباس المغربي، ويؤكد مرة أخرى أن الإبداع المغربي قادر على الوصول إلى أشهر نجوم العالم، حاملاً معه عبق التقاليد وجمال الحرف اليدوية المغربية.\n\nفاطمة الزهراء الفيلالي الإدريسي تواصل من خلال هذا الإنجاز تأكيد مكانتها كأحد أبرز الأسماء في عالم التصميم المغربي، وكسفيرة للثقافة المغربية عبر الأزياء الراقية في المحافل الدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "مرتيل تحتضن بطولة إفريقيا للكرة الطائرة الشاطئية المؤهلة لبطولة العالم بأستراليا",
        "link": "https://presstetouan.com/%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-%d9%84%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d8%b7%d8%a7%d8%a6/",
        "published": "2025-06-26T00:02:13+00:00",
        "summary": "بريس تطوان انطلقت، الأربعاء بمرتيل، منافسات البطولة الإفريقية للكرة الطائرة الشاطئية، والتي تعتبر محطة مؤهلة لبطولة العالم 2025. وتعرف هذه البطولة، المنظمة من طرف الاتحاد الإفريقي للكرة الطائرة بتنسيق مع الجامعة الملكية المغربية للكرة الطائرة، مشاركة أقوى المنتخبات الإفريقية، حيث ستحجز المنتخبات الأربعة الأولى، فئتي الذكور والإناث، بطاقة العبور إلى بطولة العالم التي ستقام بأستراليا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "إخوان مسلمون أم إخوان مجرمون؟",
        "link": "https://laracheinfo.com/1308301.html",
        "published": "2025-06-25T23:50:55+00:00",
        "summary": "قبل الخوض في هذا الموضوع والجواب عن هذا السؤال، يتعين التمييز بين المسلم والإسلامي، وذلك بإبراز ما بينهما من فوارق وتباينات فكرية وعقدية. لنبدأ بتعريف المسلم؛ فحسب الحديث النبوي الشريف، فالمسلم هو \"من سلم المسلمون من لسانه ويده\" (حديث صحيح رواه البخاري ومسلم وغيرهما بألفاظ مختلفة من قبيل \"المسلم من سلم الناس من لسانه ويده\". ويقدم لنا هذا الحديث تعريفا للمسلم؛ وفيه أيضا إرشاد له إلى الآداب والأخلاقِ الإسلاميَّة التي يجب أن يتحلى بها حتى يستحق هذا الاسم وهذه الصفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دوزان وقرطاف وماز والتسولي واقلعي واليزمي وبرهون والمطالسي وغاو يضيئون سماء طنجة",
        "link": "https://laracheinfo.com/1308297.html",
        "published": "2025-06-25T23:42:33+00:00",
        "summary": "ضمن سلسلة الندوات الشهرية الفكرية والثقافية لجمعية البوغاز، يستأنف مسرح رياض السلطان برمجته يوم الثلاثاء 24 يونيو على الساعة السابعة والنصف مساءً في تجوال تأملي مع محمد علي الشريف دوزان، \"جولة بجوار إيدونيا\" تحفة طنجة الخضراء\"، هذا الكنز البيئي الذي يجمع بين البحر والسماء، والذي لا يزال يحتفظ في طياته بذاكرة المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حكيمي يشكر جريدة المنتخب والكرة الذهبية بدأت تقترب من ولدنا أشرف",
        "link": "https://www.almountakhab.com/node/16214371",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مباشر.. تغييرات في التشكيلة و شاكلة الوداد / حكيمي حديث الصحافة الفرنسية للكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214368",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من سوق شعبي إلى پاركين مدفوع… جنان فرانسيس يثير الجدل!",
        "link": "https://laracheinfo.com/1308293.html",
        "published": "2025-06-25T23:30:14+00:00",
        "summary": "في مشهد غريب وغير مسبوق بمدينة العرائش، تفاجأ المواطنون بتحول الفضاء المخصص لسوق جنان فرانسيس، لبائعي المتلاشيات، إلى موقف سيارات مدفوع الأجر، دون سابق إنذار أو إعلان رسمي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إندونيسيا.. مصرع سائحة برازيلية بعد سقوطها من علو 900 متر",
        "link": "https://ar.hibapress.com/details-634735.html",
        "published": "2025-06-25T23:25:45+00:00",
        "summary": "هبة بريس\n\nتحوّلت رحلة سياحية إلى كابوس مأساوي بعد وفاة سائحة برازيلية تُدعى جوليانا مارينز، إثر سقوطها من منحدر جبلي حاد بالقرب من بركان رينجاني النشط في جزيرة لومبوك الإندونيسية، في حادث هز الرأي العام البرازيلي وأثار أسئلة جدية حول شروط السلامة في مسارات التسلق الجبلية بإندونيسيا.\nانزلاق مميت في أعلى قمة\nكانت مارينز، البالغة من العمر 26 عاماً، تتنزه ضمن مجموعة تضم خمسة أصدقاء ودليلاً سياحياً، عندما انزلقت فجأة من منحدر خطير يمر بمحاذاة فوهة البركان، أثناء صعودها إلى قمة جبل رينجاني، ثاني أعلى جبل في البلاد، والبالغ ارتفاعه 3726 متراً.\n\nوتشير التقديرات إلى أنها سقطت لمسافة 900 متر، أي ما يعادل تقريباً ضعف ارتفاع برج خليفة، أطول مبنى في العالم. ورغم هول السقوط، لم تفارق الحياة على الفور، وفق ما أكده شهود وفرق الإنقاذ.\nصرخات استغاثة ضائعة وسط الضباب\nأكدت فرق الإنقاذ سماع صرخاتها عقب الحادث، لكن الظروف الجوية الصعبة، بما في ذلك الضباب الكثيف والرياح القوية والتضاريس الوعرة، منعت الوصول إليها فوراً.\n\nورُصدت مارينز حية في مقاطع فيديو التقطها متسلقون وطائرات مسيرة، حيث بدت جالسة وتتحرك ببطء وسط الصخور البركانية، في مشهد مؤلم استدعى تفاعلاً واسعاً على وسائل التواصل.\nالطقس يعطّل الإنقاذ ويزيد المأساة\nفي اليوم التالي، الأحد، اختفت مارينز من الموقع الذي ظهرت فيه، ولم تستجب للنداءات، مما عقد مهمة فرق الإنقاذ، خاصة بعد تعطل الطائرات الحرارية المسيرة نتيجة للظروف الجوية القاسية.\n\nوفي صباح الإثنين، تم العثور عليها من جديد، وقد انزلقت لمسافة أعمق داخل أحد الوديان، لكن سوء الأحوال الجوية اضطر الفرق لتعليق عمليات الإنقاذ، التي استؤنفت لاحقاً بعد فوات الأوان.\nصدمة وتساؤلات\nأعلنت السلطات الإندونيسية والأسرة البرازيلية خبر الوفاة رسمياً، وسط صدمة كبيرة وتساؤلات حقيقية عن غياب الاحتياطات الأمنية في مسارات جبلية معروفة بخطورتها.",
        "source": "هبة بريس"
    },
    {
        "title": "حي النصر بالعرائش… بين ضعف البنية التحتية وغياب الإنارة وتقاعس المسؤولين!",
        "link": "https://laracheinfo.com/1308291.html",
        "published": "2025-06-25T23:25:31+00:00",
        "summary": "يعيش حي النصر بمدينة العرائش وضعًا مأساويًا بفعل التردي الكبير في البنية التحتية، وسط صمت مريب للجهات المعنية، وعلى رأسها قسم الأشغال، الذي يبدو منشغلًا بأمور ثانوية لا تمت بصلة للمسؤوليات الملقاة على عاتقه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فيديو.. مشروع الربط السككي الجهوي يربط الصخيرات بالقنيطرة في زمن قياسي",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d8%b1%d8%a8%d8%b7-%d8%a7%d9%84%d8%b3%d9%83%d9%83%d9%8a-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%8a%d8%b1%d8%a8%d8%b7-%d8%a7/",
        "published": "2025-06-25T23:25:14+00:00",
        "summary": "The post فيديو.. مشروع الربط السككي الجهوي يربط الصخيرات بالقنيطرة في زمن قياسي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المغرب وفرنسا يوقعان إعلان نوايا لتعزيز التعاون في محاربة العنف ضد النساء",
        "link": "https://ar.hibapress.com/details-634766.html",
        "published": "2025-06-25T23:20:32+00:00",
        "summary": "هبة بريس\n\nوقع المغرب وفرنسا، اليوم الأربعاء بمراكش، إعلان نوايا يروم تعزيز التعاون الثنائي في مجال التكوين والوقاية من العنف ضد النساء.\n\nويهم الإعلان الذي وقعته وزيرة التضامن والإدماج الاجتماعي والأسرة، نعيمة ابن يحيى، والوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي، تقاسم أدوات التكوين والخبرات بين البلدين، وتنظيم دورات تكوينية حول العنف ضد النساء، وتبادل الممارسات الجيدة في مجالات الإنصات والتوجيه، وكذا تنشيط شبكة جمعيات فرنسية-مغربية لمساعدة الفئات المستهدفة.\n\nوبموجب إعلان النوايا، يلتزم الطرف المغربي بتحديد أولويات العمل المشترك، وتشجيع تبادل الخبرات بين مراكز الاستماع والاستقبال والإيواء، فيما يقوم الجانب الفرنسي بتنظيم دورات تكوينية، والمساهمة في تنشيط الشبكة الثنائية للجمعيات.\n\nكما ينص على عقد اجتماعات دورية نصف سنوية على مستوى الإدارات، ولقاء سنوي رفيع المستوى لمتابعة تنفيذ هذا التعاون المعزز.\n\nوفي تصريح للصحافة بهذه المناسبة، أوضحت السيدة ابن يحيى أن إعلان النوايا سيمكن من تثمين المكتسبات التي راكمها البلدان في المجال الاجتماعي بشكل عام، وفي مجال المساواة بين الجنسين ومحاربة العنف ضد النساء بشكل خاص.\n\nكما أبرزت الوزيرة الخبرات والتجارب التي يتوفر عيلها المغرب وفرنسا في هذا المجال، مشددة على أهمية الاستفادة منها وتقاسمها بين البلدين.\n\nمن جانبها، أكدت السيدة بيرجي، أن إعلان النوايا يهم “القضاء على العنف، والطريقة التي يمكن من خالاها تعزيز خبراتنا وقدراتنا أكثر ووضعها في متناول بعضنا البعض”، مشددة على دور المجتمع المدني في تعزيز هذا التعاون أكثر “ليس فقط بين الدولتين والحكومتين وإنما أيضا بين الجمعيات الفرنسية والمغربية”.\n\nوأجرى الطرفان قبل ذلك مباحثات تناولت سبل تعزيز التعاون الثنائي ومختلف القضايا الهامة، وخاصة في مجالي التكوين ومحاربة كافة أشكال العنف ضد النساء.",
        "source": "هبة بريس"
    },
    {
        "title": "تلقت الضربة فأوقفت الرغبة",
        "link": "https://laracheinfo.com/1308286.html",
        "published": "2025-06-25T23:19:52+00:00",
        "summary": "أحَسَّت أنها واصلة ما يدفع اندفاعها لما قبل آخر طاقاتها وقد تُركَت وحيدة ، فرأتها فرصة تقرِّبها من النَّجاة بدل أن تجد نفسها عن أي خَلاصٍ مَقبولٍ بعيدة ، وما العيب في ذلك إن كان للعاقل موقفاً يرجعه لتجديدات جديدة ، إذ الأمر لا يُقاس في مثل الحالة بالسياسة بل ما تتعرَّض له دولة في حجم إيران من تهديدات مُهدِّذة ، قد تلقيها في متاهات صراع أكثر ممَّا هو مخطَّط للقضاء عليها بشتى وسائل موجودة ، ولها العقيدة الشيعية إن انهارت كوعاء حاضن مِن الصعب أن يكون لمذهب منها تتبناه وُجُود",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استعراض متهور كاد يتحول إلى فاجعة في الحي المحمدي بالدار البيضاء",
        "link": "https://ar.hibapress.com/details-634769.html",
        "published": "2025-06-25T23:18:26+00:00",
        "summary": "هبة بريس - الدار البيضاء\n\nشهد أحد المدارات الطرقية بمنطقة المشروع في الحي المحمدي بالدار البيضاء، مساء اليوم الأربعاء، حادثة سير كادت أن تتحول إلى كارثة، بعدما فقد سائق متهور السيطرة على سيارته أثناء قيامه بمناورات استعراضية بهلوانية.\n\nوتُعد هذه السلوكيات الخطيرة، التي تتكرر خلال الفترات الليلية، مصدر إزعاج كبير للسكان، كما تشكل تهديدًا مباشرًا لسلامة المارة ومستعملي الطريق، خاصة مع تنفيذ حركات سريعة وخطيرة وسط مناطق سكنية.\n\nورغم أن الحادثة لم تُسفر عن إصابات خطيرة، فإنها كانت قريبة جداً من التسبب في فاجعة، الأمر الذي يسلّط الضوء على الحاجة إلى تدخل منظم يعيد الانضباط والسلامة إلى هذه النقط الحساسة داخل المجال الحضري.\n\nويُنتظر أن تُتخذ تدابير فعالة لمواجهة هذه الظاهرة التي أصبحت تثير القلق، والعمل على حماية الأرواح والممتلكات من السلوكيات المتهورة التي تشهدها مدارات المشروع بالحي المحمدي.",
        "source": "هبة بريس"
    },
    {
        "title": "محكمة الاستئناف بتطوان تخفف حكم أستاذ متهم بالتحرش بشفشاون",
        "link": "https://presstetouan.com/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%ae%d9%81%d9%81-%d8%ad%d9%83%d9%85-%d8%a3%d8%b3%d8%aa%d8%a7%d8%b0/",
        "published": "2025-06-25T23:18:18+00:00",
        "summary": "بريس تطوان أصدرت محكمة الاستئناف بمدينة تطوان، مؤخرا، حكما يقضي بـسنتين موقوفة التنفيذ في حق أستاذ لمادة التربية البدنية يعمل بإعدادية الحسن الأول بمدينة شفشاون، بعد متابعته في قضية تتعلق بـالتحرش الجنسي بتلميذة قاصر. وكانت المحكمة الابتدائية قد أدانت الأستاذ سابقا بـخمس سنوات حبسا نافذا، قبل أن يتم استئناف الحكم، حيث قررت هيئة الحكم تخفيف [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "لقاء مغاربي لمناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير ‎",
        "link": "https://laracheinfo.com/1308283.html",
        "published": "2025-06-25T23:17:16+00:00",
        "summary": "تنظم قناة أنفاس مغاربية بالتعاون مع فعاليات جمعوية وثقافية مغاربية بأوروبا لقاء تواصليًا مع الجالية المغاربية بالخارج يوم الأحد 29 يونيو 2025 ببروكسل. يهدف هذا اللقاء إلى مناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مراكش.. محكمة الاستئناف تحتفي برموز العدالة في حفل تكريم المستشارين والنواب المنتقلين والمتقاعدين",
        "link": "https://ar.hibapress.com/details-634754.html",
        "published": "2025-06-25T23:10:32+00:00",
        "summary": "محمد ضاهر - هبة بريس\n\nفي أجواء يملؤها التقدير والعرفان، نظّمت محكمة الاستئناف بمراكش حفلًا تكريميًا بهيجًا، مساء اليوم الأربعاء، احتفاءً بالمستشارين المنتقلين للعمل بمحاكم أخرى، ونواب  الوكيل العام للملك، وموظفي كتابة الضبط المحالين على التقاعد، وذلك عرفانًا لما أسدوه من خدمات جليلة للعدالة خلال مسيرتهم المهنية.\n\nوقد شهد الحفل حضور الرئيس الأول لمحكمة الاستئناف بمراكش، مصطفى الحلوي، والوكيل العام للملك،  خالد كردودي، إلى جانب نخبة من قضاة الدائرة القضائية لمحاكم مراكش، ونقيب هيئة المحامين بمراكش-ورزازات مولا سليمان العمراني وعدد من المحامين، وموظفي كتابة الضبط، وفعاليات من أسرة العدالة.\n\nفي كلمته الافتتاحية، عبّر الرئيس الأول لمحكمة الاستئناف عن عميق امتنانه واعتزازه بالمحتفى بهم، معتبرًا إياهم “نموذجًا في الالتزام، والكفاءة، ونزاهة الأداء القضائي”، وأكد أن هذا الحفل هو لحظة وفاء مستحقة للطاقات التي بصمت على مسار مهني مشرّف في خدمة العدالة والمواطن.\n\nومن جهته، أشاد الوكيل العام للملك الأستاذ خالد كردودي، بما قدمه المحتفى بهم من عطاء مهني وأخلاقي رفيع المستوى، معتبرًا أن “الانتقال أو التقاعد لا يعني نهاية العطاء، بل هو امتداد لرسالة قضائية سامية سيظل أثرها قائمًا في ذاكرة المؤسسة القضائية”.\n\nكما عرفت فقرات الحفل كلمات مؤثرة لبعض القضاة وموظفي كتابة الضبط، الذين استحضروا خلالها محطات من مسيرتهم، مؤكدين على اعتزازهم بالانتماء لأسرة العدالة، واستعدادهم الدائم لخدمة الوطن من مواقع مختلفة.\n\nوتم خلال الحفل تقديم شهادات تقديرية وهدايا رمزية للمحتفى بهم، عربون وفاء وتقدير، وسط تصفيقات الحضور وتعبيرات التأثر من الزملاء وأفراد أسرهم.\n\nواختُتم اللقاء بتكريم المحتفى بهم في جو أسري دافئ، رسم لحظات إنسانية نبيلة، ورسّخ تقليدًا مؤسساتيًا عنوانه الوفاء لرجال ونساء العدالة الذين قدّموا الكثير في سبيل تكريس قيم الإنصاف، واحترام القانون، وخدمة المواطن.",
        "source": "هبة بريس"
    },
    {
        "title": "أولمبيك الدشيرة يحرز لقب أول نسخة من كأس التميز",
        "link": "https://www.almaghreb24.com/%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a7%d9%84%d8%af%d8%b4%d9%8a%d8%b1%d8%a9-%d9%8a%d8%ad%d8%b1%d8%b2-%d9%84%d9%82%d8%a8-%d8%a3%d9%88%d9%84-%d9%86%d8%b3%d8%ae%d8%a9-%d9%85%d9%86-%d9%83%d8%a3/",
        "published": "2025-06-25T23:07:12+00:00",
        "summary": "أحرز أولمبيك الدشيرة، لقب أول نسخة لكأس التميز لكرة القدم 2024 -2025، بفوزه على اتحاد تواركة (2-1) في المباراة النهائية التي أقيمت اليوم الأربعاء على أرضية ملعب الأب جيكو بالدار البيضاء. وافتتح أولمبيك الدشيرة التسجيل عن طريق لاعبه محمد أدجار (د38)، بينما أدرك أحمد لخلج التعادل لاتحاد تواركة (د53)، قبل أن يمنح عبد الرحيم صلاح [...]\nظهرت المقالة أولمبيك الدشيرة يحرز لقب أول نسخة من كأس التميز أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مأساة في بني مكادة بطنجة.. شاب يُنهي حياته قفزًا من الطابق الثاني",
        "link": "https://ar.hibapress.com/details-634763.html",
        "published": "2025-06-25T23:07:05+00:00",
        "summary": "هبة بريس - طنجة\n\nشهد حي ظهر القنفود بمقاطعة بني مكادة بمدينة طنجة، مساء الأربعاء، حادثة مأساوية بعدما أقدم شاب يبلغ من العمر 28 سنة، ويُعاني من اضطرابات نفسية، على رمي نفسه من الطابق الثاني لمنزل عائلته.\n\nووفقًا لمصادر الموقع، فقد أدى سقوط الشاب إلى إصابته بجروح وكسور ورضوض خطيرة، فارق على إثرها الحياة رغم محاولة إسعافه.\n\nوقد حضرت المصالح الأمنية إلى مكان الواقعة وفتحت تحقيقًا للوقوف على ظروف الحادث وملابساته، في وقت خيم فيه الحزن على أرجاء الحي، وسط صدمة الجيران وأفراد العائلة.",
        "source": "هبة بريس"
    },
    {
        "title": "حادث اصطدام بين شاحنة وسيارة لنقل الأموال يخلف ضحية قرب سد النخلة",
        "link": "https://presstetouan.com/%d8%ad%d8%a7%d8%af%d8%ab-%d8%a7%d8%b5%d8%b7%d8%af%d8%a7%d9%85-%d8%a8%d9%8a%d9%86-%d8%b4%d8%a7%d8%ad%d9%86%d8%a9-%d9%88%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a3%d9%85/",
        "published": "2025-06-25T23:06:42+00:00",
        "summary": "بريس تطوان شهدت الطريق الرابطة بين شفشاون وتطوان، صباح اليوم، حادثة سير مميتة على مستوى منطقة سد النخلة، إثر اصطدام عنيف بين سيارة لنقل الأموال وشاحنة كبيرة. وأسفرت الحادثة عن وفاة مساعد السائق في عين المكان، متأثر بإصاباته البليغة، فيما نُقل السائق لتلقي العلاجات الضرورية، في انتظار صدور تقرير طبي دقيق عن حالته الصحية. وقد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "زعيم صهيوني معارض: ما حدث الليلة وسط الضفة “مجزرة يهودية عنيفة”",
        "link": "https://howiyapress.com/%d8%b2%d8%b9%d9%8a%d9%85-%d8%b5%d9%87%d9%8a%d9%88%d9%86%d9%8a-%d9%85%d8%b9%d8%a7%d8%b1%d8%b6-%d9%85%d8%a7-%d8%ad%d8%af%d8%ab-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d8%a9-%d9%88%d8%b3%d8%b7-%d8%a7%d9%84%d8%b6/",
        "published": "2025-06-25T23:06:21+00:00",
        "summary": "هوية بريس &#8211; متابعة قال زعيم حزب &#8220;الديمقراطيين&#8221; الإسرائيلي المعارض يائير غولان إن ما حدث مساء اليوم الأربعاء في قرية كفر مالك الفلسطينية وسط الضفة الغربية المحتلة، هو &#8220;مجزرة يهودية...\nThe post زعيم صهيوني معارض: ما حدث الليلة وسط الضفة &#8220;مجزرة يهودية عنيفة&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الرمي العشوائي للنفايات يفاقم تكاثر الحشرات وينذر بأزمة صحية في عدد من  المدن المغربية.. و”حقوق المستهلك” تدق “ناقوس الخطر”",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b1%d9%85%d9%8a-%d8%a7%d9%84%d8%b9%d8%b4%d9%88%d8%a7%d8%a6%d9%8a-%d9%84%d9%84%d9%86%d9%81%d8%a7%d9%8a%d8%a7%d8%aa-%d9%8a%d9%81%d8%a7%d9%82%d9%85-%d8%aa%d9%83%d8%a7%d8%ab%d8%b1-%d8%a7/",
        "published": "2025-06-25T23:00:00+00:00",
        "summary": "حذّرت الجمعية المغربية للدفاع عن حقوق المستهلك، من مخاطر الرمي العشوائي للنفايات في عدد من\nThe post الرمي العشوائي للنفايات يفاقم تكاثر الحشرات وينذر بأزمة صحية في عدد من  المدن المغربية.. و&#8221;حقوق المستهلك&#8221; تدق &#8220;ناقوس الخطر&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "العثور على جثة خمسيني متشرد تحت قنطرة في الناظور",
        "link": "https://ar.hibapress.com/details-634751.html",
        "published": "2025-06-25T22:59:24+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي حادثة مأساوية هزّت الرأي العام المحلي، عُثر صباح اليوم الأربعاء 25 يونيو على جثة رجل في عقده الخامس تحت القنطرة القريبة من واد سلوان بالناظور، في مشهد مؤلم يعكس واقعًا اجتماعيًا قاسيًا يعيشه عدد من المواطنين الذين وجدوا أنفسهم على هامش الحياة.\n\nووفقًا للمعطيات الأولية، فإن الضحية كان يعيش في وضعية تشرد، ويتخذ من أسفل القنطرة مأوى له، في ظروف تفتقر إلى أبسط مقومات العيش الكريم. ولم تُعرف بعد هويته، مما أضفى على الواقعة طابعًا أكثر مأساوية وغموضًا.\n\nوفور إشعارها بالواقعة، انتقلت عناصر الدرك الملكي والسلطات المحلية إلى عين المكان، حيث جرت معاينة الموقع واتخاذ الإجراءات القانونية اللازمة، كما تم نقل الجثة إلى مستودع الأموات بالمستشفى الإقليمي الحسني بالناظور لإخضاعها للتشريح الطبي بغرض تحديد أسباب الوفاة.\n\nويأتي هذا الحادث ليكشف مجددًا حجم المعاناة التي يعيشها الأشخاص بدون مأوى، وسط غياب تدخلات فعالة تضمن الحد الأدنى من الرعاية الاجتماعية والحماية الإنسانية، وتحدّ من تكرار مثل هذه المآسي.\n\nويُطالب العديد من المتتبعين بضرورة وضع خطط شاملة لاحتواء هذه الفئة المهمشة، عبر تفعيل برامج الإدماج الاجتماعي وتوفير مراكز إيواء لائقة، تحترم كرامة الإنسان وتضمن حقه في العيش بسلام وأمان.",
        "source": "هبة بريس"
    },
    {
        "title": "دورتموند وفلومينينسي يحصدان بطاقتي التأهل لثمن نهائي المونديال",
        "link": "https://www.almaghreb24.com/%d8%af%d9%88%d8%b1%d8%aa%d9%85%d9%88%d9%86%d8%af-%d9%88%d9%81%d9%84%d9%88%d9%85%d9%8a%d9%86%d9%8a%d9%86%d8%b3%d9%8a-%d9%8a%d8%ad%d8%b5%d8%af%d8%a7%d9%86-%d8%a8%d8%b7%d8%a7%d9%82%d8%aa%d9%8a-%d8%a7/",
        "published": "2025-06-25T22:51:42+00:00",
        "summary": "شهدت قمة المجموعة السادسة في مونديال الأندية لكرة القدم تأهل بوروسيا دورتموند الألماني متصدرا بعد انتصار صعب على أولسان الكوري وفوز فلومينينسي البرازيلي ببطاقة العبور إثر تعادل سلبي مع ماميلودي صنداونز. تجاوز نادي بوروسيا دورتموند الألماني عقبة أولسان الكوري الجنوبي بفوز صعب 1-0، فيما استطاع فلومينينسي البرازيلي أن ينتزع التعادل السلبي مع ماميلودي صنداونز الجنوب [...]\nظهرت المقالة دورتموند وفلومينينسي يحصدان بطاقتي التأهل لثمن نهائي المونديال أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "تارودانت.. أسماك معروضة في ظروف غير صحية تثير مخاوف المستهلكين",
        "link": "https://ar.hibapress.com/details-634747.html",
        "published": "2025-06-25T22:48:33+00:00",
        "summary": "تارودانت – هبة بريس\n\nفي مشهد يبعث على القلق، تُعرض كميات من الأسماك بمختلف أنواعها في عدد من نقاط البيع بمدينة تارودانت في ظروف صحية متدهورة، حيث يتم تسويقها على متن عربات مجرورة ودراجات ثلاثية العجلات، وتُترك لساعات طويلة تحت أشعة الشمس الحارقة دون أي وسيلة تبريد أو شروط حفظ ملائمة، في غياب تام لأي مراقبة من طرف الجهات المعنية، وعلى رأسها مكتب حفظ الصحة.\n\nويشهد عدد من أحياء المدينة انتشارًا لباعة متجولين يعرضون الأسماك في أماكن غير مهيأة، وعلى الأرصفة أو بجانب الطرقات، مما يعرض هذه المواد سريعة التلف لتلوث بيئي مباشر، سواء من الغبار أو من عوادم السيارات، ناهيك عن درجات الحرارة المرتفعة التي قد تتسبب في تسريع فساد هذه المنتجات، وبالتالي تشكيل خطر حقيقي على صحة المستهلك.\n\nورغم ما تشكله هذه الظاهرة من تهديد مباشر للسلامة الصحية للساكنة، فإن الجهات المسؤولة لا تزال تلتزم الصمت، ما يزيد من حدة التخوفات لدى المواطنين الذين يطالبون بتدخل فوري وحازم لوقف هذه الممارسات التي تضرب في العمق كل المبادئ الأساسية لحماية المستهلك.\n\nوتساءل عدد من المواطنين، في تصريحات متطابقة، عن دور مكتب حفظ الصحة، ومدى قيامه بمسؤولياته في مراقبة شروط عرض المواد الغذائية، خصوصاً تلك القابلة للتلف السريع كمنتجات البحر، مؤكدين أن هذه الوضعية قد تؤدي إلى ظهور حالات تسمم غذائي، لا سيما في صفوف الأطفال والمسنين.\n\nويُجمع متتبعون للشأن المحلي على ضرورة التحرك العاجل من طرف السلطات المختصة من أجل فرض احترام شروط النظافة والسلامة الصحية في عرض المواد الغذائية، وتوفير فضاءات بيع مرخصة ومراقبة لتمكين المواطنين من اقتناء الأسماك في ظروف تحفظ سلامتهم وتقيهم من المخاطر الصحية المحتملة.\n\nفي انتظار ذلك، تبقى صحة المواطن في مدينة تارودانت مهددة أمام استمرار عرض الأسماك في ظروف عشوائية وغير إنسانية، في مشهد يعكس خللاً واضحاً في آليات المراقبة وتطبيق القانون.",
        "source": "هبة بريس"
    },
    {
        "title": "عبد الوارث الشنتوف ينال دبلوم الماستر في العلوم الجنائية بكلية تطوان",
        "link": "https://presstetouan.com/%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%88%d8%a7%d8%b1%d8%ab-%d8%a7%d9%84%d8%b4%d9%86%d8%aa%d9%88%d9%81-%d9%8a%d9%86%d8%a7%d9%84-%d8%af%d8%a8%d9%84%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%a7%d8%b3%d8%aa%d8%b1/",
        "published": "2025-06-25T22:42:44+00:00",
        "summary": "بريس تطوان في إنجاز أكاديمي مشرف، ناقش الباحث عبد الوارث الشنتوف، ابن إقليم شفشاون، أمس الثلاثاء 24 يونيو 2025، رسالة لنيل دبلوم الماستر في القانون الخاص – تخصص العلوم الجنائية والأمنية، بكلية العلوم القانونية والاقتصادية والاجتماعية بتطوان. وقد اختار الباحث موضوعا حديثا ومهما بعنوان: &#8220;الإثبات بالوسائل الإلكترونية – جرائم الأعمال نموذجًا&#8221;، وذلك تحت إشراف الدكتور [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المنتخب المغربي النسوي لأقل من 17 سنة يفوز على النرويج في مباراة ودية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%84%d8%a3%d9%82%d9%84-%d9%85%d9%86-17-%d8%b3%d9%86%d8%a9-%d9%8a%d9%81-2/",
        "published": "2025-06-25T22:38:55+00:00",
        "summary": "فاز المنتخب الوطني النسوي لأقل من 17 سنة على منتخب النرويج بنتيجة (3-2)، في المباراة التي أقيمت اليوم الأربعاء على أرضية مركب محمد السادس لكرة القدم. وتمكنت ميساء باها، من تسجيل هدفين في هذه المباراة، في الدقيقتين 46 و54، بينما أحرزت كوثر أزراف هدف ثالث في الدقيقة 48. وتأتي هذه المباراة ضمن استعدادات النخبة الوطنية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "زوجة الأربعيني الذي أضرم النار في جسده بطنجة: “هددوه بالتصفية وأهانوه حتى انهار” (فيديو)",
        "link": "https://ar.hibapress.com/details-634744.html",
        "published": "2025-06-25T22:36:04+00:00",
        "summary": "هبة بريس - طنجة\n\nلا تزال مدينة طنجة تحت وقع الصدمة بعد وفاة رجل أربعيني اليوم الأربعاء داخل قسم الإنعاش بمستشفى محمد السادس، متأثراً بجروح بليغة ناتجة عن حروق أصيب بها عقب إقدامه على إضرام النار في جسده، يوم أمس الثلاثاء، وسط الشارع العام بحي “أهلاً”.\n\nوخلف هذا الحادث المأساوي تقف رواية مأساوية كشفت عنها زوجة الضحية، مليئة بالتوتر والضغط النفسي والتهديدات المستمرة.\n“كانوا يهددونه بالتصفيات”\nفي تصريح مؤثر لموقع \"هبة بريس\"، أكدت زوجة الهالك أن زوجها لم يكن يعاني من اضطرابات عقلية أو مشاكل صحية تفسر ما أقدم عليه، بل كان ضحية ضغوطات وتهديدات متكررة من شركاء سابقين في شركة دروغري تقع أسفل مسكنهم.\n\nوأضافت: “كانوا يريدون الاستيلاء على سلعة ليست لهم، بل تعود إلى الموردين، وقد تعرض للضغط والتهديد حتى بالتصفيه”.\nرفضوا التفاهم... وأهانوه أمام الناس\nسردت الزوجة تفاصيل الأيام الأخيرة، مؤكدة أن الضحية كان يسعى لحل المشكل بشكل قانوني، وقرر اللجوء إلى المحكمة الإدارية بدل التجارية، أملاً في إنصافه، إلا أن خصومه رفضوا كل محاولات التفاهم، وتمادوا في استفزازه.\n\n“كان أحدهم يدخل المحل رغم أنه لا علاقة له بالشركة، ويستهزئ به أمام الزبائن والخُدام، حتى أصبح الوضع لا يُطاق”، تقول الزوجة.\nتهم بالتواطؤ والإهمال أثناء الواقعة\nوبنبرة حزينة، صرحت الزوجة بأن أحد الشركاء حضر لحظة إضرام النار، وكان يهدد الضحية وهو يشاهده يحترق، دون أن يبادر لمحاولة إنقاذه أو حتى استخدام مطفأة الحريق الموجودة بالمحل. \"كل شيء كان أمامهم، وكان بالإمكان إنقاذه، لكنهم اختاروا المشاهدة، لا المساعدة\"، تقول.\nالشرطة تجاهلت الإنذار المبكر\nأشارت الزوجة إلى أن الضحية توجّه قبل الواقعة إلى الدائرة الأمنية السادسة مرفوقاً بفيديو يوثّق تهجماً عليه، إلا أن الرد كان بارداً: \"قالوا له إن الأمر مجرد خلاف تجاري، وليس من اختصاصهم\". وبعد ساعات قليلة، وقع ما كان يخشاه الجميع.\nمناشدة للملك والحموشي\nفي ختام حديثها، ناشدت زوجة الهالك كلّاً من المدير العام للأمن الوطني عبد اللطيف الحموشي وجلالة الملك محمد السادس، التدخل لكشف حقيقة ما جرى، وإنصاف زوجها الذي وصفته بأنه \"رجل طيب، يشهد له كل من عرفه بدماثة الأخلاق وحسن التعامل\".\n\nكما ناشدت السلطات بحذف الفيديو الذي يوثق لحظة الحادث، قائلة: \"ابني الصغير لا يتوقف عن سؤالي لماذا نشروا الفيديو... أرجوكم احذفوه، لقد دمّرنا\".\n\n[embed]https://www.youtube.com/watch?v=89k8aPmYfhU[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "تصعيد نقابي يضع “الميداوي” أمام امتحان الثقة في قطاع التعليم العالي",
        "link": "https://nichan.ma/307149/",
        "published": "2025-06-25T22:30:04+00:00",
        "summary": "يتواصل الشد والجذب بين موظفي التعليم العالي وزارة التعليم العالي والبحث العلمي والابتكاري، وسط أجواء من التوتر المتصاعد، في ظل ما تعتبره الشغيلة &#8220;تماطلاً حكومياً مقصوداً&#8221; في المصادقة على النظام الأساسي الجديد الخاص بموظفي القطاع. وكانت شغيلة التعليم العالي قد نظمت إضراباً وطنياً إنذارياً لمدة 48 ساعة يومي 17 و18 يونيو الجاري، تلاه تنظيم وقفة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بوعياش تؤكد على أهمية التكنولوجيا في الآلية الوطنية للوقاية من التعذيب",
        "link": "https://banassa.info/%d8%a8%d9%88%d8%b9%d9%8a%d8%a7%d8%b4-%d8%aa%d8%a4%d9%83%d8%af-%d8%b9%d9%84%d9%89-%d8%a3%d9%87%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d9%83%d9%86%d9%88%d9%84%d9%88%d8%ac%d9%8a%d8%a7-%d9%81%d9%8a-%d8%a7/",
        "published": "2025-06-25T22:29:00+00:00",
        "summary": "أكدت رئيسة المجلس الوطني لحقوق الإنسان، أمينة بوعياش، اليوم الأربعاء ببرايا، أن التكنولوجيا ينبغي أن\nThe post بوعياش تؤكد على أهمية التكنولوجيا في الآلية الوطنية للوقاية من التعذيب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سيارات الدولة خارج القانون: من يضع حدًّا للاستخدام غير المشروع؟",
        "link": "https://ar.hibapress.com/details-634741.html",
        "published": "2025-06-25T22:21:44+00:00",
        "summary": "هبة بريس\n\nفي مشهد يتكرر يوميًا أمام أعين المواطنين، تُستعمل سيارات الدولة خارج الضوابط القانونية، بعيدًا عن المهام الإدارية أو المصلحة العامة التي خُصصت من أجلها.\n\nعدد من الموظفين والمسؤولين ضمنهم كاتبات بمصالح العمالات و بعض أعوان السلطة، يُلاحظ تنقلهم بهذه المركبات لأغراض شخصية أو خارج أوقات العمل، في خرق واضح لدورية وزارة الداخلية التي تؤكد على ضرورة احترام شروط استعمال سيارات الدولة.\n\nورغم التوجيهات المتكررة بترشيد النفقات وحصر استعمال هذه الوسائل في الإطار المهني، إلا أن الواقع يُظهر تهاونًا في تطبيق القوانين، مما يطرح تساؤلات حول دور الجهات المكلفة بالمراقبة: هل تتغاضى وزارة الداخلية عن هذه السلوكات؟ أم أن هناك نقصًا في آليات الزجر والتتبع؟\n\nالمواطنون الذين يشاهدون هذه التجاوزات يتساءلون بدورهم: أليس من الأجدر أن تُخصص هذه الوسائل لتحسين جودة الخدمات وتسهيل أداء المهام بدل تحويلها إلى وسيلة للتنقل الخاص؟ وهل سيتم تفعيل آليات المحاسبة وربط المسؤولية بالمحاسبة في هذا الباب أيضًا؟\n\nتبقى هذه الممارسات بحاجة إلى تسليط الضوء الإعلامي والرقابي، في انتظار أن تتحرك الجهات المعنية لوضع حد لهذا النزيف الصامت الذي يكلف خزينة الدولة مبالغ طائلة دون مردودية فعلية.",
        "source": "هبة بريس"
    },
    {
        "title": "مراهقو عاشوراء بسطات.. قطع الطرقات تحت ذريعة الاحتفالات",
        "link": "https://ar.hibapress.com/details-634738.html",
        "published": "2025-06-25T22:18:17+00:00",
        "summary": "محمد منفلوطي - هبة بريس\n\nالصورة هنا من المدخل الجنوبي لمدينة سطات \"طريق كيسر\" حي التنمية غير بعيد عن مقر دار العجزة والمسنين، مراهقون يقطعون الطرقات بعد اضرام النيران في العجلات المطاطية ليلا إلى حد كتابة هذه الأسطر ليلة الأربعاء الخميس.\n\nمشاهد صبيانية تهدد المارة من سائقي السيارات والشاحنات، مع العلم أن هذا الممر يعد ممرا رئيسيا للشاحنات المحملة بالتبن التي تسلك الطريق السيار غالبا.\n\nمشاهد تحت ذريعة الاحتفالات بعاشوراء لمراهقين طائشين، تُثقل كاهل كافة المتدخلين من رجال أمن وسلطات محلية وأفراد وقاية مدنية وعمال نظافة وأطر طبية وغيرهم.\n\nليبقى السؤال معلقا، لماذا نثقل كاهلهم في أمور تافهة ونسرق منهم لحظات ممتعة كان من المفروض أن يقضوها مع أبنائهم وعائلاتهم على موائد العشاء؟\n\nفمع كل إطلالة لمناسبة عاشوراء، يجد المراهقون وبعض الشباب المتهور فرصة سانحة لاستعراض عضلاتهم وأصواتهم المزعجة التي تملأ أرجاء الشوارع العامة والأزقة والأحياء السكنية معرقلين حركات السير ومهددين المارة، وحولين الشوارع إلى مايشبه ساحات حرب، لم يسلم من بطشهم حتى النساء الحوامل والمرضى الذين يئنون تحت وطأة المعاناة على فراش الموت...\n\nمدينة سطات التي تعيش على وقع العطش بعد توالي سياسة قطع خدمات الماء، نجد مراهقين لايحلو لهم اللهو واللعب إلا بإطلاق ممارساتهم الصبيانية ليحاصروا المارة بقنينات مملوءة \" الله وحده يعلم مصدرها ومحتواها\"، فيما آخرون يشعلون النيران بالعجلات المطاطية التي تزيد من اكراهات الواقع في زمن العطش، فنرى أحيانا شاحنات الوقاية المدينة تهرع لاخمادها، في الوقت الذي كان من المفروض أن تخصص حمولتها من المياه لسقي المغروسات والشتائل بالحدائق والمنتزهات، بدل ضياعها على أعمال شغب بطعم الفرجة تفنَّنت في هندستها أيادي شبابية وأطفال مراهقين عاثوا في الشوارع والأزقة فسادا تحت طائلة الفرجة والاحتفالات بعاشوراء؟",
        "source": "هبة بريس"
    },
    {
        "title": "الطالبي العلمي يرأس وفدا برلمانيا هاما في اجتماعات الجمعية البرلمانية للاتحاد من أجل المتوسط.. بمالقا يومي 26 و27 يونيو الجاري",
        "link": "https://alaan.ma/?p=70859",
        "published": "2025-06-25T22:03:03+00:00",
        "summary": "يترأس السيد راشيد الطالبي العلمي رئيس مجلس النواب وفدا برلمانيا رفيعا عن مجلسي البرلمان المغربي، للمشاركة في أشغال القمة التاسعة لرؤساء الجمعية البرلمانية للاتحاد من أجل المتوسط والجلسة العامة للجمعية في دورتها 18، والتي ستحتضنها [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "وفاة أربعيني متأثراً بحروق خطيرة بعد إضرام النار في جسده بطنجة (فيديو)",
        "link": "https://ar.hibapress.com/details-634733.html",
        "published": "2025-06-25T22:01:15+00:00",
        "summary": "هبة بريس - طنجة\n\nلفظ رجل في الأربعينات من عمره أنفاسه الأخيرة، اليوم الأربعاء، داخل قسم العناية المركزة بالمركز الاستشفائي الجامعي محمد السادس بطنجة، متأثراً بحروق بليغة أصيب بها بعد إقدامه على إضرام النار في جسده.\n\nوحسب معطيات متطابقة، فإن الضحية، البالغ من العمر 45 سنة، عمد يوم أمس الثلاثاء إلى سكب مادة حارقة على نفسه وسط الشارع العام قرب محله الخاص ببيع العقاقير بحي \"أهلاً\"، في واقعة صادمة استنفرت المارة وسكان الحي.\n\nووفقا لتصريحات زوجته فإن هذا التصرف المأساوي قد يكون مرتبطاً بخلافات شخصية كان يعيشها الضحية مع شركائه، مشيرة إلى أنه تعرض لتهديدات بالتصفية.\nتدخل أمني سريع وتحقيق مستمر\nفور وقوع الحادث، انتقلت عناصر الأمن الوطني إلى عين المكان، حيث باشرت معاينة الواقعة وفتحت تحقيقاً تحت إشراف النيابة العامة المختصة لتحديد جميع الملابسات المحيطة بها.\n\nوقد جرى نقل المصاب على وجه السرعة في حالة حرجة إلى المستشفى، حيث خضع للعلاج بالعناية المركزة، غير أن حالته الصحية تدهورت بفعل الحروق الخطيرة التي لحقت أجزاء واسعة من جسده، ليفارق الحياة اليوم.\n\nولا تزال التحقيقات جارية لتحديد الأسباب الحقيقية التي دفعت الضحية إلى ارتكاب هذا الفعل التراجيدي، في انتظار نتائج البحث الأمني.\n\n[embed]https://youtu.be/89k8aPmYfhU[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "بنهاشم: “حالتي مستقرة وأشعر بأنني محاط بالدعم والمحبة”",
        "link": "https://ar.hibapress.com/details-634731.html",
        "published": "2025-06-25T21:51:09+00:00",
        "summary": "هبة بريس - رياضة\n\nطمأن أمين بنهاشم، مدرب نادي الوداد الرياضي، جماهير الفريق وكل المتابعين على حالته الصحية، بعد تعرضه لحادثة سير في الولايات المتحدة الأمريكية، مؤكداً أنه في حالة مستقرة ويتلقى الدعم من محبيه.\nرسالة مؤثرة من بنهاشم عبر \"فيسبوك\"\nفي تدوينة نشرها على حسابه الرسمي على \"فيسبوك\"، عبّر بنهاشم عن امتنانه العميق لكل من تواصل معه للاطمئنان على صحته، قائلاً: \"أود أن أتقدم بجزيل الشكر من أعماق قلبي لكل من سأل عني واطمأن على حالتي بعد حادث السير الذي تعرضت له هنا في الولايات المتحدة. لقد أثرت فيّ رسائلكم ومكالماتكم كثيرًا\".\nحالة مستقرة ومشاعر دعم مؤثرة\nوأضاف مدرب الوداد: \"بفضل الله، أنا الآن في حالة أفضل، وحالتي مستقرة وثابتة. أشعر أنني محاط بالدعم والمحبّة، ومرفوع بكل هذه المشاعر الطيبة\".\nالعائلة ليست شعارًا فقط\nوختم تدوينته برسالة وجدانية قال فيها: \"شكرًا جزيلًا للجمهور ولكل من كان بجانبي هنا، ومن قدّم لي الدعم والاهتمام بهذه الروح الراقية. لقد جعلتني هذه التجربة أُدرك أن العائلة ليست مجرد شعار، بل هي رابط حقيقي، وحالة ذهنية، ودعم صادق\".",
        "source": "هبة بريس"
    },
    {
        "title": "بنشيخي يدعو إلى تدخلات عاجلة لمحاربة الكلاب الضالة بمراكش",
        "link": "https://ar.hibapress.com/details-634728.html",
        "published": "2025-06-25T21:44:32+00:00",
        "summary": "هبة بريس - محمد الهروالي\n\nوجه والي جهة مراكش-آسفي، رشيد بنشيخي، دعوة صارمة لتفعيل تدخلات عاجلة لمواجهة ظاهرة الكلاب الضالة التي تشهد تنامياً مقلقاً بعدد من أحياء المدينة الحمراء، وذلك خلال اجتماع رسمي خُصص لمتابعة وضعية النظافة والسلامة بالوسط الحضري.\n\nوشدد بنشيخي، خلال اللقاء الذي حضره عدد من المسؤولين الترابيين والمصالح الجماعية، على ضرورة التنسيق الفوري بين مختلف المتدخلين لتطويق الظاهرة، عبر اعتماد حلول فعالة تشمل الرصد والجمع والتعقيم والتلقيح، مع الحرص على احترام التوجهات الوطنية في مجال حماية الصحة العمومية ومحاربة داء الكلب.\n\nوأوضح الوالي أن انتشار الكلاب الضالة في شوارع مراكش لا يمس فقط بالمظهر العام للمدينة السياحية، بل يشكل أيضاً خطراً مباشراً على أمن وسلامة المواطنين، خصوصاً في المناطق ذات الكثافة السكانية المرتفعة.\n\nهذا، وأكد المسؤول الأول عن الجهة على أهمية انخراط المجالس الجماعية والسلطات المحلية في دعم الجهود الميدانية، مع رصد الإمكانيات اللوجستية والبشرية الضرورية لإنجاح هذه التدخلات، مشيراً إلى ضرورة تسريع وتيرة التنسيق مع المصالح البيطرية والمكتب الوطني للسلامة الصحية للمنتجات الغذائية (ONSSA).\n\nوتأتي هذه الدعوة في سياق وطني عام يشهد توجهاً رسمياً نحو تعزيز آليات مكافحة الكلاب الضالة، في إطار البرامج المندمجة لمحاربة داء الكلب، والتي تشمل سنوياً تلقيح آلاف الحيوانات وجمعها من الفضاءات العامة.",
        "source": "هبة بريس"
    },
    {
        "title": "دار الشباب في مرآة السوسيولوجيا الرقمية",
        "link": "https://www.assahifa.com/%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d9%81%d9%8a-%d9%85%d8%b1%d8%a2%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%b3%d9%8a%d9%88%d9%84%d9%88%d8%ac%d9%8a%d8%a7-%d8%a7%d9%84%d8%b1%d9%82%d9%85/",
        "published": "2025-06-25T21:34:35+00:00",
        "summary": "يشكل العرض الوطني لتنشيط مؤسسات دار الشباب، كما صاغته وزارة الشباب والثقافة والتواصل _ قطاع الشباب_، محاولة رسمية لإعادة الاعتبار لمؤسسات التنشئة الاجتماعية التي عرفت تراجعا وظيفيا ورمزيا في العقدين الأخيرين. ويتجلى هذا العرض في عدد من البرامج والمشاريع الفرعية من قبيل: جواز الشباب، الأنشطة الفنية مثل الكاليغرافي والرقص الإيقاعي، الألعاب الإلكترونية، والمنصة الإلكترونية الوطنية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنهاشم : أدركت أن العائلة ليست شعارا إنها صلة حقيقية ودعم صادق",
        "link": "https://www.almountakhab.com/node/16214370",
        "published": "2025-06-25T21:34:35+00:00",
        "summary": "طمأن محمد أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "آلية المساعدات الأمريكية الإسرائيلية تحصد 549 “شهيدا” بغزة خلال شهر",
        "link": "https://howiyapress.com/%d8%a2%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a/",
        "published": "2025-06-25T21:28:08+00:00",
        "summary": "هوية بريس &#8211; وكالات قال المكتب الإعلامي الحكومي بقطاع غزة، الأربعاء، إن حصيلة ضحايا ما يُعرف بـ &#8220;آلية المساعدات الإسرائيلية الأمريكية&#8221; خلال شهر بلغت &#8220;549 شهيدا و4066 مصابا و39 مفقودا&#8221;،...\nThe post آلية المساعدات الأمريكية الإسرائيلية تحصد 549 &#8220;شهيدا&#8221; بغزة خلال شهر appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "صحيفة ليكسبريس الفرنسية: الملك محمد السادس ينتهج  دبلوماسية فريدة ومتزنة بعيدا عن الشعارات والتعصب لقادة الشرق الأوسط والمغرب الكبير",
        "link": "https://www.assahifa.com/%d8%b5%d8%ad%d9%8a%d9%81%d8%a9-%d9%84%d9%8a%d9%83%d8%b3%d8%a8%d8%b1%d9%8a%d8%b3-%d8%a7%d9%84%d9%81%d8%b1%d9%86%d8%b3%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84/",
        "published": "2025-06-25T21:25:37+00:00",
        "summary": "سلّطت صحيفة \"ليكسبريس\" الفرنسية الضوء على ما وصفته بـ\"النهج الفريد والمتزن\" الذي اعتمده العاهل المغربي الملك محمد السادس منذ اعتلائه العرش، معتبرة أنه يُجسد سياسة دبلوماسية معتدلة ومنفتحة، تختلف جذريا عن الخطابات المتشنجة والشعارات المتعصبة التي تميز عددا من القادة في منطقة الشرق الأوسط والمغرب الكبير. وفي مقال تحليلي للكاتب والمحلل الجيوسياسي الفرنسي فريديريك أنسل، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بعد “البيجيدي”.. الـ PPS يُدين الهجمات على إيران ويُحذّر من تفجير المنطقة",
        "link": "https://ar.hibapress.com/details-634725.html",
        "published": "2025-06-25T21:24:04+00:00",
        "summary": "هبة بريس - الرباط\n\nفي سياق التطورات المتسارعة التي تشهدها منطقة الشرق الأوسط، عبّر حزب التقدم والاشتراكية، في بلاغ صادر عن مكتبه السياسي عقب اجتماعه الدوري يوم أمس الثلاثاء 24 يونيو الجاري، عن إدانته الشديدة للهجمات التي استهدفت إيران، سواء من طرف إسرائيل أو الولايات المتحدة الأمريكية، محذراً من التداعيات الخطيرة لذلك على السلم الإقليمي والدولي.\n\nوسجّل الحزب، المعروف بمواقفه الداعمة للسلم ورفضه للحروب، إيجاباً الإعلان عن وقف إطلاق النار بين إسرائيل وإيران، معبّراً عن أمله في أن يكون ذلك خطوة نحو تجنب التصعيد وعدم العودة إلى منطق الحرب المدمرة.\n\nوفي موقف لافت، أدان حزب التقدم والاشتراكية بقوة العدوان الاسرائلي الغاشم على الشعب الإيراني، واعتبره \"انتهاكاً صارخاً لسيادة بلدٍ مستقل، واعتداءً جسيماً على شعبه وبنياته المختلفة\"، مؤكداً في الوقت ذاته أن هذا الموقف لا يلغي وجود اختلافات جوهرية مع النظام الإيراني بخصوص مواقف هذا الأخير تجاه المغرب وقضاياه الأساسية.\n\nكما لم يفوّت الحزب الفرصة دون إدانة واضحة للهجوم الأمريكي المرفوض على إيران، معتبراً أنه يشكل \"تهديداً خطيراً وإيذاناً بتفجير السلم على الصعيديْن الإقليمي والعالمي\".\n\nوأشار بلاغ المكتب السياسي إلى أن الهجمات المتكررة على إيران من طرف التحالف الصهيوني الإمبريالي تهدف، جزئياً، إلى تحويل الأنظار عن الجرائم المرتكبة في حق الشعب الفلسطيني، لا سيما في غزة، حيث تتواصل عمليات الإبادة والتطهير العرقي في ظل صمت دولي مقلق.\n\nوفي ختام بيانه، دعا حزب التقدم والاشتراكية إلى تحرّك دولي عاجل من أجل الحيلولة دون اندلاع حرب شاملة في المنطقة، مؤكداً أن الطريق إلى السلام يمرّ عبر احترام سيادة الدول، وفي مقدمتها إيران، والتركيز على حلّ القضية الفلسطينية بشكل عادل وشامل، باعتبارها \"القضية المركزية في الشرق الأوسط\".",
        "source": "هبة بريس"
    },
    {
        "title": "ولد الرشيد يجري مباحثات مع نائب رئيس السلفادور حول سبل تعزيز التعاون الثنائي",
        "link": "https://banassa.info/%d9%88%d9%84%d8%af-%d8%a7%d9%84%d8%b1%d8%b4%d9%8a%d8%af-%d9%8a%d8%ac%d8%b1%d9%8a-%d9%85%d8%a8%d8%a7%d8%ad%d8%ab%d8%a7%d8%aa-%d9%85%d8%b9-%d9%86%d8%a7%d8%a6%d8%a8-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84/",
        "published": "2025-06-25T21:19:00+00:00",
        "summary": "أجرى رئيس مجلس المستشارين، محمد ولد الرشيد، اليوم الأربعاء بسان سلفادور، مباحثات مع نائب رئيس\nThe post ولد الرشيد يجري مباحثات مع نائب رئيس السلفادور حول سبل تعزيز التعاون الثنائي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سطات.. مديرية التعليم تطلق دورات تكوينية لأساتذة الريّادة (فيديو)",
        "link": "https://ar.hibapress.com/details-634722.html",
        "published": "2025-06-25T21:17:46+00:00",
        "summary": "محمد منفلوطي_هبة بريس\n\nأشرف عبد العالي السعيدي المدير الإقليمي للتعليم بسطات صباح اليوم الأربعاء في على انطلاق فعاليات الدورة التكوينية المنظمة حول المقاربات البيداغوجية المعتمدة بمؤسسات الريادة الابتدائية بالإقليم لفائدة أستاذات و أساتذة هذه المؤسسات.\n\nالخطوة تأتي في إطار أجرأة الأهداف الاستراتيجية الثلاثة لخارطة الطريق 2022-2026، خاصة البرنامج المندمج رقم 2 في شقه المتعلق بمؤسسات الريادة، وفي إطار التعميم التدريجي لنموذج مؤسسات الريادة بالسلك الابتدائي، وعملا على تكوين مختلف المتدخلين في المقاربات المعتمدة بهذه المؤسسات، وتنزيلا للمخططين الجهوي و الإقليمي للتكوين المستمر.\n\nوقد حط المدير الإقليمي رفقة رئيسة مصلحة الشؤون التربوية ورئيس مصلحة الشؤون القانونية والتواصل والشراكة، الرحال بمركز الأقسام التحضيرية للمدارس العليا بسطات و الثانوية التأهيلية باجة و الثانوية التأهيلية سيدي حجاج بتأطير أطر هيئة التأطير و المراقبة التربوية بالسلك الابتدائي.\n\nتفاصيل أخرى حول هذا الموضوع ضمن التغطية التالية:\n\n[embed]https://www.youtube.com/watch?v=85PeVi8ZPJw[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "بلاغ هام لرجال ونساء التعليم بالمغرب",
        "link": "https://presstetouan.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%87%d8%a7%d9%85-%d9%84%d8%b1%d8%ac%d8%a7%d9%84-%d9%88%d9%86%d8%b3%d8%a7%d8%a1-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-25T21:06:32+00:00",
        "summary": "بريس تطوان أصدرت وزارة التربية الوطنية والتعليم الأولى والرياضة، مذكرة بشأن تنظيم الحركة الانتقالية الخاصة بالأساتذة العاملين بأقسام تحضير شهادة التقني العالي وكذا عملية انتقاء الأساتذة الراغبين في الالتحاق للتدريس بها ابتداء من الموسم الدراسي 2025و2026. كما أصدرت الوزارة مذكرة أخرى بتاريخ 23 يونيو 2025 في شأن تنظيم الحركة الانتقالية الخاصة بالأساتذة العاملين بالأقسام التحضيرية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فيديو.. بن كيران “نحن مع إيران ضد إسـ.رائـ.يل” دروشة سياسية",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a8%d9%86-%d9%83%d9%8a%d8%b1%d8%a7%d9%86-%d9%86%d8%ad%d9%86-%d9%85%d8%b9-%d8%a7%d9%95%d9%8a%d8%b1%d8%a7%d9%86-%d8%b6%d8%af-%d8%a7%d9%95%d8%b3%d9%80-%d8%b1%d8%a7/",
        "published": "2025-06-25T21:05:18+00:00",
        "summary": "The post فيديو.. بن كيران &#8220;نحن مع إيران ضد إسـ.رائـ.يل&#8221; دروشة سياسية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "جامعة عبد المالك السعدي تتميز للسنة الرابعة على التوالي في تصنيف دولي بناء على أهداف التنمية المستدامة",
        "link": "https://presstetouan.com/%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%85%d8%a7%d9%84%d9%83-%d8%a7%d9%84%d8%b3%d8%b9%d8%af%d9%8a-%d8%aa%d8%aa%d9%85%d9%8a%d8%b2-%d9%84%d9%84%d8%b3%d9%86%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-25T21:00:04+00:00",
        "summary": "بريس تطوان تميزت جامعة عبد المالك السعدي للسنة الرابعة على التوالي في التصنيف الدولي &#8220;Times Higher Education &#8211; impact ranking 2025 &#8220;، والذي يصنف قدرات الجامعات في العالم، بناء على تحقيق أهداف التنمية المستدامة السبعة عشر المحددة من قبل منظمة الأمم المتحدة. وذكر بلاغ لجامعة عبد المالك السعدي، توصلت وكالة المغرب العربي للأنباء بنسخة منه، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "“كتـ.ـائب الـ.ـقسـ.ـام” تبث مشاهد لكمين أسفر عن مقتل 7 عسكريين إسرائيليين في قطاع غزة",
        "link": "https://banassa.info/%d9%83%d8%aa%d9%80-%d9%80%d8%a7%d8%a6%d8%a8-%d8%a7%d9%84%d9%80-%d9%80%d9%82%d8%b3%d9%80-%d9%80%d8%a7%d9%85-%d8%aa%d8%a8%d8%ab-%d9%85%d8%b4%d8%a7%d9%87%d8%af-%d9%84%d9%83%d9%85%d9%8a%d9%86-%d8%a3/",
        "published": "2025-06-25T21:00:00+00:00",
        "summary": "بثت كتائب القسام الجناح العسكري لحركة “حماس”، الأربعاء، مشاهد توثق الكمين الذي استهدف ناقلتي جند\nThe post &#8220;كتـ.ـائب الـ.ـقسـ.ـام&#8221; تبث مشاهد لكمين أسفر عن مقتل 7 عسكريين إسرائيليين في قطاع غزة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اجتماع بالمضيق لتفعيل اتفاقية شراكة لتحسين جاذبية المدن بالمنطقة",
        "link": "https://presstetouan.com/%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%a8%d8%a7%d9%84%d9%85%d8%b6%d9%8a%d9%82-%d9%84%d8%aa%d9%81%d8%b9%d9%8a%d9%84-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%84/",
        "published": "2025-06-25T20:51:03+00:00",
        "summary": "بريس تطوان انعقد، الأسبوع الماضي بمدينة المضيق، اجتماع عمل خصص لبحث الترتيبات المرتبطة بانطلاق تنفيذ البرنامج التكميلي لتأهيل مدن المضيق والفنيدق ومرتيل، ومركزي جماعتي العليين وبليونش، في إطار اتفاقية شراكة بين عدد من المتدخلين المؤسساتيين. ويأتي هذا الاجتماع في سياق تفعيل الاتفاقية الإطار للشراكة والتعاون المبرمة بين وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "برادة: المغرب يعزز حضوره الإقليمي والدولي في ميادين التربية والثقافة والعلوم",
        "link": "https://ar.hibapress.com/details-634716.html",
        "published": "2025-06-25T20:46:08+00:00",
        "summary": "هبة بريس\n\nأكد وزير التربية الوطنية والتعليم الأولي والرياضة محمد سعد برادة، اليوم الأربعاء بالرباط، أن المغرب يتجه، بثقة وثبات، نحو تعزيز موقعه داخل المنظومات الإقليمية والدولية المعنية بمجالات التربية والثقافة والعلوم، لاسيما اليونسكو والإيسيسكو والألكسو.\n\nوأبرز برادة، خلال ترؤسه أشغال الدورة العادية للجمعية العامة للجنة الوطنية للتربية والعلوم والثقافة برسم 2024، أن المملكة، تحت القيادة الرشيدة لصاحب الجلالة الملك محمد السادس، تحرص على الوفاء بالتزاماتها الدولية في المجالات المذكورة.\n\nوأشار، في السياق ذاته، إلى أن الدينامية التي أطلقتها اللجنة منذ سنة 2020 مكنت من تحقيق تراكمات هامة، خاصة ما يتعلق بتفعيل البرامج المشتركة، وإطلاق جوائز وطنية، وتعزيز الشراكات المؤسساتية وتوسيع قاعدة الانخراط.\n\nوبعد أن أشاد بالدور الاستراتيجي الذي تقوم به اللجنة الوطنية في تعزيز التفاعل البناء بين المملكة والمنظمات الدولية ذات الصلة، سجل الوزير أنها بصدد إطلاق استراتيجية عمل جديدة للفترة 2025-2027، تقوم على توطيد المكتسبات، وضمان استدامة الأنشطة، وتوسيع الشراكات مع كافة المتدخلين.\n\nمن جانبه، أكد وزير الشباب والثقافة والتواصل، محمد مهدي بنسعيد، في كلمة تليت بالنيابة عنه، التزام الوزارة بمواكبة أنشطة اللجنة، وتوطيد علاقات التعاون مع المنظمات الدولية المعنية، مؤكدا على انخراطها البناء في تنفيذ التزامات المملكة في هذا المجال.\n\nوفي كلمة تليت بالنيابة عنه، أبرز وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري، أن السياق الوطني الراهن، المطبوع بتسارع وتيرة الإصلاحات في إطار النموذج التنموي الجديد، يتطلب مضاعفة الجهود وتعزيز الشراكات في مجال التربية والعلوم والثقافة، خاصة في ما يتعلق بتوسيع برامج التكوين وتحسين إدماج الشباب في سوق الشغل.\n\nمن جهته، أكد المدير العام لمنظمة الإيسيسكو، الدكتور سالم بن محمد المالك، على متانة الشراكة بين المغرب والمنظمة، مشيدا بالرعاية الملكية السامية التي تحظى بها عدد من أنشطة الإيسيسكو المنظمة بالمملكة، ومثمنا جهود اللجنة الوطنية التي اعتبرها “نموذجا ناجحا في التنسيق والتعاون متعدد الأطراف”.\n\nأما مدير مكتب اليونسكو لدى الدول المغاربية، إريك فالت، فأعرب عن اعتزازه بجودة التعاون القائم بين المنظمة والمملكة، منوها بكفاءة اللجنة الوطنية في قيادة الورش التربوي.\n\nفضلا عن ذلك، أكد فالت أن هذه الشراكة “تمثل نموذجا يحتذى به إقليميا ودوليا”، داعيا إلى تعزيزها من خلال مشاريع مبتكرة ومهيكلة.\n\nبدوره، اعتبر السفير المندوب الدائم للمملكة لدى اليونسكو، سمير الدهر، في مداخلة عبر الفيديو، أن هذه الدورة تشكل محطة لتقييم المنجزات واستشراف خطة عمل اللجنة برسم سنة 2025، منوها بدورها في تفعيل أولويات المغرب ضمن الشراكة مع اليونسكو.\n\nأما مدير مركز تنسيق التعريب، الدكتور مراد الريفي، فقد أبرز، في كلمة ألقاها نيابة عن المدير العام لمنظمة الألكسو، دور المملكة في دعم المشاريع الثقافية والتربوية للمنظمة، معربا عن تقديره للجهود النوعية التي تبذلها اللجنة الوطنية المغربية، باعتبارها فاعلا رئيسيا في تقوية الحضور المغربي داخل الفضاء العربي والدولي.\n\nوتضمن برنامج هذه الدورة، التي عرفت مشاركة ممثلين عن مختلف القطاعات الحكومية والهيئات الوطنية والدولية الشريكة، تقديم تقرير مفصل حول حصيلة سنة 2024، واستعراض معالم خطة العمل والميزانية برسم سنة 2025، فضلا عن عرض تقرير الخبير المكلف بتتبع إرساء آليات حكامة اللجنة وتقرير مدقق الحسابات.\n\nكما تميزت الدورة بتكريم الأمين العام السابق للجنة الوطنية للتربية والعلوم والثقافة، جمال الدين العلوة، وإيريك فالت مدير مكتب اليونسكو لدى الدول المغاربية، وذلك نظير جهودهما في سبيل النهوض بالتربية والعلوم والثقافة في المغرب.",
        "source": "هبة بريس"
    },
    {
        "title": "23 قتيلاً وأكثر من 2800 جريح في أسبوع دامٍ على طرقات المدن المغربية",
        "link": "https://ar.hibapress.com/details-634714.html",
        "published": "2025-06-25T20:33:52+00:00",
        "summary": "هبة بريس\n\nلقي 23 شخصا مصرعهم، وأصيب 2874 آخرون بجروح، إصابات 95 منهم بليغة، في 2105 حوادث سير سجلت داخل المناطق الحضرية خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري.\n\nوعزا بلاغ للمديرية العامة للأمن الوطني الأسباب الرئيسية المؤدية إلى وقوع هذه الحوادث، حسب ترتيبها، إلى عدم انتباه السائقين، وعدم احترام حق الأسبقية، والسرعة المفرطة، وعدم ترك مسافة الأمان، وعدم انتباه الراجلين، وتغيير الاتجاه غير المسموح به، وتغيير الاتجاه بدون إشارة، وعدم التحكم، وعدم احترام الوقوف المفروض بعلامة “قف”، والسير في يسار الطريق، والسير في الاتجاه الممنوع، والسياقة في حالة سكر، وعدم احترام الوقوف المفروض بضوء التشوير الأحمر، والتجاوز المعيب.\n\nوبخصوص عمليات المراقبة والزجر في ميدان السير والجولان، سجل المصدر ذاته أن مصالح الأمن تمكنت من تسجيل 50 ألفا و896 مخالفة، وإنجاز 8 آلاف و487 محضرا أحيلت على النيابة العامة، واستخلاص 42 ألفا و409 غرامات صلحية؛ فيما بلغ المبلغ المتحصل عليه 9 ملايين و94 ألفا و225 درهما.\n\nوأشار البلاغ إلى أن عدد العربات الموضوعة بالمحجز البلدي بلغ 5 آلاف و633 عربة، وعدد الوثائق المسحوبة 8 آلاف و487 وثيقة، فيما بلغ عدد المركبات التي خضعت للتوقيف 597 مركبة.",
        "source": "هبة بريس"
    },
    {
        "title": "جون ميشيل لاركي يبعث رسائل قوية بخصوص فوز حكيمي بالكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214365",
        "published": "2025-06-25T20:24:02+00:00",
        "summary": "خرج جان-ميشيل لاركي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بفارق صوت واحد.. حزب الإستقلال يمنح السليماني رئاسة جماعة بني بونصار في آخر لحظة",
        "link": "https://ar.hibapress.com/details-634708.html",
        "published": "2025-06-25T20:23:38+00:00",
        "summary": "هبة بريس - فكري ولدعلي\n\nتمكن حزب التجمع الوطني للأحرار من تثبيت موقعه على رأس جماعة بني بونصار بإقليم الحسيمة، عقب فوز مرشحه عبد الحليم السليماني في جلسة انتخاب الرئيس التي عقدت صباح يوم الأربعاء 24 يونيو الجاري، خلفاً للرئيس الراحل عبد الحفيظ أحتيت.\n\nالانتخابات جرت في ظروف استثنائية، اتسمت بالتوتر والترقب، نتيجة الفراغ الذي خلفه رحيل الرئيس السابق، ما أفضى إلى تنافس محموم بين حزب الأحرار وغريمه حزب الاتحاد الدستوري.\n\nفي البداية، دخل الطرفان جلسة التصويت متساويين في عدد الأصوات، مما جعل مسار الجلسة مفتوحاً على كل الاحتمالات. لكن لحظة حاسمة غيرت كل المعادلات، حين قرر أحد المستشارين المنتمين لحزب الاستقلال منح صوته لصالح مرشح الأحرار، وهو ما رجّح كفة عبد الحليم السليماني، الذي نال تسعة أصوات مقابل ثمانية لمنافسه سعيد الخمليشي.\n\nوقد أسفرت هذه الانتخابات عن التشكيلة التالية للمكتب المسير:\n\nالرئيس: عبد الحليم السليماني (حزب التجمع الوطني للأحرار)\n\nالنائب الأول: عياد الزغواني (حزب الاستقلال)\n\nالنائب الثاني: أعراب عبد الله (حزب الاستقلال)\n\nالنائب الثالث: هشام المدني (حزب الأحرار)\n\nالنائب الرابع: حسنية الزغواني (حزب الاستقلال)\n\nكاتب المجلس: محمد الطاهري\n\nنائبة كاتب المجلس: أسماء الكماني\n\nرئيس اللجنة المالية: الدهبي بلحاج\n\nنائبه: إدريس الخلفي",
        "source": "هبة بريس"
    },
    {
        "title": "الاستوزار بالمغرب: قراءة سياسية في تشكيلة الحكومة الحالية",
        "link": "https://ar.hibapress.com/details-634710.html",
        "published": "2025-06-25T20:19:31+00:00",
        "summary": "الكاتب : د. مصطفى تاج\n\nيعد تعيين الوزراء من أهم المحطات في تشكيل السلطة التنفيذية داخل الأنظمة الديمقراطية، باعتبارها تمثل تقاطعا بين منطق الشرعية الانتخابية، ومتطلبات الفعالية التقنية والتوازنات السياسية. فمن خلال تتبع المساطر المعتمدة لتعيين الوزراء، يمكن فهم منطق عمل النظام السياسي في كل دولة، ومدى التزامه بمبادئ الديمقراطية، كالشفافية، والتعددية، والمسؤولية السياسية. علما أن هذه المساطر تتفاوت بين الأنظمة البرلمانية، الرئاسية، وشبه الرئاسية، وتختلف في مستويات تدخل السلط التنفيذية والتشريعية، وفي طبيعة التمثيل الحزبي والإداري.\n\nوفي النظام السياسي المغربي، يعد منصب الوزير من أبرز المناصب التنفيذية التي تمثل الواجهة الحكومية لممارسة السياسات العمومية. ويشكل تعيين الوزراء بالمغرب إحدى أهم العمليات السياسية التي تعكس طبيعة النسق الدستوري وتوازن السلطات في الدولة. فبين ما هو منصوص عليه في الدستور، وما هو جار به العمل في الممارسة، تظهر آليات معقدة تتقاطع فيها الشرعية الانتخابية مع السلطة التقديرية للملك، والتوازنات الحزبية مع مقتضيات الضبط المؤسساتي.\nوقد شهدت بنية الحكومة المغربية منذ اعتلاء الملك محمد السادس العرش سنة 1999 تحولات ملحوظة في طريقة تعيين الوزراء، تمثلت في تطور المعايير، وتنويع الخلفيات، وإعادة تشكيل العلاقة بين المؤسسة الملكية والأحزاب السياسية. بما يعكس دينامية معقدة بين مطلب التحديث السياسي وتكريس مبدإ الكفاءة، وبين استمرارية نمط الحكم المركزي والتوجه التدريجي نحو التعددية والمؤسسات.\n\nينص دستور 2011 في فصله 47 على أن الملك يعين رئيس الحكومة من الحزب السياسي الذي تصدر انتخابات أعضاء مجلس النواب، وعلى أساس نتائجها. ويعين أعضاء الحكومة باقتراح من رئيس الحكومة. كما ينص الفصل 49 على أن التعيين في المناصب العليا، يتم باقتراح مشترك بين رئيس الحكومة والوزير المعني، وبتداول في المجلس الوزاري برئاسة الملك. ما يعني أن هناك سلطة مزدوجة في التعيين، ذلك أن رئيس الحكومة، ولو كان منبثقا عن الحزب المتصدر للانتخابات التشريعية فإنه لا يحوز استقلالية مطلقة، بل إن اقتراحاته تمر بالضرورة عبر غربال التقدير الملكي. كما أن التجارب بهذا الخصوص بينت بأن الطريق إلى الاستوزار لا يخضع فقط لمعايير الكفاءة أو الاستحقاق الانتخابي، بل يتداخل فيه السياسي بالحزبي، والسلطوي بعنصر القرابة، والتقنوقراطي بالمصلحي. كما بينت بأن فئة من الوزارات ظل النظر فيها والتعيين فيها حكرا على الملك، وهي ما يطلق عليها بوزارات السيادة، من قبيل الداخلية والخارجية والدفاع والأوقاف.\n\nهذا ما يجعل من عملية الاستوزار في المغرب مرآة تعكس تركيبة النظام السياسي وتوازناته الدقيقة بين الشرعية التمثيلية والفعالية التقنية. ويبرز في هذا السياق نمطان رئيسيان لتولي المناصب الحكومية، أولهما الاستوزار الحزبي، الذي يقوم على الانتماء السياسي والانتخابي، وثانيهما الاستوزار الإداري أو التقنوقراطي، الذي يرتكز على الخبرة والكفاءة المهنية. ويطرح هنا سؤال التوازن بين هذين النموذجين كمدخل لفهم علاقة الدولة بالأحزاب، وطبيعة النموذج السياسي الذي يتبناه المغرب في ظل التحول المؤسساتي ما بعد دستور 2011.\n\nيروم هذا المقال تقديم قراءة سوسيو سياسية تحليلية لمنافذ الاستوزار في المغرب، مع تفكيك مكونات الحكومة الحالية وأنماطها المتداخلة، مع التركيز على مدى توازن الاستوزار الحزبي والإداري فيها، بين ضرورات التمثيلية ومتطلبات النجاعة، في أفق تحقيق المبدإ الدستوري الذي ينص على توازن السلط، وفي أفق تحقيق فعالية الأداء الحكومي وضمان الوصول إلى حكومات فعالة وخاضعة للمساءلة، تمثل الإرادة العامة وتحترم كفاءة الدولة.\nوبالتركيز على بنية الحكومة الحالية المشكلة من ثلاثة أحزاب في صيغتها الجديدة، يظهر لنا أنها تكونت بالإضافة إلى رئيسها المنتمي إلى التجمع الوطني للأحرار، من 18 وزيرا و5 وزراء منتدبين و6 كتاب دولة. توزعوا حسب الشكل التالي:\n* حزب التجمع الوطني للأحرار: 5 وزراء + وزيران منتدبان + كاتبا دولة.\n* حزب الأصالة والمعاصرة: 6 وزراء + وزيرة منتدبة + كاتبا دولة.\n* حزب الاستقلال: 4 وزراء + كاتبا دولة.\n* التقنوقراط: 3 وزراء + وزيران منتدبان + الأمين العام للحكومة.\nمن خلال هذه التركيبة الحكومية التي خضعت لتعديل جزئي وإضافات في بنيتها، يمكن تسجيل الملاحظات التالية:\n* رغم إضافة ست كتابات دولة، تبقى بنيتها مخففة وعدد أعضائها قليل مقارنة مع أغلب الحكومات التي تعاقبت على التدبير منذ الاستقلال إلى اليوم.\n* هي حكومة احترمت مخرجات ونتائج الانتخابات التشريعية، وغلب عليها التوافق السياسي بين الأحزاب المشكلة لها، على اعتبار إسناد رئاسة مجلس النواب لشخصية من التجمع الوطني للأحرار وإسناد رئاسة مجلس المستشارين لشخصية من حزب الاستقلال، وكل مجلس منهما يعد بمثابة حقيبتين وزاريتين في العرف السياسي الوطني.\n* استمرار حضور ما يطلق عليه بوزراء السيادة في مناصب حكومية حساسة، هي الداخلية والخارجية والدفاع الوطني والأوقاف والشؤون الإسلامية بالإضافة إلى الأمانة العامة للحكومة والوزارة المنتدبة المكلفة بالميزانية.\n* التوازن العددي في توزيع الحقائب الوزارية على الأحزاب المكونة للحكومة، يتماهى مع التوزانات والتنسيقات التي طرأت قبلا على تشكيلة أغلب المجالس الجماعية بالمملكة وخصوصا على مستوى مجالس الجهات (4 رئاسات لكل حزب).\nوبالتمعن بتدقيق في بروفايلات أعضاء الحكومة الحاليين، يتبين لنا أن الخلفية الحزبية حاضرة بشكل لا بأس به في مجموعها، على اعتبار أنه إذا استثنينا أعضاء الحكومة المنتمون لحزب الاستقلال والذين يحسب لهم أنهم تدرجوا في مواقع المسؤولية داخله وعرفوا بانتمائهم الحزبي له لسنوات عديدة، فإن حزبا التجمع الوطني للأحرار والاصالة والمعاصرة زاوجا في انتدابهم للمسؤولية الحكومية بين أعضاء حزبيين وأعضاء تقنوقراط. فبالنسبة للتجمع الوطني للأحرار، وإذا استثنينا مصطفى بايتاس ولحسن السعدي، فإن أعضاء الحكومة السبعة الأخرين كلهم كانوا عبارة عن مفاجآت حكومية، إذ لم يسبق لمتتبعي الشأن الحزبي الوطني أن سمعوا بهم أو عرفوا لهم موقفا سياسيا. وهذا ليس بجديد على هذا الحزب الذي آلف احتضان المستقلين واعتاد أن يكون منفذا للتقنوقراط لولوج العمل الحكومي وتحمل المسؤوليات العامة.\nكما أنه بالنسبة لحزب الأصالة والمعاصرة، فإن ثلاث أعضاء من أصل تسعة لبسوا بلبوس الحزب حتى يلجوا المسؤولية الحكومية. وهذا ما يعكس الوجه المحافظ لهذا الحزب الذي زاوج مؤسسوه وقياديوه بين الايديولوجية اليسارية والخطابات الإصلاحية.\nنستخلص من هذه الملاحظات، أن شرعية الانتماء الحزبي القاعدي في انتداب من يراه الحزب مناسبا لتحمل المسؤولية الحكومية غائبة بشكل كبير لدى حزب التجمع الوطني للأحرار، ومتوسطة لدى حزب الاصالة والمعاصرة فيما نجدها حاضرة بقوة لدى حزب الاستقلال، الذي حرص على تداركها في النسخة الحالية بناء على الملاحظات التي سجلتها قيادته وقواعده في النسخة الأولى من الحكومة الحالية.\nأما فيما يتعلق بشرعية الانتداب الانتخابي والتمثيل السياسي، فإننا نسجل بأن وزراء السيادة جميعهم لم يسبق لهم أن كانوا برلمانيين أو منتخبين محليين، فيما نجد في تشكيلة وزراء التجمع الوطني للأحرار وزيران فقط من أصل تسعة سبق لهما أن كانا برلمانيان منتخبان في دائرتين محليتين، واحد وزير منتدب والثاني كاتب دولة. وهذه نسبة محتشمة جدا. فيما نجد في لائحة وزراء حزب الأصالة والمعاصرة أربع وزراء وكاتبا دولة سبق لهم أن انتخبوا في مجلس النواب، فيما ثلاث وزراء لم يسبق لهم أن ترشحوا في أية انتخابات كيفما كانت. أما بالنسبة لحزب الاستقلال فنجد ثلاث وزراء وكاتب دولة كانوا أعضاء في مجلس النواب سابقا، وكاتب دولة عضو في مجلس جهة. فيما وزير واحد لم يسبق له أن ترشح في أية انتخابات. مما يبرز محدودية شرعية الانتداب الانتخابي لدى بعض أعضاء هذه الحكومة.\nمن جهة أخرى، يحسب لرئيس الحكومة الحالي أنه يتمتع بكلتا الشرعيتين، حيث انتخب قبل تعيينه رئيسا للحكومة عضوا بمجلس النواب لمرات عديدة باسم الحزب الذي يرأسه، كما انتخب عضوا بمجلس جماعة أكادير وبعد ذلك رئيسا لها وكان قبل ذلك رئيسا لمجلس سوس ماسة درعة في فترة سابقة.\nأما عن الكفاءة العلمية، فيحسب لهذه الحكومة أن جميع أعضائها تقريبا ذوو تكوين جامعي عالي. متنوعو المشارب والتخصصات، فيهم الأساتذة والمحامون والمهندسون ونساء ورجال الأعمال... وبالمقابل، نسجل تمثيلية محتشمة للنساء لم تصل للثلث (7 نساء من أصل 31)، وتمثيلية يتيمة للشباب (1 من أصل 31). مما يطرح سؤال مقاربة النوع والتشبيب في تحمل المسؤولية الحكومية. خصوصا وأن الأحزاب الثلاث تتوفر على قيادات شبابية ونسائية تنشط في منظماتها الموازية العديدة، وعلى وجه الخصوص الشبابية والنسائية منها.",
        "source": "هبة بريس"
    },
    {
        "title": "التوقيع بمراكش على إعلان نوايا بين المغرب وفرنسا للوقاية من العنف ضد النساء",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%aa%d9%88%d9%82%d9%8a%d8%b9-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%b9%d9%84%d9%89-%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d9%86%d9%88%d8%a7%d9%8a%d8%a7-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-25T20:19:21+00:00",
        "summary": "وقع المغرب وفرنسا، اليوم الأربعاء بمراكش، إعلان نوايا يروم تعزيز التعاون الثنائي في مجال التكوين\nThe post التوقيع بمراكش على إعلان نوايا بين المغرب وفرنسا للوقاية من العنف ضد النساء appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "آخر مستجدات محاكمة “ولد الفشوش” في قضية مقتل بدر",
        "link": "https://howiyapress.com/%d8%a2%d8%ae%d8%b1-%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%88%d9%84%d8%af-%d8%a7%d9%84%d9%81%d8%b4%d9%88%d8%b4-%d9%81%d9%8a-%d9%82%d8%b6%d9%8a%d8%a9/",
        "published": "2025-06-25T20:12:09+00:00",
        "summary": "هوية بريس &#8211; متابعات قررت محكمة الاستئناف بالدار البيضاء، اليوم الأربعاء 25 يونيو الجاري، تأجيل جلسة محاكمة المتهم الرئيسي في قضية مقتل الشاب بدر إلى غاية 27 غشت المقبل، في...\nThe post آخر مستجدات محاكمة &#8220;ولد الفشوش&#8221; في قضية مقتل بدر appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وهبي يدعو من الرباط إلى تطوير آليات عمل مجلس وزراء العدل العرب",
        "link": "https://ar.hibapress.com/details-634706.html",
        "published": "2025-06-25T20:04:16+00:00",
        "summary": "هبة بريس\n\nدعا وزير العدل، عبد اللطيف وهبي، اليوم الأربعاء بالرباط، إلى تعزيز دور مجلس وزراء العدل العرب لتطوير العمل المشترك ومواكبة التحديات المطروحة واغتنام الفرص المتاحة في مجال العدالة.\n\nوأبرز وهبي، في كلمة بمناسبة افتتاح أشغال الاجتماع الرابع والسبعين للمكتب التنفيذي لمجلس وزراء العدل العرب، أن المجلس يضطلع بدور ريادي في تطوير العمل العربي المشترك في مجال العدالة، من خلال ما أطلقه من مبادرات وسنه من آليات قانونية ومؤسساتية في مجالات مختلفة، داعيا إلى ضرورة تعزيز الطابع الإلزامي لقرارات المجلس ضمانا لنجاعته.\n\nولفت، في هذا السياق، إلى أهمية إحداث آلية مؤسساتية دائمة تعنى بمتابعة تنفيذ تلك القرارات، من خلال تنظيم اجتماعات تقييمية واستعراضية بشكل دوري.\n\nوبالموازاة مع ذلك، أكد وزير العدل على أهمية الاستفادة من التجارب الناجحة في التكتلات الإقليمية الأخرى، لا سيما في أوروبا وآسيا، بما يعزز من فعالية المنظومة العربية في مجال العدالة، ويوفر قاعدة متينة لتقارب تشريعي ومؤسساتي يخدم مصالح الشعوب العربية.\n\nوفي هذا الصدد، اقترح وهبي إحداث خلية تفكير على مستوى مجلس وزراء العدل العرب تتولى بلورة تصور شامل لتطوير آليات عمل المجلس، وتقديم مقترحات عملية وقابلة للتنفيذ على المدى القريب والمتوسط.\n\nوأشار إلى أن الاجتماع الرابع والسبعين للمكتب التنفيذي لمجلس وزراء العدل العرب ينعقد في ظرفية إقليمية دقيقة، يشهد فيها العالم العربي تحديات جسيمة، مبرزا أن الأمر يتطلب التزاما جماعيا لحماية أمن واستقرار الدول العربية.\n\nمن جهته، قال الأمين العام المساعد لرئيس الأمانة الفنية لمجلس وزراء العدل العرب، محمد الأمين ولد أكيك، إن جدول أعمال الاجتماع يتضمن مواضيع هامة تترجم نشاط المجلس ودوره المحوري ضمن منظومة العمل العربي المشترك، وبالذات منظومة العمل العدلي المشترك، فضلا عن إرساء وبناء وتعزيز وتفعيل آلياته.\n\nوأوضح ولد أكيك، في هذا الصدد، أن الأمر يتعلق بعدد من المشاريع، كمشروع الاتفاقية العربية لمكافحة الإرهاب، وآلية تنفيذها، ومشروع القانون العربي النموذجي لمكافحة المخدرات والمؤثرات العقلية، ومشروع القانون العربي الاسترشادي لمنع خطاب الكراهية، ومشروع القانون العربي لحماية ومساعدة النازحين في الدول العربية.\n\nوقد تميزت أشغال هذا الاجتماع بانتخاب وزير العدل بالمملكة العربية السعودية، وليد بن محمد الصمعاني، رئيسا جديدا للمكتب التنفيذي لمدة سنتين، إضافة إلى تتبع تنفيذ قرارات الدورة الأربعين لمجلس وزراء العدل العرب، وذلك في إطار تعزيز التنسيق والعمل العربي المشترك في المجالات القانونية والقضائية.\n\nكما تطرق الاجتماع إلى قرارات تهم مكافحة الإرهاب وتمويله، وغسل الأموال، إلى جانب الجرائم المرتبطة بتقنية المعلومات، مع التأكيد على أهمية تعزيز التعاون بين الدول العربية والمجتمع الدولي في هذا المجال.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب ينتفض مجددًا.. دعوات لمسيرات وطنية دعما لفلسطين ورفضا للتطبيع",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%86%d8%aa%d9%81%d8%b6-%d9%85%d8%ac%d8%af%d8%af%d9%8b%d8%a7-%d8%af%d8%b9%d9%88%d8%a7%d8%aa-%d9%84%d9%85%d8%b3%d9%8a%d8%b1%d8%a7%d8%aa-%d9%88%d8%b7%d9%86/",
        "published": "2025-06-25T20:01:44+00:00",
        "summary": "هوية بريس &#8211; متابعات دعت الجبهة المغربية لدعم فلسطين ومناهضة التطبيع إلى تنظيم وقفات ومسيرات شعبية حاشدة في مختلف مدن المملكة، يوم الأحد 29 يونيو، تعبيرًا عن الغضب الشعبي المتصاعد...\nThe post المغرب ينتفض مجددًا.. دعوات لمسيرات وطنية دعما لفلسطين ورفضا للتطبيع appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اعتقال “فراس التاغي” في طريفة أثناء محاولته الفرار إلى المغرب",
        "link": "https://ar.hibapress.com/details-634703.html",
        "published": "2025-06-25T19:58:25+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nأعلنت السلطات الإسبانية عن توقيف “فراس التاغي”، ابن عم زعيم المافيا الشهير “رضوان التاغي”، في ميناء طريفة أثناء محاولته عبور البحر نحو المغرب.\n\nوجاء التوقيف بناءً على مذكرة بحث أوروبية صادرة عن هولندا، مما يعكس التنسيق الأمني الدولي في ملاحقة العناصر المرتبطة بالجريمة المنظمة. وكان “فراس التاغي” من بين المطلوبين دوليًا منذ عام 2020 بسبب تورطه في أنشطة إجرامية متعددة.\n\nبحسب التقارير الهولندية، يعتبر “فراس” أحد العناصر البارزة في شبكة “Mocro Maffia”، المعروفة أيضًا بـ”ملائكة الموت”، التي يقودها قريبه “رضوان التاغي”.\n\nوقد تورط في العديد من العمليات الإجرامية، أبرزها التخطيط لتهريب “رضوان التاغي” من سجنه في هولندا، إضافة إلى صلته ببارون المخدرات الشهير “إل تشابو أوتريخت”، الذي تم توقيفه مؤخرًا في ألمانيا.\n\nتجدر الإشارة إلى أن “فراس التاغي” كان ملاحقًا منذ أكثر من ثلاث سنوات، حيث تمكّن من الإفلات من محاولة اعتقال سابقة في هولندا. ومع ظهوره في إسبانيا ومحاولته الفرار إلى المغرب، تم تشديد المراقبة على المعابر الحدودية. وهو ما دفع السلطات إلى توقيفه يوم السبت الماضي في ميناء طريفة قبل أن يتمكن من مغادرة الأراضي الإسبانية.\n\nعملية توقيف “فراس التاغي” تأتي في وقت حساس بالنسبة لشبكة “ملائكة الموت”، التي يعتبر “رضوان التاغي” العقل المدبر وراءها. وتعد هذه العملية جزءًا من الجهود المستمرة لمكافحة الجريمة المنظمة العابرة للحدود، حيث يظهر التعاون الأمني بين الدول الأوروبية في ملاحقة أعضاء هذه الشبكات الإجرامية وتقويض أنشطتها التي تهدد الأمن الدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "للتخلص من إرث دعمها لنظام الأسد المُطاح به.. الجزائر تُعيّن سفيرا جديدا في دمشق وتعرض على الحكومة السورية المساعدة في قطاع الكهرباء",
        "link": "https://www.assahifa.com/%d9%84%d9%84%d8%aa%d8%ae%d9%84%d8%b5-%d9%85%d9%86-%d8%a5%d8%b1%d8%ab-%d8%af%d8%b9%d9%85%d9%87%d8%a7-%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%af-%d8%a7%d9%84%d9%85%d9%8f%d8%b7%d8%a7/",
        "published": "2025-06-25T19:51:00+00:00",
        "summary": "تواصل الجزائر مساعيها للتخلص من إرث دعمها المطلق لنظام بشار الأسد المطاح به، حيث أعلنت عن تعيين عبد القادر قاسمي الحسيني سفيرا جديدا لها في دمشق، خلفا لكمال بوشامة، الذي تم نقله إلى بيروت بعد فترة وجيزة من سقوط نظام الأسد، وبعد أقل من سنة على توليه منصبه في سوريا. وحسب تقارير إعلامية، فإن هذه [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "كاميرات المراقبة ترصد سرقة دراجة نارية بحي السملالية بمراكش (فيديو)",
        "link": "https://ar.hibapress.com/details-634697.html",
        "published": "2025-06-25T19:49:35+00:00",
        "summary": "هبة بريس - ضاهر\n\nشهد حي السملالية بمقاطعة جليز بمراكش حادث سرقة استهدف دراجة نارية كانت مركونة قرب مسجد الخليل، وقد وثقت كاميرا مراقبة مثبتة بالشارع العام لحظات السرقة بشكل واضح.\n\n\n\nوحسب مقطع الفيديو الذي حصلت عليه \"هبة بريس\"، يظهر شخص وهو يتحدث بالهاتف أمام معهد كازار للصحة، قبل أن يتوجه مباشرة نحو الدراجة النارية المستهدفة.\n\n\n\nوقد خلفت العملية استياءً كبيرًا في صفوف سكان الحي، وكذلك طلبة المعهد، الذين عبروا عن تذمرهم من تزايد حوادث السرقة بالمدينة، مطالبين بتعزيز الإجراءات الأمنية وتشديد المراقبة للحد من هذه الظاهرة.",
        "source": "هبة بريس"
    },
    {
        "title": "خبر سار لعشاق ريال مدريد",
        "link": "https://www.almountakhab.com/node/16214369",
        "published": "2025-06-25T19:48:52+00:00",
        "summary": "التحق النجم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "باريس .. انعقاد الاجتماع السابع للمجموعة المشتركة الدائمة المغربية - الفرنسية حول الهجرة",
        "link": "https://www.assahifa.com/%d8%a8%d8%a7%d8%b1%d9%8a%d8%b3-%d8%a7%d9%86%d8%b9%d9%82%d8%a7%d8%af-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%a7%d9%84%d8%b3%d8%a7%d8%a8%d8%b9-%d9%84%d9%84%d9%85%d8%ac%d9%85%d9%88%d8%b9/",
        "published": "2025-06-25T19:46:00+00:00",
        "summary": "عقدت المجموعة المشتركة الدائمة المغربية - الفرنسية حول الهجرة، اليوم الأربعاء بباريس، اجتماعها السابع في صيغته العامة، برئاسة مشتركة لكل من الوالي مدير الهجرة ومراقبة الحدود بوزارة الداخلية خالد الزروالي، ومدير الهجرة بوزارة الداخلية الفرنسية فريديريك جورام. وأوضح بلاغ مشترك لوزارتي الداخلية بالمغرب وفرنسا، أن هذا اللقاء يأتي امتدادا للإعلان حول \"الشراكة الاستثنائية الوطيدة \"، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "سجن وغرامات ثقيلة في حق شخص متورط في ترويج المخدرات بالحسيمة",
        "link": "https://ar.hibapress.com/details-634694.html",
        "published": "2025-06-25T19:35:31+00:00",
        "summary": "هبة بريس فكري ولدعلي\n\nأصدرت المحكمة الابتدائية بمدينة الحسيمة هذا الأسبوع حكمًا قضائيًا حاسمًا في حق متهم تورط في قضايا تتعلق بترويج واستهلاك المخدرات القوية، وذلك بعد متابعة دقيقة من قبل النيابة العامة التي وجهت له عدة تهم ذات طابع جنحي وجنائي.\n\nوقد قررت هيئة الحكم إدانة المتهم بالسجن النافذ لمدة خمس سنوات، مع فرض غرامة مالية قدرها 20 ألف درهم، بالإضافة إلى مصادرة مجموعة من المحجوزات لفائدة الدولة.\n\nوشملت التهم الموجهة للمعني بالأمر أيضًا حيازة سلاح أبيض في ظروف تهدد السلامة العامة، العصيان، إهانة موظفين عموميين أثناء أداء مهامهم، إلى جانب فراره عقب ارتكاب حادثة سير في محاولة للإفلات من المسؤولية الجنائية، واستعمال سيارة غير مسجلة رسميًا.\n\nوفي ختام جلسة المحاكمة، ألزمت المحكمة المتهم بأداء تعويض مالي ضخم لفائدة إدارة الجمارك والضرائب غير المباشرة، بلغت قيمته 2.028.010 دراهم.",
        "source": "هبة بريس"
    },
    {
        "title": "الفريق الاشتراكي يُسائل الحكومة حول تعثر إصلاح المؤسسات والمقاولات",
        "link": "https://ar.hibapress.com/details-634689.html",
        "published": "2025-06-25T19:08:14+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nعقدت لجنة مراقبة المالية العامة بمجلس النواب، بحر الأسبوع الجاري، اجتماعًا هامًا خُصص لمساءلة الحكومة حول التأخر في تنفيذ الإصلاح الشمولي والمندمج لقطاع المؤسسات والمقاولات العمومية، وذلك بطلب من الفريق الاشتراكي المعارضة الاتحادية.\n\nوشهد الاجتماع حضور نادية فتاح العلوي، وزيرة الاقتصاد والمالية، إلى جانب عبد اللطيف زغنون، المدير العام للوكالة الوطنية للتدبير الاستراتيجي لمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاولات العمومية.\n\nوخلال الاجتماع، عبّر النائب البرلماني الحسن لشكر، باسم الفريق الاشتراكي، عن قلقه إزاء البطء الكبير في تنزيل هذا الورش الاستراتيجي، مشددًا على أن التأخر المسجل يطرح إشكالات حقيقية تتعلق بالجدوى الزمنية، والتكلفة المالية، والمردودية الاقتصادية والاجتماعية لقطاع يضم 57 مؤسسة ومقاولة عمومية، تمثل 80% من أصول القطاع وتسهم بـ67% من رقم معاملاته.\n\nووجه لشكر انتقادات حادة لما وصفه بضعف الأجندة الزمنية، وتعثر إصدار النصوص التشريعية والتنظيمية المؤطرة للإصلاح، فضلاً عن عدم تحويل أي مؤسسة إلى شركة مساهمة، وعدم تصفية المؤسسات غير الفعالة بالعدد المطلوب. كما نبه إلى غياب معايير الشفافية والاستحقاق في تعيين المتصرفين المستقلين، وضعف تمثيلية النساء في هيئات الحكامة.\n\nوأكد الفريق الاشتراكي أن انخراطه في هذا الملف لا يرتبط بحسابات سياسوية، بل يعكس موقفًا مبدئيًا منبثقًا من مرجعية الاتحاد الاشتراكي ومواقفه الثابتة الداعية إلى إصلاح القطاع العام كرافعة أساسية لتحقيق العدالة الاجتماعية والتنمية الاقتصادية. ودعا الفريق الحكومة إلى الإسراع في استكمال الترسانة القانونية، وتسريع وتيرة الإصلاح، وتعزيز مبادئ الحكامة الجيدة وربط المسؤولية بالمحاسبة.\n\nوفي تفاعله مع عرض الوزيرة والمدير العام، شدد الفريق الاشتراكي على أن مسار إصلاح المؤسسات والمقاولات العمومية ليس وليد الولاية الحالية، بل هو ورش طويل الأمد انطلق مع حكومة التناوب، وتواصل من خلال تقارير المجلس الأعلى للحسابات، والتوجيهات الملكية المتتالية منذ 2018، لا سيما خطاب العرش لسنة 2020 الذي شكّل نقطة تحول محورية في هذا المسار.\n\nواختتم الفريق مداخلته بالتأكيد على أن البرلمان، وبخاصة المعارضة الاتحادية، يضطلع بدور محوري في مواكبة هذا الورش الوطني الكبير، من خلال الرقابة والمساءلة واقتراح البدائل، انسجامًا مع المقتضيات الدستورية وروح المواطنة المسؤولة.",
        "source": "هبة بريس"
    },
    {
        "title": "الطقس غدا الخميس.. استمرار الأجواء الحارة وزخات رعدية في بعض المناطق",
        "link": "https://ar.hibapress.com/details-634687.html",
        "published": "2025-06-25T19:04:32+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية.\n\nويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية.\n\nكما يرتقب تسجيل هبات رياح محليا قوية نوعا ما بالمناطق الوسطى وبالجنوب الشرقي وجنوب البلاد مع تطاير غبار محليا.\n\nوستتراوح درجات الحرارة الدنيا ما بين 24 و28 درجة بالجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 21 و24 درجة بالمنطقة الشرقية وملوية والسهول الغربية لمرتفعات الأطلس وداخل منطقة سوس والشياضمة والأطلس الصغير، وستتأرجح ما بين 17 و22 درجة بباقي المناطق.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية والبوغاز، وقليل الهيجان إلى هائج بباقي السواحل.",
        "source": "هبة بريس"
    },
    {
        "title": "تجاوز 1000 طن.. المغرب يسجل رقماً قياسياً في تصدير القرع الأخضر إلى سويسرا",
        "link": "https://ar.hibapress.com/details-634684.html",
        "published": "2025-06-25T18:55:05+00:00",
        "summary": "هبة بريس\n\nيواصل المغرب تعزيز موقعه في سوق القرع الأخضر الطازج بسويسرا، حيث سجّلت صادراته هذا الموسم رقماً قياسياً تجاوز 1000 طن، أي بزيادة 25% مقارنة مع الموسم السابق (2023/2024)، وهو أعلى حجم صادرات يتم تسجيله نحو هذا البلد حتى الآن، وذلك وفقا لموقع \"EAST FRUIT\" المتخصص في القطاع الفلاحي.\n\nوقد بلغ معدل النمو السنوي لصادرات المغرب من القرع الأخضر إلى سويسرا خلال المواسم الأربع الماضية أكثر من 40%، مما يعكس دينامية واعدة لهذا القطاع على المستوى الدولي.\nسويسرا ضمن أبرز وجهات \"القرع الأخضر\" المغربي\nبرزت سويسرا هذا الموسم كواحدة من أهم سبع وجهات لتصدير القرع الأخضر المغربي، ورغم أن حجم الصادرات إليها لا يزال أقل مقارنة مع أسواق أوروبية أخرى، فإن النمو المتسارع يُبرز إمكانيات قوية لتوسيع الحضور المغربي في هذا السوق.\n\nويغطي موسم التصدير المغربي إلى سويسرا الفترة ما بين أكتوبر وماي، مع ذروة الشحنات خلال يناير إلى مارس، وهي الفترة التي تتوافق مع ذروة الطلب في السوق السويسرية.\nالمنافسة الأوروبية قوية.. لكن الحصة المغربية في ارتفاع\nرغم أن إسبانيا تهيمن على واردات سويسرا من القرع الأخضر بنسبة تفوق 75%، إلى جانب منافسة متنامية من إيطاليا، فقد استطاع المغرب رفع حصته السوقية من 2.3% في موسم 2021/2022 إلى 5.8% في موسم 2024/2025، في تقدم يُعتبر جد مشجّع.\nعوامل النجاح وآفاق التوسع\nيعزى هذا النجاح المغربي إلى عدة عناصر مهمة، من أبرزها الظروف المناخية الملائمة، وتحسين الخدمات اللوجستية، والدعم من اتفاقيات التجارة، والطلب المتزايد في أوروبا على الخضر الطازجة.\n\nويراهن المغرب على المزيد من الاستثمار في الجودة وفعالية سلاسل التوزيع لتعزيز حصته، رغم استمرار التنافس القوي مع المنتجين الأوروبيين، خاصة من إسبانيا وإيطاليا.\nتوسع مغربي أوسع في السوق الأوروبية\nوفي مؤشر إضافي على تنامي الحضور المغربي في السوق الأوروبية، سجّل المغرب هذا الموسم رقماً قياسياً في صادرات الطماطم نحو النرويج، مما يؤكد أن المملكة تسير بخطى ثابتة نحو ترسيخ موقعها في قطاع الخضر والفواكه الطازجة على المستوى الدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "النقاش: نعي حجم المسؤولية ونطمح للفوز أمام العين في مباراتنا الأخيرة",
        "link": "https://ar.hibapress.com/details-634681.html",
        "published": "2025-06-25T18:44:31+00:00",
        "summary": "هبة بريس - رياضة\n\nأكد إبراهيم النقاش، مساعد مدرب الوداد الرياضي، أن مشاركة الفريق في كأس العالم للأندية كانت محطة مفيدة للتحضير للموسم المقبل، رغم الإقصاء المبكر، مشدداً على أن الفريق استفاد كثيراً على المستوى الفني والتكتيكي.\nكأس العالم للأندية محطة إعدادية حقيقية\nوخلال الندوة الصحفية التي عقدت اليوم الأربعاء، عشية المباراة المرتقبة أمام العين الإماراتي، أوضح النقاش أن الوداد استفاد من البطولة من حيث بناء تشكيلة أكثر انسجاماً، واكتساب اللاعبين لنسق تنافسي عالٍ، خاصة في ظل المواجهات القوية التي خاضها أمام أندية من طراز عالمي مثل مانشستر سيتي ويوفنتوس.\n\nوأضاف: \"المباريات لعبت في وقت متقارب، وفي نهاية الموسم، كما واجهنا خصوماً يتطلبون مجهوداً بدنياً كبيراً. هذه التجربة ستكون مفيدة جداً لنا في التحضير للاستحقاقات المقبلة\".\nغياب بنهاشم بسبب حادثة سير\nوتحدث النقاش نيابة عن المدرب أمين بنهاشم، الذي غاب عن الندوة بسبب تعرضه لحادثة سير خلال هذا الأسبوع، مطمئناً الجماهير على حالته الصحية، دون أن يُفصِح عن تفاصيل إضافية.\n\nوقال في هذا السياق: \"نعي تماماً حجم المسؤولية الملقاة على عاتقنا. نريد أن نُنهي مشاركتنا في هذه البطولة بشكل مشرّف، من خلال تحقيق الفوز في المباراة الأخيرة، وإهدائه لجمهورنا ولفريقنا وللمغرب\".\nمباراة أخيرة أمام العين الإماراتي\nويستعد الوداد الرياضي لخوض مباراته الثالثة والأخيرة في دور مجموعات كأس العالم للأندية، غداً الخميس، أمام فريق العين الإماراتي، انطلاقاً من الساعة الثامنة مساءً (غرينيتش +1)، على أمل تحقيق نتيجة إيجابية تُنهي المشاركة بأداء مشرّف، رغم الخروج من المنافسة بعد خسارتين أمام مانشستر سيتي (0-2) ويوفنتوس (1-4).",
        "source": "هبة بريس"
    },
    {
        "title": "رئيس الحكومة يترأس اجتماع مجلس الرقابة للقرض الفلاحي للمغرب",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%aa%d8%b1%d8%a3%d8%b3-%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%b1%d9%82%d8%a7%d8%a8/",
        "published": "2025-06-25T18:43:00+00:00",
        "summary": "ترأس رئيس الحكومة، عزيز أخنوش، اليوم الأربعاء بالرباط، اجتماعا لمجلس الرقابة للقرض الفلاحي للمغرب، خصص لعرض أنشطة ونتائج البنك، وكذا برنامج عمله للسنوات القادمة. وذكر بلاغ لرئاسة الحكومة أن أخنوش نوه، في مستهل الاجتماع، بوفاء مجموعة القرض الفلاحي للمغرب لدورها كمؤسسة تساهم في دعم ومواكبة العالم القروي والمساهمة في التنمية الاقتصادية، مستحضرا التوجيهات الملكية المتعلقة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "رئيس الحكومة يترأس اجتماع مجلس الرقابة للقرض الفلاحي للمغرب",
        "link": "https://www.almaghreb24.com/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%aa%d8%b1%d8%a3%d8%b3-%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%b1%d9%82%d8%a7%d8%a8-2/",
        "published": "2025-06-25T18:35:09+00:00",
        "summary": "ترأس رئيس الحكومة، عزيز أخنوش، اليوم الأربعاء بالرباط، اجتماعا لمجلس الرقابة للقرض الفلاحي للمغرب، خصص لعرض أنشطة ونتائج البنك، وكذا برنامج عمله للسنوات القادمة. وذكر بلاغ لرئاسة الحكومة أن أخنوش نوه، في مستهل الاجتماع، بوفاء مجموعة القرض الفلاحي للمغرب لدورها كمؤسسة تساهم في دعم ومواكبة العالم القروي والمساهمة في التنمية الاقتصادية، مستحضرا التوجيهات الملكية السامية [...]\nظهرت المقالة رئيس الحكومة يترأس اجتماع مجلس الرقابة للقرض الفلاحي للمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "إندلاع حريق في غابة “ثندا إفران” بإقليم الحسيمة",
        "link": "https://ar.hibapress.com/details-634678.html",
        "published": "2025-06-25T18:34:45+00:00",
        "summary": "هبة بريس فكري - ولدعلي\n\nتتواصل جهود فرق الإطفاء للسيطرة على حريق اندلع مساء اليوم الأربعاء 25 يونيو 2025، بغابة تقع بدوار \"ثندا إفران\" التابع لجماعة إزمورن بإقليم الحسيمة، وسط حالة من التأهب بعد تسجيل انتشار سريع للنيران بسبب الحرارة المفرطة التي تعرفها المنطقة.\n\nووفقًا للمعطيات الأولية، فقد التهمت النيران حوالي هكتار من الغطاء النباتي، فيما ما تزال ألسنة اللهب مشتعلة إلى حدود كتابة هذه الأسطر.\n\nوقد هرعت عناصر الوقاية المدنية والسلطات المحلية، إلى جانب ممثلين عن جماعة إزمورن، إلى مكان الحادث في محاولة للحد من انتشار الحريق، والحيلولة دون وصوله إلى مناطق مأهولة أو تهديده للثروة الغابوية بالمنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "فيينا.. انتخاب المغرب لرئاسة الدورة 68 للجنة استخدام الفضاء الخارجي في الأغراض السلمية",
        "link": "https://ar.hibapress.com/details-634675.html",
        "published": "2025-06-25T18:29:19+00:00",
        "summary": "هبة بريس\n\nتم، اليوم الأربعاء بفيينا، انتخاب المغرب بالتزكية لرئاسة الدورة الثامنة والستين للجنة استخدام الفضاء الخارجي في الأغراض السلمية (COPUOS)، وذلك بدعم بالإجماع من قبل المجموعة الإفريقية.\n\nوسيتولى الرئاسة المغربية مدير المركز الملكي للاستشعار البعدي الفضائي، رفيق أكرم، الذي انتخب بدعم بالإجماع من قبل المجموعة الإفريقية على رأس أشغال هذه الدورة، التي ستتواصل إلى غاية 2 يوليوز المقبل.\n\nوخلال فترة ولايتها، ستركز الرئاسة المغربية على تقريب وجهات نظر مختلف الوفود من أجل تعزيز التوافق الضروري للمصادقة على التقرير النهائي لهذه الدورة.\n\nوبالموازاة مع أشغال اللجنة، ستنظم بعثة المغرب بفيينا، غدا الخميس، بشراكة مع مكتب الأمم المتحدة لشؤون الفضاء الخارجي (UNOOSA)، حدثا موازيا تحت شعار “الاحتفاء بتطور قطاع الفضاء الإفريقي.. نحو قطاع فضائي عالمي مستدام وشامل”.\n\nويأتي هذا الحدث الموازي، الذي يرأسه السفير الممثل الدائم للمغرب لدى مكتب الأمم المتحدة والمنظمات الدولية بفيينا، عز الدين فرحان، كتعبير عن الاعتراف الجماعي بالدور الأساسي الذي يمكن أن تضطلع به إفريقيا في تطوير قطاع فضائي مستدام وشامل.\n\nوسيشهد هذا الحدث، ولأول مرة، في إطار الحوار بين المجموعة الإفريقية وبعثة الاتحاد الأوروبي في فيينا، مشاركة الدكتور تيديان واتارا، رئيس مجلس وكالة الفضاء الإفريقية، والسيدة سيسيليا دوناتي، المديرة العامة للتعاون الدولي لدى المفوضية الأوروبية، مع حضور سفيرة بوركينا فاسو، السيدة ميموناتا واتارا، رئيسة المجموعة الإفريقية في فيينا، وسفير الاتحاد الأوروبي، السيد كارل هالرغارد، ومديرة التعاون الدولي بالمركز الملكي للاستشعار البعدي الفضائي، السيدة أمل العياشي، ومدير وكالة نيجيريا للبحث والتطوير الفضائي، الدكتور ماثيو أولاميد أديبوجو.",
        "source": "هبة بريس"
    },
    {
        "title": "دبلوماسي فرنسي: الجزائر تنتقم من بوعلام صنصال بسبب اعتراف فرنسا بمغربية الصحراء",
        "link": "https://ar.hibapress.com/details-634668.html",
        "published": "2025-06-25T18:25:20+00:00",
        "summary": "هبة بريس\n\nكشفت صحيفة لوبارزيان الفرنسية، في عددها الصادر اليوم الأربعاء 25 يونيو، أن المحاكمة التي طالبت فيها النيابة العامة الجزائرية بسجن الكاتب الجزائري الفرنسي بوعلام صنصَال لمدة عشر سنوات، إضافة إلى غرامة مالية ثقيلة، لا يمكن فصلها عن التوتر العميق الذي يطبع العلاقات بين الجزائر وباريس، خاصة عقب الموقف الفرنسي التاريخي الذي أقر بسيادة المغرب على صحرائه. ولهذا، يرى كثيرون أن هذه المحاكمة ليست سوى انتقام سياسي مغلف بثوب القانون، وجريمة صريحة في حق حرية التعبير والفكر.\nعدالة تُملَى أحكامها من قصر المرادية\nصانصَال، البالغ من العمر 80 عامًا والمصاب بالسرطان، بدا منهكًا وضعيفًا داخل قاعة المحكمة، بحسب ما رواه صديقه أرنو بينيديتي، الذي وصف المشهد بأنه \"مسرحية عبثية تستهدف الأدب ذاته، لا مجرد كاتب\".\n\nورغم اعتراض صانصَال الهادئ خلال الجلسة على ما وصفه بـ\"محاكمة موجهة ضد الأدب\"، فإن النيابة العامة أصرت على المطالبة بعشر سنوات سجناً وغرامة قدرها مليون دينار جزائري (حوالي 6630 يورو).\n\nوفي تعليقه على القضية، قال السفير الفرنسي الأسبق لدى الجزائر، كزافييه دريانكور، إن محاكمة صانصَال أصبحت \"رهينة للتجاذبات السياسية\"، مضيفًا أن ما يجري يُجسّد \"عدالة هاتفية\"، تُملَى أحكامها من قصر المرادية، لا من داخل قاعات المحاكم، حيث أشار الدبلوماسي السابق إلى أن اعتقال بوعلام صنصال يدخل \"بوضوح ضمن منطق الانتقام\"، وأن هذا “طريقة لمعاقبة باريس على التغيير الذي أقدمت عليه في 30 يوليوز الماضي”.\nحكم بالإعدام المقنع\nمن جانبها، وصفت نويل لينوار، رئيسة لجنة دعم الكاتب، هذه العقوبة بأنها \"حكم بالإعدام المقنّع\"، خاصة بالنظر إلى حالته الصحية المتدهورة وسنه المتقدم، مشيرة إلى أن السلطات الجزائرية لا تتوانى عن تصفية حساباتها السياسية حتى لو كان الثمن حياة مفكر مريض.\n\nوتُعيد هذه المطالب القاسية النقاش إلى نقطة البداية، إذ سبق للنيابة الجزائرية أن طالبت بنفس العقوبة خلال المحاكمة الأولى في مارس الماضي، غير أن المحكمة قضت آنذاك بخمس سنوات سجناً وغرامة مالية أقل، ما اعتبره مراقبون استمرارًا لمسلسل القمع و\"العدالة الانتقامية\" التي أصبحت سمة النظام القضائي في الجزائر.\n\nويُتهم صانصَال بـ\"المساس بسلامة الأراضي\"، فقط لأنه عبّر، في مقابلة مع صحيفة فرنسية، عن رأيه في أن الحدود الجزائرية الحالية من صنع فرنسا الاستعمارية، وأنها اقتطعت جزءًا من الصحراء الشرقية التي تعود للمغرب.\n\nوراء هذه المحاكمة العبثية، يختبئ الغضب الرسمي الجزائري من اعتراف فرنسا بسيادة المغرب على أقاليمه الجنوبية، وهو ما عمّق التوتر بين البلدين، خصوصًا في ظل ملفات شائكة مثل الهجرة والتأشيرات.",
        "source": "هبة بريس"
    },
    {
        "title": "وجدة .. مشروع تأهيل ساحة باب سيدي عبد الوهاب يثير الجدل بسبب غياب الأشجار",
        "link": "https://ar.hibapress.com/details-634670.html",
        "published": "2025-06-25T18:22:09+00:00",
        "summary": "هبة بريس - وجدة\n\nأطلق مشروع تأهيل ساحة \"باب سيدي عبد الوهاب\" وسط مدينة وجدة موجة من ردود الفعل المتباينة، بعد أن كشفت اللوحة الإشهارية الرسمية للمشروع عن تصميم يخلو تقريبًا من الأشجار أو المساحات الخضراء.\n\nويهدف المشروع، الذي تشرف عليه جماعة وجدة و شركة وجدة للتهيئة، إلى تحديث الساحة التاريخية وتنظيم حركة المرور والراجلين، إلا أن النشطاء البيئيين وسكان المدينة عبّروا عن استيائهم من \"الإقصاء التام للبعد البيئي\" في تصميم الفضاء العمومي، خاصة في ظل الارتفاع المتزايد لدرجات الحرارة في المنطقة.\n\nوطالب عدد من المهتمين بالشأن المحلي بإعادة النظر في التصميم، وإدماج تشجير حضري يحترم الخصوصية التاريخية والمناخية للمدينة، مؤكدين أن التحديث لا يجب أن يكون على حساب البيئة.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يهدد إسبانيا بـ\"دفع الثمن غاليا\" بعد رفضها إنفاق 5% من الناتج المحلي الإجمالي على التسلح في قمّة الناتو",
        "link": "https://www.assahifa.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%87%d8%af%d8%af-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%a8%d9%80%d8%af%d9%81%d8%b9-%d8%a7%d9%84%d8%ab%d9%85%d9%86-%d8%ba%d8%a7%d9%84%d9%8a%d8%a7/",
        "published": "2025-06-25T18:14:35+00:00",
        "summary": "قال الرئيس دونالد ترامب يوم الأربعاء إن الولايات المتحدة ستجعل إسبانيا تدفع ضعف المبلغ مقابل صفقة تجارية بعد أن رفضت الوفاء بهدف إنفاق دفاعي لحلف الناتو يبلغ 5% من الناتج المحلي الإجمالي. ودعم قادة الناتو زيادة كبيرة في الإنفاق الدفاعي التي طالب بها ترامب، لكن إسبانيا أعلنت أنها لا تحتاج إلى تحقيق الهدف ويمكنها الوفاء [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إسرائيل تعلن مقتل 7 من جنودها في غزة بعد نصب كمين لهم من طرف المقاومة",
        "link": "https://www.assahifa.com/%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%aa%d8%b9%d9%84%d9%86-%d9%85%d9%82%d8%aa%d9%84-7-%d9%85%d9%86-%d8%ac%d9%86%d9%88%d8%af%d9%87%d8%a7-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d8%a8%d8%b9%d8%af/",
        "published": "2025-06-25T17:38:00+00:00",
        "summary": "أعلن الجيش الإسرائيلي مقتل سبعة من أفراده في هجوم بجنوب غزة ليشهد سقوط أكبر عدد من القتلى في يوم واحد داخل القطاع منذ انتهاكه وقف إطلاق النار مع حركة المقاومة الإسلامية الفلسطينية (حماس) في مارس. وقال الجيش الإسرائيلي يوم الأربعاء إن ضابطا وستة جنود، كانوا يشكلون كتيبة هندسة قتالية، قتلوا عندما انفجرت عبوة ناسفة زرعت [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "ادم ازنو في مفترق الطرق بالمونديال",
        "link": "https://www.almountakhab.com/node/16214367",
        "published": "2025-06-25T17:09:11+00:00",
        "summary": "من ثلاث",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الدرك الملكي يوقف بيدوفيلا ألمانيا باكزناية بعد تدخل بطولي من طرف مواطنين",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%af%d8%b1%d9%83-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a-%d9%8a%d9%88%d9%82%d9%81-%d8%a8%d9%8a%d8%af%d9%88%d9%81%d9%8a%d9%84%d8%a7-%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a7-%d8%a8%d8%a7/",
        "published": "2025-06-25T16:57:43+00:00",
        "summary": "أوقفت مصالح الدرك الملكي بمنطقة اكزناية ضواحي طنجة، اليوم الأربعاء، مواطنا يحمل الجنسية الألمانية، للاشتباه في تورطه في قضية اغتصاب قاصر والتغرير به، وذلك بعد يوم من تدخل مواطنين تمكنوا خلاله من ضبط شريكه المغربي متلبسا. ووفق معطيات حصلت عليها جريدة &#8220;طنجة 24&#8221; من مصادر متطابقة، فإن الواقعة تفجرت بعدما لاحظ عدد من السكان تحركات [...]\nظهرت المقالة الدرك الملكي يوقف بيدوفيلا ألمانيا باكزناية بعد تدخل بطولي من طرف مواطنين أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "العيناوي توصل الى اتفاق مع نادي إيطالي كبير",
        "link": "https://www.almountakhab.com/node/16214366",
        "published": "2025-06-25T16:53:49+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استقالة لحميدي من رئاسة “البام” بمجلس طنجة تثير تساؤلات داخل الحزب",
        "link": "https://ecopress.ma/%d8%a7%d8%b3%d8%aa%d9%82%d8%a7%d9%84%d8%a9-%d9%84%d8%ad%d9%85%d9%8a%d8%af%d9%8a-%d9%85%d9%86-%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d8%a8%d8%a7%d9%85-%d8%a8%d9%85%d8%ac%d9%84%d8%b3-%d8%b7/",
        "published": "2025-06-25T16:53:47+00:00",
        "summary": "استقالة لحميدي من رئاسة &#8220;البام&#8221; بمجلس طنجة تثير تساؤلات داخل الحزب شهد المشهد السياسي المحلي بمدينة طنجة تطورا لافتا، عقب تقديم محمد لحميدي، رئيس مجلس عمالة طنجة وعضو مجلس المدينة، استقالته من رئاسة فريق حزب الأصالة والمعاصرة داخل المجلس الجماعي للمدينة. استقالة لحميدي من رئاسة &#8220;البام&#8221; بمجلس طنجة تثير تساؤلات داخل الحزب وحسب معطيات نشرتها [&#8230;]\nظهرت المقالة استقالة لحميدي من رئاسة &#8220;البام&#8221; بمجلس طنجة تثير تساؤلات داخل الحزب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "انطلاق النسخة الثانية من القافلة الوطنية لبرنامجGO سياحة لدعم الاستثمار في مجال التنشيط السياحي",
        "link": "https://alaan.ma/?p=70856",
        "published": "2025-06-25T16:45:25+00:00",
        "summary": "أعطت وزارة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني&#160;بشراكة مع&#160;وكالة مغرب المقاولات&#160;والكونفدرالية الوطنية للسياحة، انطلاقة النسخة الثانية من القافلة الوطنيةGO SIYAHA DAYS&#160;&#160;للترويج لبرنامج&#160;&#160;&#160;GO&#160;سياحة. وستجوب هذه المبادرة كل جهات المملكة خلال الفترة الممتدة من&#160;يونيو إلى نونبر 2025، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بعد تلقي إيران لضربات عسكرية مؤثرة.. هل يفقد \"محور الجزائر-البوليساريو\" سندا استراتيجيا ضد المغرب؟",
        "link": "https://www.assahifa.com/%d8%a8%d8%b9%d8%af-%d8%aa%d9%84%d9%82%d9%8a-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%84%d8%b6%d8%b1%d8%a8%d8%a7%d8%aa-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d8%a9-%d9%85%d8%a4%d8%ab%d8%b1%d8%a9-%d9%87%d9%84/",
        "published": "2025-06-25T16:33:00+00:00",
        "summary": "تلقت إيران خلال مواجهاتها العسكرية مع إسرائيل، في الأسبوعين الأخيرين، ضربات عسكرية وصفها خبراء بـ\"المؤثرة\" شملت عددا من القادة البارزين وعلماء كانوا يقفون وراء تطوير قدراتها النووية، وتضاعفت الخسائر الإيرانية بشكل أكبر بعد توجيه الولايات المتحدة لضربات عسكرية مفاجئة لمواقع نووية، مثل فوردو وأصفهان. وقال عدد من الخبراء، إن هذه الضربات، وإن لم تكن قد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الملك محمد السادس يتجول في كابو نيغرو وسط ترحيب واسع من المواطنين",
        "link": "https://almap.press/2025/06/25/%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d9%8a%d8%aa%d8%ac%d9%88%d9%84-%d9%81%d9%8a-%d9%83%d8%a7%d8%a8%d9%88-%d9%86%d9%8a%d8%ba%d8%b1%d9%88-%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d9%2584%25d9%2583-%25d9%2585%25d8%25ad%25d9%2585%25d8%25af-%25d8%25a7%25d9%2584%25d8%25b3%25d8%25a7%25d8%25af%25d8%25b3-%25d9%258a%25d8%25aa%25d8%25ac%25d9%2588%25d9%2584-%25d9%2581%25d9%258a-%25d9%2583%25d8%25a7%25d8%25a8%25d9%2588-%25d9%2586%25d9%258a%25d8%25ba%25d8%25b1%25d9%2588-%25d9%2588",
        "published": "2025-06-25T16:32:00+00:00",
        "summary": "في جو من الهدوء والاحترام، ظهر الملك محمد السادس ليلة أمس بمدينة كابو نِغرو، وهو يتجول بسيارته دون موكب رسمي، مرتدياً لباساً صيفياً بسيطاً، وسط حراسة خفيفة بالكاد تُلاحظ. المشهد أثار تفاعلاً كبيراً من المواطنين الذين صادفوه، حيث عبّر العديد منهم عن فرحتهم بلقائه من قريب، وقاموا بتوثيق اللحظة بمقاطع فيديو انتشرت بسرعة على منصات التواصل الاجتماعي. الملك توقف لبرهة وسط الطريق ليتبادل التحية مع بعض المواطنين، في مشهد إنساني يعكس بساطة القرب بين الملك وشعبه. عدد من الحاضرين أكدوا أن الملك بدا مرتاحاً ومبتسماً، وأبدى تفاعله مع التحايا التي وجهت له من طرف المارة. اللحظة كانت عفوية وصادقة، وتركت أثراً طيباً في نفوس كل من حضرها. وتمثل هذه الإطلالة الليلية للملك استمراراً لنمطه المعتاد خلال العطل الصيفية، حيث يفضل قضاء بعض الوقت بين الناس في المناطق الساحلية الشمالية، دون بروتوكولات رسمية، مما يعزز من صورته كملك قريب من المواطنين ويُجدد روابط الثقة والاحترام المتبادل.\nThe post الملك محمد السادس يتجول في كابو نيغرو وسط ترحيب واسع من المواطنين appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "القروض البنكية تحاصر الأسر المغربية.. ونسبة التعثر ترتفع إلى 10,7 في المئة",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%82%d8%b1%d9%88%d8%b6-%d8%a7%d9%84%d8%a8%d9%86%d9%83%d9%8a%d8%a9-%d8%aa%d8%ad%d8%a7%d8%b5%d8%b1-%d8%a7%d9%84%d8%a3%d8%b3%d8%b1-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%88-2/",
        "published": "2025-06-25T16:03:51+00:00",
        "summary": "سجّلت مديونية الأسر المغربية ارتفاعا ملحوظا خلال الأشهر الأخيرة، وفق ما أفاد به بنك المغرب في تقريره الفصلي حول السياسة النقدية، وسط مؤشرات مقلقة على تنامي تعثر القروض الاستهلاكية والعقارية. وبحسب المعطيات التي نشرها البنك عقب اجتماع مجلسه الثاني برسم سنة 2025، ارتفعت القروض المتعثرة الموجهة للأسر بنسبة 6,5 في المئة إلى حدود أبريل، لتبلغ [...]\nظهرت المقالة القروض البنكية تحاصر الأسر المغربية.. ونسبة التعثر ترتفع إلى 10,7 في المئة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "نقابي يوضح حقيقة تباين أسعار الأدوية بين شمال وجنوب المملكة",
        "link": "https://ecopress.ma/%d9%86%d9%82%d8%a7%d8%a8%d9%8a-%d9%8a%d9%88%d8%b6%d8%ad-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%aa%d8%a8%d8%a7%d9%8a%d9%86-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%af%d9%88%d9%8a%d8%a9-%d8%a8/",
        "published": "2025-06-25T15:50:46+00:00",
        "summary": "نقابي يوضح حقيقة تباين أسعار الأدوية بين شمال وجنوب المملكة احتضنت مدينة طنجة، يومي 20 و21 يونيو 2025، فعاليات &#8220;الأيام الصيدلانية&#8221; التي نظمتها نقابة صيادلة طنجة، بشراكة مع مركز الدراسات القانونية والمالية، بفندق إيدو مالاباطا، التي عرفت حضورا وازنا لمهنيي القطاع وممثلي المؤسسات العمومية من مختلف مناطق المملكة. تجمع مهني وفي تصريح لـ&#8221;إيكو بريس&#8221;، أوضح [&#8230;]\nظهرت المقالة نقابي يوضح حقيقة تباين أسعار الأدوية بين شمال وجنوب المملكة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "جامعة عبد المالك السعدي تكرس مكانتها دوليا ضمن الجامعات المستدامة للسنة الرابعة تواليا",
        "link": "https://tanja24.com/%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%85%d8%a7%d9%84%d9%83-%d8%a7%d9%84%d8%b3%d8%b9%d8%af%d9%8a-%d8%aa%d9%83%d8%b1%d8%b3-%d9%85%d9%83%d8%a7%d9%86%d8%aa%d9%87%d8%a7-%d9%81/",
        "published": "2025-06-25T15:44:26+00:00",
        "summary": "حافظت جامعة عبد المالك السعدي على حضورها في التصنيف الدولي &#8220;تايمز هاير إديوكيشن &#8211; إمباكت رانكينغ 2025&#8243;، الذي يقيّم أداء الجامعات عبر العالم في تحقيق أهداف التنمية المستدامة التي وضعتها منظمة الأمم المتحدة، وذلك للسنة الرابعة تواليا. وذكرت الجامعة في بلاغ توصلت به جريدة طنجة 24 الإلكترونية، أن هذه النتيجة تعكس التزام المؤسسة المتواصل منذ [...]\nظهرت المقالة جامعة عبد المالك السعدي تكرس مكانتها دوليا ضمن الجامعات المستدامة للسنة الرابعة تواليا أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ياسين بامو يوقع لإتحاد تواركة",
        "link": "https://www.almountakhab.com/node/16214363",
        "published": "2025-06-25T15:01:39+00:00",
        "summary": "وقع رسميا اللاعب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مأساة شارع أهلا.. الضحية يفارق الحياة متأثرا بالحروق التي أصيب بها",
        "link": "https://tanja24.com/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d8%b4%d8%a7%d8%b1%d8%b9-%d8%a3%d9%87%d9%84%d8%a7-%d8%a7%d9%84%d8%b6%d8%ad%d9%8a%d8%a9-%d9%8a%d9%81%d8%a7%d8%b1%d9%82-%d8%a7%d9%84%d8%ad%d9%8a%d8%a7%d8%a9-%d9%85%d8%aa/",
        "published": "2025-06-25T14:36:15+00:00",
        "summary": "أكدت عائلة الرجل الذي أقدم على إضرام النار في جسده، أمس الثلاثاء، بحي &#8220;أهلا&#8221; في مدينة طنجة، أن المعني بالأمر فارق الحياة قبل قليل، متأثرا بالحروق الخطيرة التي أصيب بها. وكان الضحية، في الأربعينيات من عمره، قد قام بسكب مادة سريعة الاشتعال على جسده أمام محل لبيع العقاقير، وأشعل النار في نفسه، ما خلف صدمة [...]\nظهرت المقالة مأساة شارع أهلا.. الضحية يفارق الحياة متأثرا بالحروق التي أصيب بها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d8%a7%d9%84%d8%b9%d8%a7%d8%af%d9%85%d8%a9-%d8%aa%d8%ae%d8%aa%d8%b1%d9%82-%d8%a3%d8%ad%d9%8a%d8%a7%d8%a1-%d8%b3%d9%83%d9%86%d9%8a%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac/",
        "published": "2025-06-25T14:35:43+00:00",
        "summary": "المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير يعيش سكان مجمعي غولف مسنانة  ومهدية بمدينة طنجة حالة من القلق والاستياء، عقب ظهور مجرى مائي للصرف الصحي (واد الحار) يخترق المساحة المشتركة بين المجمعين، وهو مشهد غير معتاد داخل مناطق سكنية حديثة البناء. المياه العادمة تخترق أحياء سكنية بطنجة وتفجّرت هذه القضية [&#8230;]\nظهرت المقالة المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مباراة ولوج كليات الطب والصيدلة وطب الأسنان.. تنظيم جديد وأرقام دقيقة",
        "link": "https://almap.press/2025/06/25/%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%88%d9%84%d9%88%d8%ac-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d8%a8-%d9%88%d8%a7%d9%84%d8%b5%d9%8a%d8%af%d9%84%d8%a9-%d9%88%d8%b7%d8%a8-%d8%a7%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25a8%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25a9-%25d9%2588%25d9%2584%25d9%2588%25d8%25ac-%25d9%2583%25d9%2584%25d9%258a%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b7%25d8%25a8-%25d9%2588%25d8%25a7%25d9%2584%25d8%25b5%25d9%258a%25d8%25af%25d9%2584%25d8%25a9-%25d9%2588%25d8%25b7%25d8%25a8-%25d8%25a7%25d9%2584",
        "published": "2025-06-25T14:31:00+00:00",
        "summary": "أعلنت وزارة التعليم العالي عن تفاصيل المباراة الوطنية المشتركة لولوج كليات الطب والصيدلة وطب الأسنان برسم الموسم الجامعي 2025-2026، محددة موعد فتح الترشيحات من 20 يونيو إلى 20 يوليوز الجاري. هذه المباراة تهم تلاميذ السنة الثانية من سلك البكالوريا في المسالك العلمية أو الحاصلين على شهادة البكالوريا لسنة 2023 أو 2024 في الشعب ذاتها. عدد المقاعد المفتوحة للموسم الجديد بلغ 6511، منها 5140 للطب، و916 للصيدلة، و455 لطب الأسنان، موزعة على مؤسسات متعددة في مدن المغرب، من بينها الرباط، مراكش، أكادير، طنجة، وجدة، الرشيدية، العيون، بني ملال، الدار البيضاء وفاس. وبحسب المذكرة الوزارية، يخضع ولوج هذه الكليات لمرحلتين: انتقاء أولي يعتمد على نتائج البكالوريا بنسبة 75% من المعدل الوطني و25% من المعدل الجهوي، يعقبه اختبار كتابي مقرر إجراؤه يوم 19 يوليوز. النتائج ستُعلن في موعد أقصاه 22 يوليوز، فيما يبدأ التسجيل الفعلي بالكليات يوم 28 من نفس الشهر. الترشيح يتطلب ترتيب الرغبات بين الطب والصيدلة وطب الأسنان، مع احترام الخريطة الجغرافية حسب جهة الحصول على شهادة البكالوريا. كما خصصت الوزارة نسبة 5% من المقاعد للطلبة الأجانب غير المقيمين في المغرب، مع إمكانية تعديل هذه النسبة لاحقاً. ويُتوّج التكوين بالحصول على شهادة دكتور في الطب أو دكتور في الصيدلة أو دكتور في طب الأسنان بعد ست سنوات من الدراسة. هذه المباراة السنوية تظل من أبرز المحطات في حياة الطلبة المغاربة الطامحين إلى الالتحاق بالتكوين الطبي، وسط نقاش دائم حول معايير الانتقاء وتكافؤ الفرص.\nThe post مباراة ولوج كليات الطب والصيدلة وطب الأسنان.. تنظيم جديد وأرقام دقيقة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "وراد ينوب عن بنهاشم في الندوة الصحفية",
        "link": "https://www.almountakhab.com/node/16214362",
        "published": "2025-06-25T13:55:21+00:00",
        "summary": "في غياب أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أسبوع دام على الطرقات.. 23 قتيلا و2874 جريحا في أكثر من ألفي حادثة سير",
        "link": "https://tanja24.com/%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%af%d8%a7%d9%85-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b7%d8%b1%d9%82%d8%a7%d8%aa-23-%d9%82%d8%aa%d9%8a%d9%84%d8%a7-%d9%882874-%d8%ac%d8%b1%d9%8a%d8%ad%d8%a7-%d9%81/",
        "published": "2025-06-25T13:49:02+00:00",
        "summary": "لقي 23 شخصا مصرعهم، وأصيب 2874 آخرون بجروح، إصابات 95 منهم بليغة، في 2105 حادثة سير سجلت داخل المناطق الحضرية خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري. وعزا بلاغ للمديرية العامة للأمن الوطني الأسباب الرئيسية المؤدية إلى وقوع هذه الحوادث، حسب ترتيبها، إلى عدم انتباه السائقين، وعدم احترام حق الأسبقية، والسرعة المفرطة، وعدم [...]\nظهرت المقالة أسبوع دام على الطرقات.. 23 قتيلا و2874 جريحا في أكثر من ألفي حادثة سير أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مونديال الأندية بأمريكا ..هل يعيد ياسين بونو للقارة العجوز؟",
        "link": "https://www.almountakhab.com/node/16214361",
        "published": "2025-06-25T13:33:32+00:00",
        "summary": "لاحديث في الصحافة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نشرة إنذارية.. موجة حر مع رياح “الشرقي” من الأربعاء إلى الاثنين بعدد من مناطق",
        "link": "https://tanja24.com/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d9%85%d8%b9-%d8%b1%d9%8a%d8%a7%d8%ad-%d8%a7%d9%84%d8%b4%d8%b1%d9%82%d9%8a-%d9%85%d9%86/",
        "published": "2025-06-25T13:28:15+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع رياح &#8220;الشرقي&#8221;، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، [...]\nظهرت المقالة نشرة إنذارية.. موجة حر مع رياح &#8220;الشرقي&#8221; من الأربعاء إلى الاثنين بعدد من مناطق أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "لوهافر يستعد لتقديم عرض جديد لياسين كيشطا",
        "link": "https://www.almountakhab.com/node/16214360",
        "published": "2025-06-25T13:18:21+00:00",
        "summary": "يريد مسؤولو لوهافر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إعلان مفاجئ من “نارسا” بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة",
        "link": "https://ecopress.ma/%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d9%85%d9%81%d8%a7%d8%ac%d8%a6-%d9%85%d9%86-%d9%86%d8%a7%d8%b1%d8%b3%d8%a7-%d8%a8%d8%b4%d8%a3%d9%86-%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7/",
        "published": "2025-06-25T13:00:54+00:00",
        "summary": "إعلان مفاجئ من &#8220;نارسا&#8221; بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة في خطوة أثارت ارتباكا واسعا في صفوف المغاربة، أصدرت الوكالة الوطنية للسلامة الطرقية (NARSA) منشورا مقتضبا على صفحتيها الرسميتين في فيسبوك وإنستغرام، أعلنت من خلاله عن إلزامية اعتماد شكل جديد للوحات تسجيل السيارات المتجهة نحو الخارج. إعلان مفاجئ من &#8220;نارسا&#8221; بشأن [&#8230;]\nظهرت المقالة إعلان مفاجئ من &#8220;نارسا&#8221; بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إيقاف مشتبه به في جريمة قتل مروعة تهز إقليم صفرو.",
        "link": "https://almap.press/2025/06/25/%d8%a5%d9%8a%d9%82%d8%a7%d9%81-%d9%85%d8%b4%d8%aa%d8%a8%d9%87-%d8%a8%d9%87-%d9%81%d9%8a-%d8%ac%d8%b1%d9%8a%d9%85%d8%a9-%d9%82%d8%aa%d9%84-%d9%85%d8%b1%d9%88%d8%b9%d8%a9-%d8%aa%d9%87%d8%b2-%d8%a5%d9%82/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a5%25d9%258a%25d9%2582%25d8%25a7%25d9%2581-%25d9%2585%25d8%25b4%25d8%25aa%25d8%25a8%25d9%2587-%25d8%25a8%25d9%2587-%25d9%2581%25d9%258a-%25d8%25ac%25d8%25b1%25d9%258a%25d9%2585%25d8%25a9-%25d9%2582%25d8%25aa%25d9%2584-%25d9%2585%25d8%25b1%25d9%2588%25d8%25b9%25d8%25a9-%25d8%25aa%25d9%2587%25d8%25b2-%25d8%25a5%25d9%2582",
        "published": "2025-06-25T12:56:16+00:00",
        "summary": "شهدت جماعة رباط الخير بإقليم صفرو صباح يوم الأربعاء، 25 يونيو 2025، حادثة مأساوية هزت الرأي العام المحلي، تمثلت في جريمة قتل عمد راح ضحيتها شاب، وأسفرت عن إصابة ثلاثة أفراد آخرين من عائلته بجروح خطيرة. وفي استجابة سريعة، نجحت فرق الدرك الملكي بتاهلة ورباط الخير، بالتنسيق مع الأمن الوطني بتازة، في إلقاء القبض على المشتبه به الرئيسي في القضية. وتفيد المعطيات الأولية بأن الجاني، وهو شاب يبلغ من العمر 26 عامًا، قد باغَت أفراد عائلته أثناء نومهم، مستخدمًا سلاحًا أبيض. وقد أدت هذه الاعتداءات إلى وفاة شقيقه متأثرًا بجروحه البليغة، بينما نُقل والده وشقيقه الآخر وشقيقته إلى المستشفى الجامعي الحسن الثاني بفاس، حيث وصفت حالتهم بالحرجة. من حسن الحظ، تمكنت زوجة شقيق الجاني من النجاة بفرارها من المنزل. وعقب وقوع الجريمة، باشرت السلطات الأمنية حملة تمشيط واسعة النطاق في المناطق المجاورة لرباط الخير، بما في ذلك الزراردة وتاهلة، بناءً على معلومات ترجح وجود المشتبه به هناك. وعلى الرغم من محاولاته للاختباء، تم تحديد مكانه في مدينة تازة، حيث كان يستعد للمغادرة نحو المنطقة الشرقية. وفي عملية نوعية وسريعة، ألقي القبض عليه، لتكلل جهود التنسيق المكثف بين مختلف الأجهزة الأمنية بالنجاح. فيما خيمت حالة من الصدمة والحزن على سكان رباط الخير والمناطق المحيطة بها جراء هذا الفعل الإجرامي البشع، الذي يعد سابقة في هذه المنطقة المعروفة بهدوئها واستقرارها الاجتماعي. ويخضع المشتبه به حاليًا للتحقيقات القضائية تحت إشراف النيابة العامة المختصة، وذلك لكشف كافة ملابسات ودوافع هذه الجريمة المروعة، تمهيدًا لتقديمه إلى العدالة.\nThe post إيقاف مشتبه به في جريمة قتل مروعة تهز إقليم صفرو. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "صنداونز يريد بيع لورش للوداد بضعف السعر !",
        "link": "https://www.almountakhab.com/node/16214359",
        "published": "2025-06-25T12:51:53+00:00",
        "summary": "في تسريبات إعلامية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اسماعيل كيرتي يوقع عقدًا احترافيًا مع نادي ميتز",
        "link": "https://www.almountakhab.com/node/16214358",
        "published": "2025-06-25T12:46:18+00:00",
        "summary": "بعد أيام قليلة من توقيع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اهتراء مشاريع التهيئة يثير غضب فاس بعد إعفاء “الوالي الجامعي”",
        "link": "https://almap.press/2025/06/25/%d8%a7%d9%87%d8%aa%d8%b1%d8%a7%d8%a1-%d9%85%d8%b4%d8%a7%d8%b1%d9%8a%d8%b9-%d8%a7%d9%84%d8%aa%d9%87%d9%8a%d8%a6%d8%a9-%d9%8a%d8%ab%d9%8a%d8%b1-%d8%ba%d8%b6%d8%a8-%d9%81%d8%a7%d8%b3-%d8%a8%d8%b9%d8%af/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2587%25d8%25aa%25d8%25b1%25d8%25a7%25d8%25a1-%25d9%2585%25d8%25b4%25d8%25a7%25d8%25b1%25d9%258a%25d8%25b9-%25d8%25a7%25d9%2584%25d8%25aa%25d9%2587%25d9%258a%25d8%25a6%25d8%25a9-%25d9%258a%25d8%25ab%25d9%258a%25d8%25b1-%25d8%25ba%25d8%25b6%25d8%25a8-%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25a8%25d8%25b9%25d8%25af",
        "published": "2025-06-25T12:30:00+00:00",
        "summary": "شهدت عدة مشاريع لإعادة تهيئة الفضاءات الطرقية والساحات في فاس حالة ركود ملحوظ، يتزامن مع إقالة الوالي السابق، مما أثار استياء السكان. فقد توقفت الأعمال الحيوية التي تم إطلاقها قبل فترة قصيرة بأسلوب سريع وفاعل، مما كان يبعث على التفاؤل في صفوف المواطنين. لم يصدر أي توضيح رسمي من الجهات المعنية بشأن أسباب توقف هذه الأوراش، التي تشمل شوارع وأسواق وممرات مهمة بمدينة فاس. السكان عبروا عن استيائهم لكون هذه المشاريع كان يُنتظر أن تُنجز في إطار استعداد المدينة لاستقبال فعاليات قارية، لكن توقفها خلق ارتباكاً في الجداول الزمنية للتنفيذ. وعلى الرغم من التقدير الواسع الذي حظيت به هذه المشاريع قبل توقفها، إلا أنه تم تقديم ملاحظات بشأن غياب علامات تعريفية للمقاولات المسؤولة، أو معلومات تتعلق بمدة التنفيذ والتكلفة المالية، وهو ما يثير شكوكاً حول شفافية الأوراش وحق الجمهور في الاطلاع. انعدام هذه المعطيات ينعكس سلباً على ثقة الساكنة في الجهات المعنية، ويفتح الباب أمام تساؤلات حول مدى التزام الأطراف بتنفيذ المشاريع بالشكل المطلوب، خاصة أنها ترتبط بمنحنيات الزمان والتمويل المحدد مسبقاً.\nThe post اهتراء مشاريع التهيئة يثير غضب فاس بعد إعفاء “الوالي الجامعي” appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الإرهاق غيب حكيمي وآخرين",
        "link": "https://www.almountakhab.com/node/16214357",
        "published": "2025-06-25T12:22:38+00:00",
        "summary": "سيخوض باريس سان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم يغادر المستشفى ويتحامل على نفسه لقيادة الوداد أمام العين",
        "link": "https://www.almountakhab.com/node/16214356",
        "published": "2025-06-25T12:18:48+00:00",
        "summary": "غادر أمين بنهاشم مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اعارة نوفل الحناش الى مونبوليي",
        "link": "https://www.almountakhab.com/node/16214355",
        "published": "2025-06-25T11:49:23+00:00",
        "summary": "كما هو متوقع،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حقيقة مغادرة أمير عبدو لحسنية أكادير",
        "link": "https://www.almountakhab.com/node/16214354",
        "published": "2025-06-25T11:47:18+00:00",
        "summary": "بعد إنتشار خبر رحيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بشفشاون لمواكبة التلقيح ضد الحصبة",
        "link": "https://ecopress.ma/%d9%84%d8%ac%d9%86%d8%a9-%d9%85%d8%b1%d9%83%d8%b2%d9%8a%d8%a9-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-25T11:38:35+00:00",
        "summary": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بشفشاون لمواكبة التلقيح ضد الحصبة حلت يوم الثلاثاء 24 يونيو 2025 لجنة مركزية من وزارة الصحة والحماية الاجتماعية بالمندوبية الإقليمية للوزارة بشفشاون، وذلك في إطار مواكبة المندوبية لجهود تعزيز التلقيح الروتيني واستدراك التلقيح ضد الحصبة (بوحمرون). في هذا الصدد، عقدت اللجنة اجتماعًا تنسيقيًا مع المندوب الإقليمي لوزارة [&#8230;]\nظهرت المقالة لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بشفشاون لمواكبة التلقيح ضد الحصبة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اليوم يختتم الوداد تحضيراته وتغييرات في التشكيلة",
        "link": "https://www.almountakhab.com/node/16214353",
        "published": "2025-06-25T11:37:23+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "200 درهم مقابل خدمة إسعاف “مجانية”.. سخط شعبي يتصاعد بجهة فاس مكناس",
        "link": "https://almap.press/2025/06/25/200-%d8%af%d8%b1%d9%87%d9%85-%d9%85%d9%82%d8%a7%d8%a8%d9%84-%d8%ae%d8%af%d9%85%d8%a9-%d8%a5%d8%b3%d8%b9%d8%a7%d9%81-%d9%85%d8%ac%d8%a7%d9%86%d9%8a%d8%a9-%d8%b3%d8%ae%d8%b7-%d8%b4%d8%b9%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=200-%25d8%25af%25d8%25b1%25d9%2587%25d9%2585-%25d9%2585%25d9%2582%25d8%25a7%25d8%25a8%25d9%2584-%25d8%25ae%25d8%25af%25d9%2585%25d8%25a9-%25d8%25a5%25d8%25b3%25d8%25b9%25d8%25a7%25d9%2581-%25d9%2585%25d8%25ac%25d8%25a7%25d9%2586%25d9%258a%25d8%25a9-%25d8%25b3%25d8%25ae%25d8%25b7-%25d8%25b4%25d8%25b9%25d8%25a8",
        "published": "2025-06-25T11:29:00+00:00",
        "summary": "يسود غضب واسع بين المواطنين بعدد من الجماعات الترابية بجهة فاس مكناس، بعد أن تفجّرت قضية فرض مبلغ مالي يُقدَّر بـ200 درهم للاستفادة من خدمات سيارات الإسعاف التابعة للجماعات المحلية. هذه المركبات، التي يفترض أن تكون رهن إشارة المواطنين في وضعيات حرجة بشكل مجاني، يتم استغلالها من طرف بعض المسؤولين المحليين بشكل يثير تساؤلات قانونية وأخلاقية. عدد من الشهادات التي تم جمعها من سكان الجهة تؤكد أن هذه الممارسات باتت شائعة، دون وجود أي مستند قانوني أو وصل يُثبت الأداء، ما يُضفي على المسألة طابعاً مشبوهاً ويطرح مخاوف من سوء تدبير أو تلاعب محتمل في المال العام. والغريب أن هذه السيارات سبق أن وُضعت رهن إشارة الساكنة في إطار برامج الدولة التنموية الممولة من الميزانيات العمومية، بهدف تقديم الدعم الاجتماعي وليس لفرض رسوم. تبريرات بعض المسؤولين التي تحيل على تكاليف الوقود وأجرة السائق لا تقنع الساكنة، خصوصاً أن ميزانيات الجماعات تغطي هذه النفقات بشكل رسمي، ما يجعل من فرض الرسوم فعلاً غير مبرر. وقد دعا فاعلون جمعويون محليون إلى فتح تحقيق فوري في الموضوع، وتحديد المسؤوليات ووقف هذا العبث الذي يُفرغ المبادرات الوطنية من معناها ويمس مبدأ الإنصاف في الوصول إلى الخدمات الأساسية. يتزايد الغليان الشعبي في ظل غياب توضيحات رسمية، بينما يواصل المواطنون المطالبة بالشفافية والعدالة في تدبير الموارد العمومية، مؤكدين أن الصحة والخدمات المرتبطة بها ليست امتيازاً بل حق يكفله الدستور.\nThe post 200 درهم مقابل خدمة إسعاف &#8220;مجانية&#8221;.. سخط شعبي يتصاعد بجهة فاس مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مصرع مشتبه به ابتلع كيسا مليئا بالمخدرات خلال محاولة إلقاء القبض عليه في طنجة",
        "link": "https://www.tanja7.com/165900/",
        "published": "2025-06-25T10:55:12+00:00",
        "summary": "لقي مشتبه به مصرعه في مدينة طنجة، بعدما ابتلع كيسا مليئا بالمخدرات. خلال محاولة القبض عليه على مستوى المحطة الطرقية، يوم الثلاثاء 24 يونيو. المصلحة الولائية للشرطة القضائية بطنجة تحت إشراف النيابة العامة بمحكمة الاستئناف، فتحت بحثا لتحديد ظروف وملابسات وفاة هذا الشخص. وهو من ذوي السوابق القضائية. ما القصة؟ حسب المعلومات الأولية للبحث، فقد [&#8230;]\nظهرت المقالة مصرع مشتبه به ابتلع كيسا مليئا بالمخدرات خلال محاولة إلقاء القبض عليه في طنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "اكزناية.. انفجار قنوات الواد الحار يؤدي إلى اختلاطه بوديان مياه الأمطار",
        "link": "https://ecopress.ma/%d8%a7%d9%83%d8%b2%d9%86%d8%a7%d9%8a%d8%a9-%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1-%d9%82%d9%86%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d9%88%d8%a7%d8%af-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1-%d9%8a%d8%a4%d8%af%d9%8a/",
        "published": "2025-06-25T10:42:27+00:00",
        "summary": "اكزناية.. انفجار قنوات الواد الحار يؤدي إلى اختلاطه بوديان مياه الأمطار تحولت مجاري مياه الأمطار في جماعة اكزناية إلى وديان سوداء ملوثة،  بعدما انفجرت قنوات الصرف الصحي نهار البارحة، مما أدى إلى اختلاط سيول المياه العادمة في واد مياه الأمطار، مخلفا كارثة بيئية خطيرة نتج عنها انبعاث الروائح الكريهة على السكان في ذروة فصل الصيف. [&#8230;]\nظهرت المقالة اكزناية.. انفجار قنوات الواد الحار يؤدي إلى اختلاطه بوديان مياه الأمطار أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مفاوضات جارية بين مارسيليا وغلاسكو حول حمزة اكمان وهذا هو سعره",
        "link": "https://www.almountakhab.com/node/16214352",
        "published": "2025-06-25T10:32:07+00:00",
        "summary": "في بحثه عن خليفة للويس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "النصر السعودي يعلن إنهاء تعاقده مع المدرب الإيطالي ستيفانو بيولي",
        "link": "https://www.almountakhab.com/node/16214351",
        "published": "2025-06-25T10:29:52+00:00",
        "summary": "أعلن النصر السعودي اليوم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نانسي عجرم تثير الجدل مجددا في المغرب بعد تجاهلها للعلم الوطني في “موازين”",
        "link": "https://almap.press/2025/06/25/%d9%86%d8%a7%d9%86%d8%b3%d9%8a-%d8%b9%d8%ac%d8%b1%d9%85-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d9%85%d8%ac%d8%af%d8%af%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2586%25d8%25a7%25d9%2586%25d8%25b3%25d9%258a-%25d8%25b9%25d8%25ac%25d8%25b1%25d9%2585-%25d8%25aa%25d8%25ab%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25ac%25d8%25af%25d9%2584-%25d9%2585%25d8%25ac%25d8%25af%25d8%25af%25d8%25a7-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8-%25d8%25a8",
        "published": "2025-06-25T10:28:00+00:00",
        "summary": "خلفت الفنانة اللبنانية نانسي عجرم موجة غضب جديدة في أوساط الجمهور المغربي بعد تصرف وُصف بـ&#8221;الاستفزازي&#8221; خلال مشاركتها في مهرجان &#8220;موازين&#8221; بالرباط، حيث رفضت تسلُّم العلم المغربي الذي قدمته لها مقدمة الحفل فريال الزيادي، واكتفت بمواصلة الغناء دون أي تفاعل يُذكر. الموقف أثار استغراب الجمهور، خصوصًا أن تسليم العلم وباقة الورد يُعد طقسًا بروتوكولياً دأب عليه المهرجان تكريمًا للفنانين المشاركين. كما أن عجرم أظهرت فتورًا في التعامل مع قميص المنتخب المغربي وكرة قدم تم تقديمهما لها رمزيًا بمناسبة احتضان المغرب لمونديال 2030، ما زاد من حدة الانتقادات، في وقت عبّر فنانون عرب وأجانب عن سعادتهم بهذه الالتفاتة وتفاعلوا معها بحرارة. ولم يكن هذا أول تصرف مثير للجدل من طرف نانسي عجرم في المغرب، إذ سبق أن رفضت تذوق الحليب والتمر خلال مشاركتها السابقة في المهرجان، بدعوى معاناتها من حساسية ضد الحليب، الأمر الذي اعتبره البعض آنذاك تقليلاً من شأن تقاليد الضيافة المغربية. تعليقات متفرقة على مواقع التواصل الاجتماعي اعتبرت أن سلوك الفنانة يعكس نوعًا من التجاهل المتكرر للثقافة المغربية، في حين اكتفت عجرم لاحقًا بتوضيح موقفها في تصريح صحافي أكدت فيه احترامها لجمهورها المغربي ونفت وجود نية للإساءة، مشيرة إلى أن بعض وسائل الإعلام تضخم الأمور بحثًا عن الإثارة. ورغم محاولات التهدئة، يبقى موقف الفنانة مثار جدل واسع، ويعيد إلى الواجهة العلاقة المعقدة أحيانًا بين بعض نجوم العالم العربي وجمهور المهرجانات المغربية، خصوصًا عندما يتعلق الأمر باحترام رموز البلاد وثقافتها.\nThe post نانسي عجرم تثير الجدل مجددا في المغرب بعد تجاهلها للعلم الوطني في &#8220;موازين&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مؤسسة الجيل المبهر تدعم أجندة كرة القدم من أجل التنمية العالمية",
        "link": "https://www.almountakhab.com/node/16214350",
        "published": "2025-06-25T10:27:13+00:00",
        "summary": "في إطار الاستعدادات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يشهد أول عملية “توريق للديون المتعثرة”.. ماذا يعني؟",
        "link": "https://www.tanja7.com/165897/",
        "published": "2025-06-25T10:15:54+00:00",
        "summary": "أعلن والي بنك المغرب، عبد اللطيف الجواهري، خلال ندوة صحفية عقدت بالرباط يوم الثلاثاء 24 يونيو، عن ترخيص بنك المغرب لأول عملية توريق للديون المتعثرة نفذتها إحدى البنوك المغربية، في خطوة تاريخية تهدف إلى تحسين ملاءة القطاع المصرفي. كما كشف عن دراسة مشروع توريق ثانٍ. تأتي هذه التطورات وسط جهود مستمرة لرفع القيود الضريبية واستكمال [&#8230;]\nظهرت المقالة المغرب يشهد أول عملية &#8220;توريق للديون المتعثرة&#8221;.. ماذا يعني؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هل يستمر مييرس ضمن كتيبة الوداد بعد المونديال؟",
        "link": "https://www.almountakhab.com/node/13214349",
        "published": "2025-06-25T10:13:37+00:00",
        "summary": "بحسب ما يروج من أخبار، حول مستقبل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سانطوس يعلن تمديد عقد نيمار",
        "link": "https://www.almountakhab.com/node/16214346",
        "published": "2025-06-25T10:10:26+00:00",
        "summary": "أعلن نادي سانتوس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "برشلونة يكشف عن موعد عودته إلى كامب نو",
        "link": "https://www.almountakhab.com/node/16214348",
        "published": "2025-06-25T09:43:41+00:00",
        "summary": "كشف اليوم الأربعاء",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تصريح مثير للمدير الرياضي الجديد لفريق ميلان حول مسألة التعاقد مع مودريتش!",
        "link": "https://www.almountakhab.com/node/16214347",
        "published": "2025-06-25T09:41:36+00:00",
        "summary": "ألمح المدير الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مقاضاة موازين بسبب انتهاك “غير أخلاقي”",
        "link": "https://www.tanja7.com/165891/",
        "published": "2025-06-25T09:10:29+00:00",
        "summary": "أعلنت شركة تدعى XtendVision عن مقاضاة مهرجان موازين. وقالت إن الإدارة استولت على مشروعها بتقديم حفل هولوغرامي خاص بالفنان عبد الحليم حافظ. الشركة اعتبرت أن ما تعرضت له &#8220;انتهاك غير أخلاقي لحقوقها وحقوق الورثة&#8221;. ما القصة؟ تقول الشركة إنها المالكة الحصرية للحقوق العالمية لاستخدام صورة الفنان عبد الحليم حافظ. وبأنها قررت سحب مشروع حفل الهولوغرام [&#8230;]\nظهرت المقالة مقاضاة موازين بسبب انتهاك &#8220;غير أخلاقي&#8221; أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "توقعات طقس الأربعاء في المغرب",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%a3%d8%b1%d8%a8%d8%b9%d8%a7%d8%a1-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-25T08:00:50+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار في الجنوب الشرقي وداخل الأقاليم الجنوبية، وطقس نسبيا حار بالمنطقة الشرقية والسهول الداخلية الشمالية والوسطى. كما سيلاحظ نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات فوق كل من مرتفعات الأطلس المتوسط و الكبير والهضاب الشرقية. وستكون السماء قليلة السحب إلى [...]\nظهرت المقالة توقعات طقس الأربعاء في المغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بين الترخيص والمداهمة .. قصة الشيشة المزدوجة في المغرب",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%aa%d8%b1%d8%ae%d9%8a%d8%b5-%d9%88%d8%a7%d9%84%d9%85%d8%af%d8%a7%d9%87%d9%85%d8%a9-%d9%82%d8%b5%d8%a9-%d8%a7%d9%84%d8%b4%d9%8a%d8%b4%d8%a9-%d8%a7%d9%84%d9%85%d8%b2/",
        "published": "2025-06-25T00:48:54+00:00",
        "summary": "منذ حوالي خمس سنوات أو أكثر، شرعت السلطات المغربية في منح تراخيص لشركات متخصصة في صناعة المعسل، وهو المكون الأساسي لتدخين الشيشة، ضمن جهود لتنظيم السوق ودعم الصناعة الوطنية. وقد جاءت هذه الخطوة في إطار سياسة تقنين النشاط وتحفيز الإنتاج المحلي، بعد فترة اعتمد فيها السوق بشكل كبير على الاستيراد. وتهدف هذه التراخيص إلى توفير [...]\nظهرت المقالة بين الترخيص والمداهمة .. قصة الشيشة المزدوجة في المغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بنفيكا يزيح بايرن عن الصدارة وبوكا يودّع مونديال الأندية",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%86%d9%81%d9%8a%d9%83%d8%a7-%d9%8a%d8%b2%d9%8a%d8%ad-%d8%a8%d8%a7%d9%8a%d8%b1%d9%86-%d8%b9%d9%86-%d8%a7%d9%84%d8%b5%d8%af%d8%a7%d8%b1%d8%a9-%d9%88%d8%a8%d9%88%d9%83%d8%a7-%d9%8a%d9%88%d8%af/",
        "published": "2025-06-24T23:08:07+00:00",
        "summary": "اختُتمت مساء الثلاثاء منافسات المجموعة الثالثة من بطولة كأس العالم للأندية لكرة القدم، المقامة حاليًا في الولايات المتحدة، وشهدت الجولة الثالثة حسم بطاقتي التأهل إلى دور الـ16، حيث تصدر بنفيكا البرتغالي المجموعة بعد فوز مهم على بايرن ميونخ الألماني بهدف دون رد، فيما خرج بوكا جونيورز الأرجنتيني من سباق التأهل عقب تعادله مع أوكلاند سيتي [...]\nظهرت المقالة بنفيكا يزيح بايرن عن الصدارة وبوكا يودّع مونديال الأندية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة",
        "link": "https://ecopress.ma/%d8%b4%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%b6%d8%ad%d9%89-%d9%85%d8%aa%d9%87%d9%85%d8%a9-%d8%a8%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d9%85%d9%8a-%d8%b9%d9%84%d9%89-%d9%85%d9%84%d9%83-%d8%a7%d9%84%d8%ba%d9%8a/",
        "published": "2025-06-24T22:12:04+00:00",
        "summary": "شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة في تحرك أشعل احتجاجاتٍ من طرف ملاك أراضٍ محفظة، أقدمت شركة الضحى على فتح طريق وسط ملكية خاصة ، بهدف فتح مسلك نحو مجمع سكني قيد البناء. وفي تفاصيل الملف، شهدت باشوية اكزناية اليوم الثلاثاء احتجاجات قوية من طرف ملاك أراضٍ محفظة، بسبب إقدام شركة الضحى [&#8230;]\nظهرت المقالة شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة",
        "link": "https://ecopress.ma/%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%84%d9%84%d9%85%d8%a7%d8%b9%d8%b2-%d8%a8%d8%ad/",
        "published": "2025-06-24T21:46:58+00:00",
        "summary": "شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة أحمد البواري يكرس وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، السيد أحمد البواري، رجل الميدان في منصبه الهام ضمن  التركيبة الوزارية للحكومة، حيث لا يدخر جهدا في زيارة الأقاليم النائية لتفقد وضعيتها المائية والفلاحية والحيوانية، أو للمشاركة في افتتاح معارض ذات نفع اقتصادي رغم تواضع قيمتها [&#8230;]\nظهرت المقالة شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://ecopress.ma/%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a3%d9%88%d9%84-%d8%ae%d8%b7-%d8%a8%d8%ad%d8%b1%d9%8a-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a-%d8%a8%d9%8a%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%b7%d8%b1%d9%8a/",
        "published": "2025-06-24T21:42:34+00:00",
        "summary": "إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027 في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، [&#8230;]\nظهرت المقالة إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "كأس العالم للأندية..  إلى أي مدى سيصل أشرف حكيمي؟",
        "link": "https://www.almountakhab.com/node/13214344",
        "published": "2025-06-24T19:49:33+00:00",
        "summary": "إلى أي مدى سيصل أشرف حكيمي؟",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عاجل ..نهائي كأس العرش يوم 29 يونيو بفاس",
        "link": "https://www.almountakhab.com/node/16214345",
        "published": "2025-06-24T19:49:27+00:00",
        "summary": "قررت الجامعة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو)",
        "link": "https://www.tanja7.com/165878/",
        "published": "2025-06-24T19:19:04+00:00",
        "summary": "أثار فيديو ينتقد تصوير فتيات داخل غرفة تغيير ملابس بملعب في مدينة طنجة، جدلا كبيرا، لاسيما بعدما طالبت منظمة حقوقية بالتحقيق في الواقعة. هذا وقد تبين أن الفيديو قد صور بملعب في منطقة طنجة البالية، الملعب يعود لنادي طنجة البالية لكرة القدم. المسؤول عن الملعب ورئيس الفريق عبد اللطيف عبر في تصريحات صحفية يوم الثلاثاء [&#8230;]\nظهرت المقالة تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "أندية أوروبية كبرى تريد حارس الأسود",
        "link": "https://www.almountakhab.com/node/16214342",
        "published": "2025-06-24T17:39:39+00:00",
        "summary": "كشف موقع  أفريكا فوت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رئيس الجامعة يتابع الحالة الصحية لبنهاشم والمصابين في حادثة سير بأمريكا",
        "link": "https://www.almountakhab.com/node/16214341",
        "published": "2025-06-24T17:26:35+00:00",
        "summary": "يتابع رئيس الجامع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "خورخي فيلدا: تحديد اللائحة النهائية لم يكن سهلا",
        "link": "https://www.almountakhab.com/node/16214340",
        "published": "2025-06-24T17:10:59+00:00",
        "summary": "سلط خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "امرابط يدخل التحضيرات بشكل انفرادي",
        "link": "https://www.almountakhab.com/node/16214339",
        "published": "2025-06-24T17:07:48+00:00",
        "summary": "بدا واضحا ان الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي",
        "link": "https://www.tanja7.com/165875/",
        "published": "2025-06-24T16:42:08+00:00",
        "summary": "توج المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، بوسام جوقة الشرف من درجة ضابط، وهو أعلى تكريم فرنسي، تقديرًا لدوره الريادي في مكافحة الإرهاب والجريمة المنظمة. توقيع مخطط عمل مشترك: تعزيز التعاون الأمني جاء التتويج تزامنا والتوقيع على مخطط عمل مشترك بين المديرية العامة للأمن الوطني المغربي والمديرية العامة [&#8230;]\nظهرت المقالة جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "بنك المغرب يبقي سعر الفائدة دون تغيير",
        "link": "https://www.tanja7.com/165868/",
        "published": "2025-06-24T16:16:44+00:00",
        "summary": "قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة. وذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه &#8220;أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط. ومع التسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر [&#8230;]\nظهرت المقالة بنك المغرب يبقي سعر الفائدة دون تغيير أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "لويس إنريكي ينتقد جودة أرضية ملاعب مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214338",
        "published": "2025-06-24T15:56:52+00:00",
        "summary": "رغم الفوز على سياتل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس إفريقيا بالمغرب تدفع الزلزولي لرفض عروض الخليج",
        "link": "https://www.almountakhab.com/node/16214337",
        "published": "2025-06-24T15:53:31+00:00",
        "summary": "لايريد الدولي المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الهلال يجري اتصالات مع فنربخشة لانتقال النصيري",
        "link": "https://www.almountakhab.com/node/16214335",
        "published": "2025-06-24T15:04:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الإنتقادات قد تعجل برحيل بوطويل عن الوداد!",
        "link": "https://www.almountakhab.com/node/16214336",
        "published": "2025-06-24T14:34:19+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ويست هام يرفض صفقة أكرد التبادلية ويصر على البيع",
        "link": "https://www.almountakhab.com/node/16214334",
        "published": "2025-06-24T13:18:41+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بول روثروك: لا يمكن أن أصدق لعبي ضد أشرف حكيمي",
        "link": "https://www.almountakhab.com/node/16214333",
        "published": "2025-06-24T12:54:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "نادر السيد يهاجم أشرف داري",
        "link": "https://www.almountakhab.com/node/16214332",
        "published": "2025-06-24T12:29:14+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استقبال وفد منتدى الصحراء للحوار والثقافات بمقر رئاسة جامعة UM6P",
        "link": "https://laracheinfo.com/1308268.html",
        "published": "2025-06-23T17:51:13+00:00",
        "summary": "في إطار تعزيز الشراكات المؤسسية والانفتاح على مكونات المجتمع المدني، استقبل السيد هشام الهبطي، رئيس جامعة محمد السادس متعددة التخصصات التقنية (UM6P)، يوم الخميس 19 يونيو 2025، وفداً رفيع المستوى من “منتدى الصحراء للحوار والثقافات”، أحد أعضاء لجنة الإشراف على مبادرة الحكومة المنفتحة (OGP).",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "إحباط تهريب دولي للكوكايين بمعبر الكركرات وحجز كمية ضخمة",
        "link": "https://maroc28.ma/194170.html",
        "published": "2025-06-23T11:05:04+00:00",
        "summary": "تمكنت مصالح الأمن الوطني والجمارك، في عملية مشتركة بمعبر الكركارات جنوب الداخلة، من إحباط محاولة تهريب دولي للمخدرات، أسفرت عن حجز كمية كبيرة من الكوكايين بلغت 92 كيلوغراماً و900 غرام، كانت مخبأة داخل خزان وقود شاحنة نقل دولي قادمة من إفريقيا جنوب الصحراء. وأفادت مصادر أمنية أن العملية أسفرت أيضاً عن توقيف سائق الشاحنة البالغ [...]",
        "source": "مغرب28"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]