[
    {
        "title": "حملة واسعة ضد لوبي “الباراسولات” بشواطئ طنجة",
        "link": "https://www.alakhbar.press.ma/%d8%ad%d9%85%d9%84%d8%a9-%d9%88%d8%a7%d8%b3%d8%b9%d8%a9-%d8%b6%d8%af-%d9%84%d9%88%d8%a8%d9%8a-%d8%a7%d9%84%d8%a8%d8%a7%d8%b1%d8%a7%d8%b3%d9%88%d9%84%d8%a7%d8%aa-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7-267922.html",
        "published": "2025-06-29T12:45:52+00:00",
        "summary": "طنجة : محمد أبطاش &#160; شنت السلطات المحلية بمدينة طنجة، خلال ساعات متأخرة من ليلة الثلاثاء والأربعاء الماضيين، حملة واسعة النطاق استهدفت عدداً من الشواطئ التي تعرف انتشارا غير قانوني للمظلات الشمسية &#8220;الباراسولات&#8221;، التي يتم نصبها ليلا في محاولة للتحايل على قرار منع احتلال الملك العمومي البحري خلال النهار. وبحسب المعطيات المتوفرة، فقد تحركت فرق مشتركة &#8230;\nThe post حملة واسعة ضد لوبي &#8220;الباراسولات&#8221; بشواطئ طنجة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "حادث مأساوي.. سيارة تدهس عاملًا للإنعاش الوطني قرب ملعب الملاليين",
        "link": "https://presstetouan.com/%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d8%a3%d8%b3%d8%a7%d9%88%d9%8a-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%aa%d8%af%d9%87%d8%b3-%d8%b9%d8%a7%d9%85%d9%84%d9%8b%d8%a7-%d9%84%d9%84%d8%a5%d9%86%d8%b9%d8%a7%d8%b4/",
        "published": "2025-06-29T12:42:05+00:00",
        "summary": "بريس تطوان شهدت جماعة الملاليين، صباح اليوم الأحد، حادثة سير مأساوية بعدما دهست سيارة أحد عمال الإنعاش الوطني بالقرب من ملعب المنطقة، ما أدى إلى وفاته في الحال. وبحسب معطيات أولية، فإن الضحية، وهو رجل متزوج وأب لطفلين، كان بصدد أداء مهامه اليومية حين باغتته السيارة، وسط صدمة زملائه والمارة. وفور وقوع الحادث، انتقلت المصالح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تمرابط.. قرية شاطئية تنأى بنفسها عن ضجيج الصيف وتقاوم الانفتاح الزائف",
        "link": "https://tanja24.com/%d8%aa%d9%85%d8%b1%d8%a7%d8%a8%d8%b7-%d9%82%d8%b1%d9%8a%d8%a9-%d8%b4%d8%a7%d8%b7%d8%a6%d9%8a%d8%a9-%d8%aa%d9%86%d8%a3%d9%89-%d8%a8%d9%86%d9%81%d8%b3%d9%87%d8%a7-%d8%b9%d9%86-%d8%b6%d8%ac%d9%8a%d8%ac/",
        "published": "2025-06-29T12:37:12+00:00",
        "summary": "على مسافة خمسة وعشرين كيلومترا تقريبا شرق مدينة تطوان، يشق طريق فرعي معبّد مسارا ضيقا بين التلال المنحدرة، منبثقا عن الطريق الوطنية رقم 16، ليقود مباشرة إلى قرية تمرابط، وهي قرية شاطئية صغيرة تستقر عند سفح الجبل، وتطل على الساحل المتوسطي بوجهه الصخري الهادئ. منذ اللحظة الأولى، يستقبل الزائر مشهدا بسيطا لا يخلو من أصالة: [...]\nظهرت المقالة تمرابط.. قرية شاطئية تنأى بنفسها عن ضجيج الصيف وتقاوم الانفتاح الزائف أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مراكش.. مستشار جماعي يوجه شكاية إلى الوالي للمطالبة برفع التهميش عن المدينة",
        "link": "https://ar.hibapress.com/details-635501.html",
        "published": "2025-06-29T12:36:15+00:00",
        "summary": "مراكش - محمد الهروالي\nوجه المستشار الجماعي وعضو غرفة التجارة والصناعة بجهة مراكش آسفي، مولاي المصطفى مطهر، شكاية رسمية إلى والي جهة مراكش آسفي، يدعوه من خلالها إلى التدخل العاجل لرفع ما وصفه بـ\"المعاناة اليومية\" التي تواجهها ساكنة عدد من الأحياء العتيقة بالمدينة، في ظل ما اعتبره فشلًا واضحًا في تدبير ملفات الصحة والإنارة والبنية التحتية.\nوأشار المنتخب الجماعي عن حزب الحركة الديمقراطية الاجتماعية، في مراسلته التي توصلت \"هبة پريس\" بنسخة منها، إلى أنه سبق له أن طالب، خلال دورات المجلس الجماعي، بإدراج نقطة تتعلق بالوضعية الصحية بالمدينة، دون أن يلقى طلبه أي تفاعل يذكر، معبّرًا عن استغرابه من استمرار التجاهل رغم حساسية الموضوع.\nقطاع الصحة.. مستوصفات مغلقة وأطفال محرومون من التلقيح\nوتوقف المتحدث عند معاناة الساكنة، خاصة في أحياء باب دكالة وسيدي أيوب والملاح، بسبب استمرار إغلاق مستوصفات القرب، على غرار مستوصف لكزا ومستوصَف دار الباشا، دون تحديد بدائل واضحة. هذا الوضع، بحسب الشكاية، أدى إلى حرمان عدد من الأطفال من خدمات التلقيح، كما أصبح المواطنون يجهلون الجهة التي يمكنهم التوجه إليها عند الحاجة للاستشفاء الأولي.\n\"حاضرة الأنوار\".. إنارة غائبة وصيانة محدودة\nوفي ما يتعلق بملف الإنارة العمومية، أكد المستشار الجماعي أن المشروع المعروف بـ\"حاضرة الأنوار\" لم يحقق أهدافه المرجوة، مشيرًا إلى استمرار ضعف الإضاءة في عدد من الأزقة والدروب، وتسجيل تقاعس في الصيانة، وهو ما يهدد سلامة المواطنين، ويُعتبر عاملًا محفزًا على انتشار الجريمة، بحسب تعبيره.\nغياب تدخلات حقيقية ومطالب بتفعيل مبدأ ربط المسؤولية بالمحاسبة\nوانتقد مولاي المصطفى مطهر ما أسماه بـ\"أزمة التدبير\" التي تعرفها المدينة، داعيًا إلى تفعيل مقتضيات دستور 2011، لاسيما الفصل 32 الذي ينص على أحقية المواطنات والمواطنين في خدمات عمومية ذات جودة، والفصل 154 الذي يربط المسؤولية بالمحاسبة.\n\nوختم المستشار مراسلته بالدعوة إلى تدخل عاجل من طرف والي الجهة، مؤكدًا أن الوضعية الحالية لا يمكن أن تستمر، وأن المواطن المراكشي يستحق تدبيرًا عموميًا فعّالًا يستجيب لحاجياته اليومية ويحترم كرامته.",
        "source": "هبة بريس"
    },
    {
        "title": "موجة حر قياسية تجتاح المغرب وأوروبا وتحذيرات من مخاطر صحية وبيئية",
        "link": "https://presstetouan.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d9%82%d9%8a%d8%a7%d8%b3%d9%8a%d8%a9-%d8%aa%d8%ac%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d9%88%d8%aa/",
        "published": "2025-06-29T12:33:15+00:00",
        "summary": "بريس تطوان تعيش مناطق واسعة من المملكة المغربية منذ يوم الجمعة على وقع موجة حر غير مسبوقة، تجاوزت خلالها درجات الحرارة المعدلات الموسمية بما يتراوح بين 8 و15 درجة مئوية، وفق ما أكدته المديرية العامة للأرصاد الجوية. وذكرت الهيئة الرسمية أن الحرارة ستتراوح خلال الأيام المقبلة بين 35 و47 درجة مئوية في المناطق الداخلية، وبين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المنتخب المغربي لأقل من 17 للفوتصال يتوج بدوري دولي بإسبانيا",
        "link": "https://www.almountakhab.com/node/13214481",
        "published": "2025-06-29T12:32:47+00:00",
        "summary": "توج المنتخب المغربي لأقل من 17 سنة لكرة القدم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جرسيف.. الكولونيل طارق الدومي ينتقل لتولي منصب جهوي بآسفي",
        "link": "https://ar.hibapress.com/details-635498.html",
        "published": "2025-06-29T12:30:11+00:00",
        "summary": "هبة بريس - محمد بودهان\n\nفي إطار الحركة الانتقالية الاعتيادية التي باشرتها القيادة العليا للدرك الملكي، شهد إقليم جرسيف تغييرات هامة على مستوى مناصب المسؤولية، كان أبرزها انتقال قائد سرية الدرك الملكي، الكولونيل طارق الدومي، لتولي مهام نائب القائد الجهوي للدرك الملكي بمدينة آسفي.\n\nويأتي هذا التعيين الجديد في سياق الدينامية التنظيمية التي تنتهجها المؤسسة، بهدف تعزيز الأداء الميداني، وضمان فعالية أكبر في تدبير الشأن الأمني، خصوصًا على مستوى القيادات الجهوية، التي تُعد حجر الزاوية في تنفيذ الاستراتيجية الوطنية للأمن.\n\nوقد بصم الكولونيل طارق الدومي خلال فترة إشرافه على سرية الدرك الملكي بجرسيف، على مسار مهني حافل بالنجاحات، حيث عُرف بحنكته الأمنية وانضباطه الصارم، إضافة إلى قربه من المواطنين وتفاعله الفوري مع مختلف القضايا الأمنية المطروحة بالإقليم.\n\nهذا الانتقال، الذي يندرج ضمن حركة تهدف إلى ضخ دماء جديدة وتبادل التجارب بين القيادات الجهوية، يعكس حرص القيادة المركزية على الرفع من جاهزية المسؤولين وتعزيز نجاعة التدخل الأمني بالمجالين الحضري والقروي.\n\nوفي ذات السياق، من المرتقب أن يتولى قيادة سرية الدرك الملكي بجرسيف مسؤول جديد قادم من مدينة بركان، حيث كان يشغل منصب نائب قائد السرية هناك. ويُنتظر أن يواصل القائد الجديد نفس النهج القائم على الصرامة والانفتاح والتفاعل مع انتظارات الساكنة، مع تنزيل التوجيهات الوطنية في مجال الأمن والاستقرار.",
        "source": "هبة بريس"
    },
    {
        "title": "رفض ملتمسات لعمدة طنجة لعزل مستشار جماعي",
        "link": "https://www.alakhbar.press.ma/%d8%b1%d9%81%d8%b6-%d9%85%d9%84%d8%aa%d9%85%d8%b3%d8%a7%d8%aa-%d9%84%d8%b9%d9%85%d8%af%d8%a9-%d8%b7%d9%86%d8%ac%d8%a9-%d9%84%d8%b9%d8%b2%d9%84-%d9%85%d8%b3%d8%aa%d8%b4%d8%a7%d8%b1-%d8%ac%d9%85%d8%a7-267926.html",
        "published": "2025-06-29T12:30:07+00:00",
        "summary": "طنجة: محمد أبطاش &#160; قررت الغرفة الاستئنافية بالمحكمة الإدارية بطنجة، بداية الأسبوع الجاري، رفض الملتمسات التي تقدم بها حزب الأصالة والمعاصرة، في شخص عمدة المدينة منير الليموري، لعزل المستشار الجماعي عبد الحميد بوشعيب من منصبه، إثر تصويته، أخيرًا، ضد العمدة، المنتمي للحزب نفسه، بشأن إعداد دفتر تحملات جديد لتنظيم واستغلال السوق الأسبوعي سيدي احساين، حيث &#8230;\nThe post رفض ملتمسات لعمدة طنجة لعزل مستشار جماعي appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "نهائي كأس العرش.. نهضة بركان وأولمبيك آسفي يطمحان للقب",
        "link": "https://madar21.com/354655.html",
        "published": "2025-06-29T12:30:00+00:00",
        "summary": "يخوض فريقا نهضة بركان وأولمبيك آسفي نهائي كأس العرش لكرة القدم برسم الموسم الكروي 2023-2024، اليوم الأحد على الساعة السابعة مساء، على أرضية المركب الرياضي بمدينة فاس. وقد حجز نهضة بركان بطاقة العبور إلى النهائي عن جدارة، عقب فوزه في نصف النهائي على المغرب التطواني بثلاثة أهداف دون رد، فيما تأهل أولمبيك آسفي بصعوبة بعد [&#8230;]\nظهرت المقالة نهائي كأس العرش.. نهضة بركان وأولمبيك آسفي يطمحان للقب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "نهضة بركان يسعى لثلاثية تاريخية",
        "link": "https://www.hespress.com/%d9%86%d9%87%d8%b6%d8%a9-%d8%a8%d8%b1%d9%83%d8%a7%d9%86-%d9%8a%d8%b3%d8%b9%d9%89-%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d9%8a%d8%a9-%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae%d9%8a%d8%a9-1583961.html",
        "published": "2025-06-29T12:22:48+00:00",
        "summary": "تتجه الأنظار مساء اليوم الأحد إلى ملعب فاس الكبير، الذي سيكون مسرحا لنهائي كأس العرش لموسم 2023-2024، بين نهضة بركان وأولمبيك آسفي، في مواجهة بطموحات متباينة بين &#8220;البرتقالي&#8221; و&#8221;القرش المسفيوي&#8221;. واختتم الفريقان استعداداتهما مساء أمس لهذه المواجهة المنتظرة، حيث يسعى نهضة بركان إلى تحقيق ثلاثية تاريخية هذا الموسم بعد التتويج بلقب الدوري الاحترافي وكأس الكونفدرالية [&#8230;]\nThe post نهضة بركان يسعى لثلاثية تاريخية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "رونالدو: سأعيش بقية حياتي في السعودية.. وولي العهد يقود تحولًا رائعًا",
        "link": "https://www.hespress.com/%d8%b1%d9%88%d9%86%d8%a7%d9%84%d8%af%d9%88-%d8%b3%d8%a3%d8%b9%d9%8a%d8%b4-%d8%a8%d9%82%d9%8a%d8%a9-%d8%ad%d9%8a%d8%a7%d8%aa%d9%8a-%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-1583955.html",
        "published": "2025-06-29T12:20:51+00:00",
        "summary": "أكد النجم البرتغالي كريستيانو رونالدو أنه يخطط للعيش في السعودية بقية حياته، وأن أحد أسباب تجديد عقده مع النصر يرجع إلى رغبته في التتويج بلقب مهم مع النادي. وأكد رونالدو أن رفضه فكرة اللعب في كأس العالم للأندية بأمريكا يرجع إلى رغبته في أن يكون في أتم الجاهزية خلال الموسم المقبل، مضيفا أن السعودية بلد [&#8230;]\nThe post رونالدو: سأعيش بقية حياتي في السعودية.. وولي العهد يقود تحولًا رائعًا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "منع الصحافة و تلبية شروط تعجيزية لفنانين أجانب.. تفاصيل نسخة كارثية من مهرجان موازين",
        "link": "https://rue20.com/916544.html",
        "published": "2025-06-29T12:20:17+00:00",
        "summary": "زنقة 20 &#124; الرباط في سابقة من نوعها، منعت إدارة مهرجان موازين، ممثلي وسائل الإعلام من حضور حفل الفنانة اللبنانية ماجدة الرومي بمسرح محمد الخامس مساء أمس السبت. و بحسب مصادر موقع Rue20، فقد أخبرت الجهة المكلفة بالإعلام التواصل بمهرجان موازين، كافة وسائل الإعلام بأنه لن يُسمح لهم بأي تصوير فيديو أو التقاط للصور خلال [&#8230;]\nالخبر منع الصحافة و تلبية شروط تعجيزية لفنانين أجانب.. تفاصيل نسخة كارثية من مهرجان موازين ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مركز الوساطة الأورومتوسطي يُدين هجوم جبهة البوليساريو “الإرهابية” على السمارة",
        "link": "https://ar.hibapress.com/details-635496.html",
        "published": "2025-06-29T12:18:44+00:00",
        "summary": "هبة بريس - الرباط\n\nأعرب مركز الوساطة الأورومتوسطي حول الأمن والسلم، في بلاغ رسمي صدر اليوم السبت 29 يونيو 2025 من العاصمة البلجيكية بروكسيل، عن قلقه العميق إزاء التطورات الأمنية الخطيرة التي شهدتها مدينة السمارة، وذلك عقب سقوط مقذوفات في محيط ثكنة تابعة لبعثة الأمم المتحدة (المينورسو)، يوم الجمعة 28 يونيو، في هجوم تبنته إلى عناصر جبهة البوليساريو.\n\nواعتبر المركز أن هذا التصعيد الخطير والاستفزازي يُقوض جهود التهدئة، ويُعرض أمن المدنيين وسلامة البعثات الدولية للخطر، محذرًا من مغبة إدخال المنطقة في دوامة توتر غير محسوبة العواقب.\n\nوفي مقابل إدانته الشديدة للهجوم، نوّه البلاغ برد الفعل المغربي المتزن والحكيم، مشيدًا بما أبدته المملكة من التزام بضبط النفس، واحترام قواعد الشرعية الدولية، وتجنب الانزلاق نحو ردود فعل قد تزيد من حدة التوتر.\n\nوأكد المركز أن الأمن والسلم في منطقة الساحل والصحراء لا يمكن بناؤه على منطق التحدي أو الاستفزاز، داعيًا إلى:\n\nالوقف الفوري لكل الأعمال التي من شأنها تهديد الاستقرار أو تقويض جهود التسوية؛\n\nدعم المبادرات الدولية الرامية إلى إرساء السلام الإقليمي في إطار احترام سيادة الدول؛\n\nالحسم النهائي في النزاع حول الصحراء المغربية في إطار سيادة المملكة، باعتباره الضمانة الحقيقية لاستقرار دائم وأمن جماعي في المنطقة.\n\nويُعد هذا الموقف الدولي دعماً صريحاً للدبلوماسية المغربية في سياق تصاعد الاستفزازات التي تستهدف وحدة البلاد وأمنها.",
        "source": "هبة بريس"
    },
    {
        "title": "أمبرتو إيكو والجمع بين الفلسفة والرواية",
        "link": "https://al3omk.com/1081688.html",
        "published": "2025-06-29T12:17:18+00:00",
        "summary": "&#160; يُعْتَبَر الفَيلسوفُ والرِّوائيُّ الإيطاليُّ أمبرتو إيكو ( 1932 _ 2016 ) مِنْ أبرزِ الكُتَّابِ العالميين الذينَ جَمَعُوا بَيْنَ الفَلسفةِ والرِّوايةِ،وهَذا يَتَجَلَّى بِوُضوحٍ في روايته الشَّهيرةِ &#8221; اسم الوردة &#8221; ( 1980 ) ، التي تُصنَّف كواحدةٍ مِنْ أعظمِ الأعمالِ الأدبية في القَرْنِ العِشرين . تَدُورُ أحداثُها في دَيْرٍ إيطاليٍّ في القَرْنِ الرابع عَشَر ، [&#8230;]\nظهرت المقالة أمبرتو إيكو والجمع بين الفلسفة والرواية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "غليان بجامعة محمد الأول بعد وصف موظفين بـ”دكة الاحتياط” و”استفسارات ترهيبية”",
        "link": "https://nichan.ma/307435/",
        "published": "2025-06-29T12:15:38+00:00",
        "summary": "تعيش جامعة محمد الأول بوجدة على وقع احتقان متزايد في صفوف موظفيها الإداريين، بعد تصاعد التوتر بين مكونات الإدارة والهيئات النقابية، على خلفية ما اعتُبر «تضييقاً غير مبرر» على حق الإضراب، في أعقاب المشاركة المكثفة لموظفي التعليم العالي في الإضراب الوطني ليومي 17 و18 يونيو، والوقفة الاحتجاجية التي نظمت أمام مقر وزارة التعليم العالي بالرباط. [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "",
        "link": "https://al3omk.com/1081682.html",
        "published": "2025-06-29T12:11:53+00:00",
        "summary": "البوليساريو تحت مجهر الإرهاب .. قراءة في التوجه الأمريكي الجديد   في ظل التحولات المتسارعة التي يشهدها النظام الدولي، يبرز التحرك الأمريكي الأخير بشأن مشروع قانون يهدف إلى تصنيف جبهة &#8220;البوليساريو&#8221; جماعة إرهابية كحدث مفصلي في النزاع الإقليمي حول الصحراء المغربية. هذا المشروع، الذي طرحه عضوان من الحزبين الجمهوري والديمقراطي في الكونغرس، لا يُعد فقط [&#8230;]\nظهرت المقالة  أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حريق مهول يلتهم محلات سوق السالمية لقطع الغيار بـ”سباتة” في الدار البيضاء",
        "link": "https://al3omk.com/1081684.html",
        "published": "2025-06-29T12:10:56+00:00",
        "summary": "اندلع صباح اليوم الأحد، حريق مهول بسوق السالمية الشهير لبيع قطع غيار السيارات بمنطقة سباتة بمدينة الدار البيضاء مخلفا خسائر مادية جسيمة وسط حالة من الذعر في صفوف التجار والساكنة المجاورة. وحسب ما عاينته جريدة&#8221; العمق&#8221; فقد أتت ألسنة اللهب على عدد كبير من المحلات التجارية بالسوق في وقت غطت فيه سحب كثيفة من الدخان [&#8230;]\nظهرت المقالة حريق مهول يلتهم محلات سوق السالمية لقطع الغيار بـ&#8221;سباتة&#8221; في الدار البيضاء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ذكرى استرجاع سيدي إفني.. صفحة مشرقة في مسلسل الكفاح وتحقيق الوحدة الترابية",
        "link": "https://howiyapress.com/%d8%b0%d9%83%d8%b1%d9%89-%d8%a7%d8%b3%d8%aa%d8%b1%d8%ac%d8%a7%d8%b9-%d8%b3%d9%8a%d8%af%d9%8a-%d8%a5%d9%81%d9%86%d9%8a-%d8%b5%d9%81%d8%ad%d8%a9-%d9%85%d8%b4%d8%b1%d9%82%d8%a9-%d9%81%d9%8a-%d9%85/",
        "published": "2025-06-29T12:10:31+00:00",
        "summary": "هوية بريس &#8211; و م ع يخلد الشعب المغربي وفي طليعته أسرة المقاومة وأعضاء جيش التحرير، غدا الاثنين (30 يونيو)، الذكرى الـ56 لاسترجـاع مدينة سيدي إفني واستكمال الاستقلال الوطني وتحقيق...\nThe post ذكرى استرجاع سيدي إفني.. صفحة مشرقة في مسلسل الكفاح وتحقيق الوحدة الترابية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "درجات الحرارة الدنيا والعليا المرتقبة يوم غد الاثنين",
        "link": "https://ar.hibapress.com/details-635494.html",
        "published": "2025-06-29T12:09:18+00:00",
        "summary": "هبة بريس\n\nفي ما يلي درجات الحرارة الدنيا والعليا المرتقبة يوم غد الاثنين، حسب المديرية العامة للأرصاد الجوية:\n\nالمدينة – الحرارة الدنيا – الحرارة العليا\n\n– وجدة 21……………. 37\n\n– بوعرفة 21…………… 38\n\n– الحسيمة 19………….. 28\n\n– تطوان 19……………… 31\n\n– سبتة المحتلة 20……………… 25\n\n– مليلية المحتلة 21 …………….. 27\n\n– طنجة 23……………… 37\n\n– القنيطرة 24…………… 42\n\n– الرباط 24………………. 35\n\n– الدار البيضاء 22……….. 30\n\n– الجديدة 19……………… 33\n\n– سطات 27……………… 44\n\n– آسفي 19………………. 42\n\n– خريبكة 26 ……………… 41\n\n– بني ملال 27……………… 42\n\n– مراكش 28…………….. 46\n\n– مكناس 24……………… 42\n\n– فاس 24 ……………… 42\n\n– إفران 19……………… 31\n\n– تاونات 26 ……………… 42\n\n– الرشيدية 28 ……………… 41\n\n– ورزازات 24 ………………39\n\n– أكادير 17 ………………. 23\n\n– الصويرة 16……………… 25\n\n– العيون 19……………… 30\n\n– السمارة 23……………… 46\n\n– الداخلة 17……………… 23\n\n– أوسرد 27……………… 47\n\n– الكويرة 18……………… 27\n\n– ميدلت 20……………… 35",
        "source": "هبة بريس"
    },
    {
        "title": "الأهلي يخير رضا سليم بين البقاء أو الإعارة",
        "link": "https://www.almountakhab.com/node/13214480",
        "published": "2025-06-29T12:06:45+00:00",
        "summary": "كشف الموقع المصري  الوطن سبورت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حريق مهول ب”لافيراي” السالمية يستنفر السلطات وخسائر كبيرة في المحلات",
        "link": "https://www.alakhbar.press.ma/%d8%ad%d8%b1%d9%8a%d9%82-%d9%85%d9%87%d9%88%d9%84-%d8%a8%d9%84%d8%a7%d9%81%d9%8a%d8%b1%d8%a7%d9%8a-%d8%a7%d9%84%d8%b3%d8%a7%d9%84%d9%85%d9%8a%d8%a9-%d9%8a%d8%b3%d8%aa%d9%86%d9%81%d8%b1-%d8%a7-267919.html",
        "published": "2025-06-29T12:05:16+00:00",
        "summary": "استنفر حريق مهول بسوق السالمية للمتلاشيات، السلطات المحلية وعناصر الوقاية المدنية، مخلفاً خسائر مادية جسيمة بسبب أعمدة الدخان التي امتدّت في كافة أنحاء السوق، ليجدد المخاوف بشأن تكرار مثل هذه الحوادث في أحد أهم أسوق العاصمة الاقتصادية. وطالب تجار السوق بنقل الفضاء إلى خارج العاصمة الاقتصادية، على منوال مجموعة من أسواق الجملة، في أفق تنظيم &#8230;\nThe post حريق مهول ب&#8221;لافيراي&#8221; السالمية يستنفر السلطات وخسائر كبيرة في المحلات  appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "إنجازات حكومية محدودة وغير كافية!",
        "link": "https://al3omk.com/1081680.html",
        "published": "2025-06-29T12:04:26+00:00",
        "summary": "عديدة ومتنوعة هي علامات التعجب والاستفهام التي ما انفكت تثيرها تصريحات رئيس الحكومة عزيز أخنوش كلما أتيحت له فرصة التواصل مع المواطنين سواء في اللقاءات المباشرة أو عبر وسائل الإعلام الوطنية، ففي معرض كلمته يوم السبت 21 يونيو 2025 بمدينة أكادير أمام عدد من مناضلي حزبه &#8220;التجمع الوطني للأحرار&#8221;، بمناسبة انعقاد الجولة الرابعة مما أطلق [&#8230;]\nظهرت المقالة إنجازات حكومية محدودة وغير كافية! أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "14 قتيلا في غزة بغارات إسرائيلية",
        "link": "https://www.hespress.com/14-%d9%82%d8%aa%d9%8a%d9%84%d8%a7-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d8%a8%d8%ba%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-1583898.html",
        "published": "2025-06-29T12:04:08+00:00",
        "summary": "قُتل 14 مواطنًا فلسطينيا وأصيب آخرون، منذ فجر يوم الأحد، في غارات إسرائيلية متواصلة على قطاع غزة. وأفادت وكالة الصحافة الفلسطينية (صفا) بـ&#8221;استشهاد خمسة مواطنين، وإصابة آخرين، في استهداف طائرات الاحتلال منزلًا في محيط مسجد الجولاني بحي التفاح شمال شرقي مدينة غزة&#8221;، وأشارت إلى &#8220;استشهاد مواطنً على الأقل وإصابة آخرين في استهداف طائرات الاحتلال مجموعة [&#8230;]\nThe post 14 قتيلا في غزة بغارات إسرائيلية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "النفاق الإنساني وازدواجية المعايير والقانون في غزة",
        "link": "https://al3omk.com/1081672.html",
        "published": "2025-06-29T12:02:55+00:00",
        "summary": "&#160; يكشف رد الفعل الدولي تجاه الأسرى في الصراع الإسرائيلي الفلسطيني عن نفاق صارخ. يحظى الأسرى الإسرائيليون في غزة بتغطية إعلامية عالمية، وضغوط دبلوماسية، ونداءات عاجلة للإفراج عنهم. في الوقت نفسه، يُحتجز آلاف الأسرى الفلسطينيين &#8211; بمن فيهم أطفال وصحفيون وكوادر طبية &#8211; دون تهمة، ويتعرضون للتعذيب، بل ويُقتلون في السجون الإسرائيلية، كل ذلك بينما [&#8230;]\nظهرت المقالة النفاق الإنساني وازدواجية المعايير والقانون في غزة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "!!! ثقافة السادية، حين تغرب الإنسانية … !!!",
        "link": "https://al3omk.com/1081669.html",
        "published": "2025-06-29T12:01:07+00:00",
        "summary": "&#160; إن الصمت و الحياد أمام مشاهد استئساد الصهاينة على النازحين و المدنيين من الأطفال و النساء هي اليوم في طياتها مواقف جلية تعكس التواطؤ و الخذلان و تبطن الخنوع و الذل و معاني الضعف و الهوان و الإنهزام الأخلاقي حين يصرح &#8220;النتن&#8221; علانية : &#8221; اقتلوا المدنيين و اقتلوا الأطفال و النساء&#8221; و حين [&#8230;]\nظهرت المقالة !!! ثقافة السادية، حين تغرب الإنسانية &#8230; !!! أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تطوان تستقبل وفد أكاديمية الفجيرة للفنون الجميلة في زيارة لتعزيز التعاون الثقافي",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d9%88%d9%81%d8%af-%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d8%ac%d9%8a%d8%b1%d8%a9-%d9%84%d9%84%d9%81/",
        "published": "2025-06-29T12:00:41+00:00",
        "summary": "استقبلت مدينة تطوان، صباح اليوم السبت، وفداً إماراتياً رفيع المستوى عن أكاديمية الفجيرة للفنون الجميلة، يقوده المدير العام للأكاديمية، سعادة علي عبيد الحفيتي، في زيارة رسمية تهدف إلى فتح آفاق جديدة للتعاون الثقافي والفني بين الجانبين. وقد جرت مراسم الاستقبال بمقر بلدية تطوان بحضور لافت لنائب رئيس الجماعة الدكتور أنس اليملاحي، الذي كان إلى جانب [...]\nظهرت المقالة تطوان تستقبل وفد أكاديمية الفجيرة للفنون الجميلة في زيارة لتعزيز التعاون الثقافي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "لغز وفاة الطفل راعي الغنم بميدلت.. صدمة وطنية ومطالبات بتحقيق عاجل لكشف الحقيقة",
        "link": "https://al3omk.com/1081664.html",
        "published": "2025-06-29T12:00:34+00:00",
        "summary": "لا تزال قضية الراعي محمد بويسليخن تحشد المزيد \nظهرت المقالة لغز وفاة الطفل راعي الغنم بميدلت.. صدمة وطنية ومطالبات بتحقيق عاجل لكشف الحقيقة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مبادرة برلمانية تدفع الحكومة لتحصين مشتري السيارات من النصب",
        "link": "https://aljarida24.ma/p/actualites/316884/",
        "published": "2025-06-29T12:00:31+00:00",
        "summary": "&#160; في ظل تنامي ظاهرة النصب والاحتيال في سوق السيارات المستعملة، بادر فريق التقدم والاشتراكية بمجلس النواب إلى تقديم مقترح قانون يرمي إلى تعزيز حماية المستهلك، من خلال توسيع صلاحيات الوكالة الوطنية للسلامة الطرقية (NARSA) لتشمل مراقبة المعطيات التقنية والميكانيكية للعربات، وتوثيقها ضمن منصة رقمية وطنية موحدة. هذه المبادرة التشريعية، تحاول أن تدفع الحكومة لأن [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "كأس العرش: نهضة بركان يطمح إلى التتويج باللقب وأولمبيك آسفي يبحث عن باكورة ألقابه",
        "link": "https://alyaoum24.com/1973342.html",
        "published": "2025-06-29T12:00:22+00:00",
        "summary": "يخوض فريقا نهضة بركان وأولمبيك آسفي نهائي كأس العرش لكرة القدم برسم الموسم الكروي 2023-2024، اليوم الأحد على الساعة السابعة مساء، على أرضية المركب الرياضي بمدينة فاس. وحجز نهضة بركان بطاقة العبور إلى النهائي عن جدارة، عقب فوزه في نصف النهائي على المغرب التطواني بثلاثة أهداف دون رد، فيما تأهل أولمبيك آسفي بصعوبة بعد فوزه [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "طباعة الأثمان على المنتجات الاستهلاكية تثير غضب تجار القرب بالمغرب",
        "link": "https://www.hespress.com/%d8%b7%d8%a8%d8%a7%d8%b9%d8%a9-%d8%a7%d9%84%d8%a3%d8%ab%d9%85%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ac%d8%a7%d8%aa-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d9%87%d9%84%d8%a7%d9%83-1583938.html",
        "published": "2025-06-29T12:00:18+00:00",
        "summary": "يتواصل الشدّ والجذب في أوساط مهنيي تجارة القرب بالمغرب بشأن الممارسة التي تتبنّاها عدد من الشركات النشطة في السوق الوطنية، المتمثلة في طباعة الأثمان على مُنتجاتها، ولاسيما الأكثر استهلاكية منها. وتذهب غالبية أصوات المهنيين إلى رفض هذه الممارسة، والدعوة إلى القطع معها، بدعوى أنها &#8220;مخالفة لقانون حرية الأسعار والمنافسة&#8221;، و&#8221;لا توفر هوامش ربح مُحترمة بالنسبة [&#8230;]\nThe post طباعة الأثمان على المنتجات الاستهلاكية تثير غضب تجار القرب بالمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الحزب السوري الحر يطالب بالاعتراف بمغربية الصحراء ويؤكد “إرهابية” البوليساريو",
        "link": "https://madar21.com/354638.html",
        "published": "2025-06-29T12:00:00+00:00",
        "summary": "وجّه الحزب السوري الحر رسالة مفتوحة إلى الرئيس أحمد الشرع، عبّر فيها عن ترحيبه بإغلاق مكاتب جبهة البوليساريو في دمشق، داعيًا في الوقت ذاته إلى الاعتراف الرسمي بسيادة المغرب على أقاليمه الجنوبية، وتطوير العلاقات الثنائية بما يخدم المصالح المشتركة. وجاء في الرسالة، التي وقعها فهد المصري رئيس الهيئة التأسيسية للحزب، أن قرار إغلاق مكاتب البوليساريو [&#8230;]\nظهرت المقالة الحزب السوري الحر يطالب بالاعتراف بمغربية الصحراء ويؤكد &#8220;إرهابية&#8221; البوليساريو أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "رسالة سورية تدعو للاعتراف بمغربية الصحراء وإعادة العلاقات مع الرباط",
        "link": "https://banassa.info/%d8%b1%d8%b3%d8%a7%d9%84%d8%a9-%d8%b3%d9%88%d8%b1%d9%8a%d8%a9-%d8%aa%d8%af%d8%b9%d9%88-%d9%84%d9%84%d8%a7%d8%b9%d8%aa%d8%b1%d8%a7%d9%81-%d8%a8%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d8%b5/",
        "published": "2025-06-29T12:00:00+00:00",
        "summary": "وجّه رئيس الهيئة التأسيسية للحزب السوري الحر، فهد المصري، رسالة مفتوحة إلى الرئيس السوري أحمد\nThe post رسالة سورية تدعو للاعتراف بمغربية الصحراء وإعادة العلاقات مع الرباط appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الجيش الإسباني يقوم بمناورات بالقرب من السياجات الحدودية لسبتة ومليلية (صور)",
        "link": "https://www.achkayen.com/630361/.html",
        "published": "2025-06-29T12:00:00+00:00",
        "summary": "أجرى الجيش الإسباني هذا الأسبوع مناورات عسكرية قرب السياجات الحدودية لمدينتي سبتة ومليلية المحتلتين، في إطار عملية عسكرية أطلق عليها اسم “الحضور والمراقبة والردع”، وذلك حسب ما أفاد به بلاغ لهيئة أركان الدفاع الإسبانية عبر حسابها الرسمي على منصة “إكس”. وتأتي هذه الخطوة ضمن ما يُعرف بـ”العمليات الدائمة” التي تهدف إلى تعزيز الأمن الداخلي وإبراز [&#8230;]\nThe post الجيش الإسباني يقوم بمناورات بالقرب من السياجات الحدودية لسبتة ومليلية (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "كأس العرش.. السجل الذهبي",
        "link": "https://www.almountakhab.com/node/13214479",
        "published": "2025-06-29T11:55:21+00:00",
        "summary": "1957: مولودية وجدة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "البوابة الوطنية الموحدة للشكايات بالمغرب رافعة للتخليق المؤسساتي وتعزيز الحكامة الجيدة",
        "link": "https://al3omk.com/1081667.html",
        "published": "2025-06-29T11:54:53+00:00",
        "summary": "&#160; مقدمة: تُعد البوابة الوطنية الموحدة للشكايات بالمغرب خطوة استراتيجية ومفصلية في مسار تحديث الإدارة وتعزيز مبادئ الحكامة الجيدة، وتأتي هذه المبادرة استجابة للتوجيهات السامية لصاحب الجلالة محمد السادس نصره الله ومضامين الدستور المغربي، فضلاً عن انسجامها مع البرنامج الحكومي الرامي إلى تطوير منظومة موحدة ومتكاملة لتدبير الشكايات. ويُعد هذا التوجه تجسيداً للفلسفة الملكية الرامية [&#8230;]\nظهرت المقالة البوابة الوطنية الموحدة للشكايات بالمغرب رافعة للتخليق المؤسساتي وتعزيز الحكامة الجيدة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "30 شركة سعودية تستكشف الفرص الاستثمارية في المغرب لتعزيز علاقات التعاون الاقتصادي واستكشاف الفرص المتاحة",
        "link": "https://www.assahifa.com/30-%d8%b4%d8%b1%d9%83%d8%a9-%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d9%83%d8%b4%d9%81-%d8%a7%d9%84%d9%81%d8%b1%d8%b5-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1%d9%8a%d8%a9/",
        "published": "2025-06-29T11:54:45+00:00",
        "summary": "أفادت صحف سعودية بأن وفدا رفيعا من اتحاد الغرف السعودية سيبدأ اليوم الأحد، زيارة إلى المغرب، تسبقها زيارة مماثلة لموريتانيا، يجري خلالها لقاءات رسمية مع الوزراء المعنيين ومسؤولين بالجانب الاقتصادي في المملكة المغربية، لعقد اتفاقيات وشراكات تجارية. وأوضحت أن 30 شركة سعودية تعتزم عقد اتفاقيات وشراكات تجارية مع نظيرتها المغربية، لتعزيز علاقات التعاون الاقتصادي واستكشاف [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تعثر هيكلة مركز صحي يفاقم معاناة المرضى بتطوان",
        "link": "https://www.alakhbar.press.ma/%d8%aa%d8%b9%d8%ab%d8%b1-%d9%87%d9%8a%d9%83%d9%84%d8%a9-%d9%85%d8%b1%d9%83%d8%b2-%d8%b5%d8%ad%d9%8a-%d9%8a%d9%81%d8%a7%d9%82%d9%85-%d9%85%d8%b9%d8%a7%d9%86%d8%a7%d8%a9-%d8%a7%d9%84%d9%85%d8%b1%d8%b6-267914.html",
        "published": "2025-06-29T11:51:28+00:00",
        "summary": "تطوان: حسن الخضراوي &#160; على الرغم من الشكايات المتكررة، ما زال مشروع إصلاح المركز الصحي حي الطويلع بتطوان يشهد تعثرا واضحا، وذلك رغم تأكيد العديد من المسؤولين على قرب إعادة هيكلته من جديد، وفتحه في وجه سكان الأحياء المجاورة، كما هو الشأن بالنسبة إلى العديد من المراكز الصحية الحضرية، التي تمت صيانتها وفتحها من جديد &#8230;\nThe post تعثر هيكلة مركز صحي يفاقم معاناة المرضى بتطوان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "حوادث السير في الأماكن العمومية غير المخصصة   للعربات.. حاجة التشريع للتعديل",
        "link": "https://al3omk.com/1081663.html",
        "published": "2025-06-29T11:50:42+00:00",
        "summary": "شهدت إحدى المدن الساحلية المغربية حادثة مأساوية اهتز. لها الرأي العام، حين داست سيارة متهورة طفلة صغيرة كانت تلعب على الشاطئ “ غيثة “ ، التي لا يتجاوز عمرها أربع سنوات، بعدما تعرّضت لحادثة دهس بشاطئ سيدي رحال قبل أيام، مما تسبب لها في كسر خطير على مستوى الرأس. ورغم بشاعة الواقعة، المتابعة القضائية في [&#8230;]\nظهرت المقالة حوادث السير في الأماكن العمومية غير المخصصة   للعربات.. حاجة التشريع للتعديل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "في مهب الجمود: العقل الفقهي وسؤال النهضة المؤجلة",
        "link": "https://banassa.info/%d9%81%d9%8a-%d9%85%d9%87%d8%a8-%d8%a7%d9%84%d8%ac%d9%85%d9%88%d8%af-%d8%a7%d9%84%d8%b9%d9%82%d9%84-%d8%a7%d9%84%d9%81%d9%82%d9%87%d9%8a-%d9%88%d8%b3%d8%a4%d8%a7%d9%84-%d8%a7%d9%84%d9%86%d9%87%d8%b6/",
        "published": "2025-06-29T11:48:57+00:00",
        "summary": "في لحظة فاصلة من تاريخ الفكر الإسلامي، يتبدّى العقل الفقهي وكأنه يقف على حافة سؤال\nThe post في مهب الجمود: العقل الفقهي وسؤال النهضة المؤجلة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "أين تذهب ملايير إصلاح الأعمدة الكهربائية؟ خيوط مهملة تصعق طفلاً حتى الموت بالقنيطرة",
        "link": "https://rue20.com/916538.html",
        "published": "2025-06-29T11:46:53+00:00",
        "summary": "زنقة 20 &#124; متابعة لقي طفل صغير يبلغ من العمر 13 عاما مصرعه بمنطقة عين السبع بالقنيطرة أول أمس الجمعة ، اثر صعقة كهربائية قاتلة. الطفل الضحية وفق شهود عيان كان يلعب في ساحة بحي عين السبع العشوائي قبل أن يقترب من عمود كهربائي يتدلى منه خيط مهمل ، ليتعرض لصعقة قاتلة أردته ميتا في [&#8230;]\nالخبر أين تذهب ملايير إصلاح الأعمدة الكهربائية؟ خيوط مهملة تصعق طفلاً حتى الموت بالقنيطرة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "حي المصلى يتحول إلى فضاء سوسيواقتصادي يتقاسمه المغاربة والمهاجرين في قلب طنجة",
        "link": "https://tanja24.com/%d8%ad%d9%8a-%d8%a7%d9%84%d9%85%d8%b5%d9%84%d9%89-%d9%8a%d8%aa%d8%ad%d9%88%d9%84-%d8%a5%d9%84%d9%89-%d9%81%d8%b6%d8%a7%d8%a1-%d8%b3%d9%88%d8%b3%d9%8a%d9%88%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af%d9%8a/",
        "published": "2025-06-29T11:46:43+00:00",
        "summary": "في الزقاق الرئيسي لسوق المصلى، أحد أشهر الأحياء الشعبية بمدينة طنجة، تمتد البسطات المفروشة على جانبي الطريق، ويكتظ الممر بالبائعين والمشترين في مشهد دائم الحركة، لا يكاد يميز المار فيه إن كان صاحب الطاولة مواطنا مغربيا أم مهاجرا قادما من جنوب الصحراء. ببطء، لكن بإصرار، أخذ المهاجرون الأفارقة يشكلون جزءا من النسيج اليومي لهذا الفضاء، [...]\nظهرت المقالة حي المصلى يتحول إلى فضاء سوسيواقتصادي يتقاسمه المغاربة والمهاجرين في قلب طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الأمازيغية بحاجة إلى ثورة معرفية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a3%d9%85%d8%a7%d8%b2%d9%8a%d8%ba%d9%8a%d8%a9-%d8%a8%d8%ad%d8%a7%d8%ac%d8%a9-%d8%a5%d9%84%d9%89-%d8%ab%d9%88%d8%b1%d8%a9-%d9%85%d8%b9%d8%b1%d9%81%d9%8a%d8%a9-1583925.html",
        "published": "2025-06-29T11:41:48+00:00",
        "summary": "في زمنٍ تتسابق فيه الأمم إلى ترسيخ هويّاتها الثقافية واللغوية، تبرز الحاجة الملحّة في المغرب إلى العمل الجاد والطموح من أجل تطوير اللغة الأمازيغية، خصوصًا من خلال تعزيز حضورها المكتوب بحرف &#8220;تيفيناغ&#8221; الذي اختارته الدولة المغربية لكتابتها. فعلى الرغم من الاعتراف الرسمي بهذه اللغة، ورغم ما تحقق من خطوات على مستوى الدستور والتعليم، فإن الأمازيغية [&#8230;]\nThe post الأمازيغية بحاجة إلى ثورة معرفية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "سجل الأندية مع كأس العرش",
        "link": "https://www.almountakhab.com/node/13214478",
        "published": "2025-06-29T11:36:52+00:00",
        "summary": "1 ــ الجيش الملكي: 12 لقبا (خسر 6 نهايات)",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هل قُتل أم انتحر ؟ قرية أغبالو بميدلت تُطالب بحقيقة وفاة الراعي الصغير محمد",
        "link": "https://rue20.com/916534.html",
        "published": "2025-06-29T11:36:35+00:00",
        "summary": "زنقة 20 &#124; متابعة يعم حزن كبير ساكنة جماعة اغبالو، إقليم ميدلت، بعد العثور على جثة راع صغير يدعى محمد معلقة بسجرة الخميس الماضي. ونقلت مصادر، أن وفاة محمد الذي كان يرعى الغنم و البالغ من العمر 15 عاما ، يلفها الكثير من الغموض بين من رجح انتحاره، و من يؤكد تعرضه لجريمة قتل باستهداف [&#8230;]\nالخبر هل قُتل أم انتحر ؟ قرية أغبالو بميدلت تُطالب بحقيقة وفاة الراعي الصغير محمد ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بين نجاح التصدير واستنزاف الموارد: كيف أصبح المغرب المزود الأول لفرنسا بالطماطم على حساب مياهه الجوفية وحقوق عماله؟",
        "link": "https://banassa.info/%d8%a8%d9%8a%d9%86-%d9%86%d8%ac%d8%a7%d8%ad-%d8%a7%d9%84%d8%aa%d8%b5%d8%af%d9%8a%d8%b1-%d9%88%d8%a7%d8%b3%d8%aa%d9%86%d8%b2%d8%a7%d9%81-%d8%a7%d9%84%d9%85%d9%88%d8%a7%d8%b1%d8%af-%d9%83%d9%8a%d9%81/",
        "published": "2025-06-29T11:36:00+00:00",
        "summary": "تحوّل المغرب خلال السنوات الأخيرة إلى الشريك الزراعي الأول لفرنسا، بعد أن أصبحت صادراته من\nThe post بين نجاح التصدير واستنزاف الموارد: كيف أصبح المغرب المزود الأول لفرنسا بالطماطم على حساب مياهه الجوفية وحقوق عماله؟ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "موجة الحر تتواصل بالمغرب الاثنين",
        "link": "https://www.hespress.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%a7%d9%84%d8%ad%d8%b1-%d8%aa%d8%aa%d9%88%d8%a7%d8%b5%d9%84-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d8%ab%d9%86%d9%8a%d9%86-1583921.html",
        "published": "2025-06-29T11:31:48+00:00",
        "summary": "في ما يلي درجات الحرارة الدنيا والعليا المرتقبة يوم غد الاثنين، حسب المديرية العامة للأرصاد الجوية : المدينة &#8211; الحرارة الدنيا &#8211; الحرارة العليا &#8211; وجدة 21&#8230;&#8230;&#8230;&#8230;&#8230;. 37 &#8211; بوعرفة 21&#8230;&#8230;&#8230;&#8230;&#8230; 38 &#8211; الحسيمة 19&#8230;&#8230;&#8230;&#8230;.. 28 &#8211; تطوان 19&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 31 &#8211; سبتة المحتلة 20&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 25 &#8211; مليلية المحتلة 21 &#8230;&#8230;&#8230;&#8230;&#8230;.. 27 &#8211; طنجة 23&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 37 [&#8230;]\nThe post موجة الحر تتواصل بالمغرب الاثنين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "استعدادا ليوليوز.. إسبانيا تستبق زحمة العبور بتعزيزات في طاقم الموانئ",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af%d8%a7-%d9%84%d9%8a%d9%88%d9%84%d9%8a%d9%88%d8%b2-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b3%d8%aa%d8%a8%d9%82-%d8%b2%d8%ad%d9%85%d8%a9-%d8%a7/",
        "published": "2025-06-29T11:30:56+00:00",
        "summary": "بريس تطوان في إطار الاستعدادات المكثفة لموسم العبور الصيفي، أعلنت السلطات الإسبانية عن تعزيز الموارد البشرية بميناءي الجزيرة الخضراء وطريفة بـ700 عنصر إضافي، ابتداء من يوم الجمعة 27 يونيو، وذلك تحسبا لتزايد أعداد المسافرين عبر المضيق في إطار عملية “مرحبا 2025”. وتأتي هذه الخطوة، بحسب ما أوردته وسائل إعلام إسبانية، في ظل توقعات بارتفاع ملحوظ [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الهلال السعودي يقترب من ضم النصيري مقابل 35 مليون يورو",
        "link": "https://nichan.ma/307437/",
        "published": "2025-06-29T11:30:43+00:00",
        "summary": "كشفت صحيفة أكشام التركية أن نادي الهلال السعودي، بقيادة المدرب الإيطالي سيموني إنزاغي، يقترب من التعاقد مع المهاجم الدولي المغربي يوسف النصيري، لاعب نادي فنربخشة التركي، خلال فترة الانتقالات الصيفية الجارية. وأوضحت الصحيفة أن الهلال دخل في مفاوضات رسمية مع إدارة فنربخشة بعدما منح إنزاغي الضوء الأخضر لإتمام الصفقة، مشيرة إلى أن النادي التركي، الذي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "فيلم قرية قرب الجنة يتوج بالجائزة الكبرى لمهرجان خريبكة الدولي",
        "link": "https://www.almaghreb24.com/%d9%81%d9%8a%d9%84%d9%85-%d9%82%d8%b1%d9%8a%d8%a9-%d9%82%d8%b1%d8%a8-%d8%a7%d9%84%d8%ac%d9%86%d8%a9-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d8%a7%d9%84%d8%ac%d8%a7%d8%a6%d8%b2%d8%a9-%d8%a7%d9%84%d9%83%d8%a8/",
        "published": "2025-06-29T11:30:42+00:00",
        "summary": "توج الفيلم الطويل الصومالي &#8220;قرية قرب الجنة&#8221;، للمخرج مو هاراوي، بالجائزة الكبرى &#8220;عصمان سامبين&#8221; للدورة الـ25 من مهرجان خريبكة الدولي للسينما الإفريقية، وذلك خلال حفل الاختتام الذي أقيم مساء أمس السبت بمدينة خريبكة. وحظي الفيلم، الذي نال إشادة النقاد بفضل بساطة ديكوراته وعمق شخصياته وصدق المشاعر التي ينقلها، بالتتويج من بين خمسة عشر فيلما طويلا [...]\nظهرت المقالة فيلم قرية قرب الجنة يتوج بالجائزة الكبرى لمهرجان خريبكة الدولي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "تقاليد عريقة وولاء للوطن.. موكب “سلطان الطلبة” يزين شوارع الحاجب احتفاء بالسنة الهجرية",
        "link": "https://al3omk.com/1081670.html",
        "published": "2025-06-29T11:30:41+00:00",
        "summary": "شهدت مدينة الحاجب صباح يوم الجمعة، فاتح محرم 1447 هـ، موكبا احتفاليا مهيبا بمناسبة رأس السنة الهجرية، نظمته مدرسة الإمام ورش للتعليم العتيق وكتاب ميمونة أم المؤمنين لتحفيظ القرآن الكريم، تحت شعار &#8220;في صدورنا كتاب الله وفي أرواحنا عشق الوطن&#8221;. وانطلق الموكب من شوارع المدينة في أجواء روحانية مميزة، بمشاركة حاشدة من الطلبة حفظة كتاب [&#8230;]\nظهرت المقالة تقاليد عريقة وولاء للوطن.. موكب &#8220;سلطان الطلبة&#8221; يزين شوارع الحاجب احتفاء بالسنة الهجرية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "انكماش طفيف للناتج الداخلي الخام بكندا",
        "link": "https://madar21.com/354625.html",
        "published": "2025-06-29T11:30:00+00:00",
        "summary": "سجل الناتج الداخلي الخام الكندي تراجعا طفيفا بنسبة 0.1 بالمائة في أبريل، بعد ارتفاعه بنسبة 0.2 بالمائة في الشهر الذي سبقه. وأفادت هيئة الإحصاء الكندية، في بيان، بأن نشاط الصناعات المنتجة للسلع انكمش بنسبة 0.6 بالمائة في أبريل، حيث ساهم قطاع التصنيع بمعظم هذا الانخفاض. في المقابل، يضيف المصدر، سجلت صناعات قطاع الخدمات ارتفاعا طفيفا [&#8230;]\nظهرت المقالة انكماش طفيف للناتج الداخلي الخام بكندا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بين “الخلافة السنية” و”ولاية الفقيه”.. نقاش بين الشيخين الكتاني وبنكيران",
        "link": "https://howiyapress.com/%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%b3%d9%86%d9%8a%d8%a9-%d9%88%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d9%82%d9%8a%d9%87-%d9%86%d9%82/",
        "published": "2025-06-29T11:28:34+00:00",
        "summary": "هوية بريس &#8211; متابعات أثار الشيخ الحسن بن علي الكتاني جدلا فكريا بتدوينة نشرها على صفحته بالفيسبوك، تناول فيها مسألة ولاية الفقيه عند الشيعة الإمامية ومقارنتها بمفهوم الخلافة عند أهل...\nThe post بين &#8220;الخلافة السنية&#8221; و&#8221;ولاية الفقيه&#8221;.. نقاش بين الشيخين الكتاني وبنكيران appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حملة واسعة بالجديدة لهدم المحلات والمستودعات العشوائية وإعادة تنظيم الفضاءات العمومية",
        "link": "https://madar21.com/354700.html",
        "published": "2025-06-29T11:25:13+00:00",
        "summary": "ظهرت المقالة حملة واسعة بالجديدة لهدم المحلات والمستودعات العشوائية وإعادة تنظيم الفضاءات العمومية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مغربي يوهم روسية مسنة بالزواج ويسلبها آلاف الدولارات",
        "link": "https://www.hespress.com/%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d9%88%d9%87%d9%85-%d8%b1%d9%88%d8%b3%d9%8a%d8%a9-%d9%85%d8%b3%d9%86%d8%a9-%d8%a8%d8%a7%d9%84%d8%b2%d9%88%d8%a7%d8%ac-%d9%88%d9%8a%d8%b3%d9%84%d8%a8%d9%87%d8%a7-1583929.html",
        "published": "2025-06-29T11:20:37+00:00",
        "summary": "وقعت امرأة في روسيا تقطن في منطقة &#8220;كالينينغراد&#8221;، وتبلغ من العمر 64 سنة، ضحية نصب واحتيال من طرف مواطن مغربي بعدما أوهمها بالزواج، حسب ما أفادت به وسائل إعلام روسية نقلاً عن المكتب الإقليمي لوزارة الداخلية في &#8220;كالينينغراد&#8221;. وفي تفاصيل الواقعة فإن المرأة المتقاعدة تعرفت على المشتبه فيه عن طريق موقع للتعارف، حيث استمرا في [&#8230;]\nThe post مغربي يوهم روسية مسنة بالزواج ويسلبها آلاف الدولارات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "اعتقال مهاجر مغربي بمطار الناظور للاشتباه في تهريب المخدرات والسيارات",
        "link": "https://ar.hibapress.com/details-635491.html",
        "published": "2025-06-29T11:17:39+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتمكنت السلطات الأمنية بمطار العروي–الناظور من توقيف مهاجر مغربي، مقيم في ألمانيا، يوم الجمعة الماضي، وذلك للاشتباه في علاقته بشبكة إجرامية دولية تعمل على تهريب الأقراص المهلوسة المعروفة بـ”القرقوبي” والسيارات المسروقة بين المغرب وألمانيا.\n\nوجاء التوقيف بعد تحقيقات مكثفة بدأت إثر ضبط كميات كبيرة من الأقراص المهلوسة في مدينة زايو منذ أكثر من عامين. وقد أظهرت التحقيقات أن المشتبه فيه يعد من العناصر الأساسية في الشبكة التي تستخدم السيارات المخصصة للتعشير كوسيلة لنقل المواد المحظورة.\n\nوقد تبين من خلال الأبحاث أن أفراد الشبكة يعتمدون على المسالك القانونية لاستيراد السيارات، مستفيدين من الثغرات في أنظمة الرقابة الحدودية والإجراءات الجمركية لتمرير المواد الممنوعة دون اكتشافها.\n\nبعد توقيفه، تم وضع المشتبه فيه رهن تدابير الحراسة النظرية تحت إشراف الفرقة الجهوية للشرطة القضائية بفاس، التي انتقلت إلى الناظور بأمر من النيابة العامة.\n\nومن المتوقع أن يُعرض الموقوف أمام النيابة العامة في المحكمة الابتدائية بالناظور اليوم الأحد، للنظر في التهم الموجهة إليه واتخاذ الإجراءات القانونية المناسبة.",
        "source": "هبة بريس"
    },
    {
        "title": "روسيا تشن أكبر هجوم جوي على أوكرانيا منذ بداية الحرب",
        "link": "https://ar.hibapress.com/details-635488.html",
        "published": "2025-06-29T11:12:38+00:00",
        "summary": "هبة بريس\n\nأعلنت السلطات الأوكرانية، اليوم الأحد، أن روسيا نفذت ليلة السبت-الأحد أعنف هجوم جوي منذ اندلاع الحرب، ضمن تصعيد غير مسبوق في عمليات القصف الجوي، ما يقلص فرص التهدئة أو إحراز تقدم في مسار المفاوضات.\n\nوأكدت القوات الجوية الأوكرانية أن الهجوم شمل إطلاق 537 سلاحا جويا نحو الأراضي الأوكرانية، من بينها 477 طائرة مسيرة وصواريخ خداعية، بالإضافة إلى 60 صاروخا حقيقيا.\n\nوأوضحت نفس المصادر أنه تم إسقاط 249 طائرة مسيرة، بينما فُقدت 226 طائرة أخرى، يرجح أنها تعرضت للتشويش أو التدمير بفعل الحرب الإلكترونية.\n\nوفي تصريح لوكالة \"أسوشيتد برس\"، وصف يوري إهنات، رئيس قسم الاتصالات في القوات الجوية الأوكرانية، هذا الهجوم بأنه \"الأكبر من حيث الحجم والتنوع في الأسلحة الجوية المستخدمة\"، مؤكدا أنه استهدف مختلف مناطق البلاد، بما في ذلك المناطق الغربية البعيدة عن جبهات القتال.\n\nفي سياق متصل، أعلنت القوات الجوية البولندية أنها أرسلت طائرات قتالية لحماية المجال الجوي للبلاد، بالتنسيق مع حلفائها، بعد رصد تحركات جوية كثيفة قرب الحدود.\n\nميدانيا، أورد حاكم منطقة خيرسون، أوليكساندر بروكودين، مقتل شخص جراء هجوم بطائرة مسيرة، فيما أفاد حاكم تشيركاسي، إيهور تابوريتس، بإصابة ستة أشخاص، بينهم طفل، جراء القصف.\n\nوتأتي هذه التطورات في ظل استمرار التصعيد العسكري، مع دخول الحرب عامها الثالث، وغياب مؤشرات على قرب إنهائها دبلوماسيا.",
        "source": "هبة بريس"
    },
    {
        "title": "زيادة تسعيرة ترامواي الرباط",
        "link": "https://www.hespress.com/%d8%b2%d9%8a%d8%a7%d8%af%d8%a9-%d8%aa%d8%b3%d8%b9%d9%8a%d8%b1%d8%a9-%d8%aa%d8%b1%d8%a7%d9%85%d9%88%d8%a7%d9%8a-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-1583936.html",
        "published": "2025-06-29T11:12:14+00:00",
        "summary": "The post زيادة تسعيرة ترامواي الرباط appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "توقعات أحوال الطقس اليوم الأحد",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%ad%d8%af-20/",
        "published": "2025-06-29T11:10:31+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح والليل [...]\nظهرت المقالة توقعات أحوال الطقس اليوم الأحد أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "نهائي الأحلام.. النهضة البركانية يبحث عن الرابع والأولمبيك عن الأول",
        "link": "https://www.almountakhab.com/node/13214477",
        "published": "2025-06-29T11:07:20+00:00",
        "summary": "أولمبيك ـ نهضة بركان.. قروش تتحدى الحيتان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انهيار سور مؤسسة تعليمية يخلف مقتل راع وهلاك قطيعه بأزيلال",
        "link": "https://rue20.com/916528.html",
        "published": "2025-06-29T11:07:11+00:00",
        "summary": "زنقة 20 &#124; متابعة في حادث مأساوي وقع أمس السبت، لقي رجل خمسيني مصرعه رفقة قطيع غنمه إثر انهيار جزء من سور ثانوية عمر بن عبد العزيز التأهيلية بجماعة تيموليلت اقليم ازيلال. الضحية، وفق مصادر محلية كان يحتمي من الحر والرياح بجانب السور المتآكل قبل أن يفاجئ بانهياره على رأسه ما تسبب في وفاته في [&#8230;]\nالخبر انهيار سور مؤسسة تعليمية يخلف مقتل راع وهلاك قطيعه بأزيلال ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "روسيا تشن أكبر هجوم على أوكرانيا",
        "link": "https://www.hespress.com/%d8%b1%d9%88%d8%b3%d9%8a%d8%a7-%d8%aa%d8%b4%d9%86-%d8%a3%d9%83%d8%a8%d8%b1-%d9%87%d8%ac%d9%88%d9%85-%d8%b9%d9%84%d9%89-%d8%a3%d9%88%d9%83%d8%b1%d8%a7%d9%86%d9%8a%d8%a7-1583874.html",
        "published": "2025-06-29T11:02:41+00:00",
        "summary": "ذكر مسؤول أوكراني، اليوم الأحد، أن روسيا شنت أكبر هجوم جوي لها على أوكرانيا منذ بداية الحرب، خلال الليل، وذلك في إطار حملة قصف متصاعدة بددت الآمال في تحقيق تقدم في الجهود الرامية إلى إنهاء الحرب المستمرة منذ ثلاث سنوات. وأعلنت القوات الجوية الأوكرانية أن روسيا أطلقت ما مجموعه 537 سلاحا جويا على أوكرانيا، من [&#8230;]\nThe post روسيا تشن أكبر هجوم على أوكرانيا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جنازة مهيبة للدركي ضحية حادث دهس بنواحي أكادير (فيديو)",
        "link": "https://alyaoum24.com/1973278.html",
        "published": "2025-06-29T11:00:56+00:00",
        "summary": "شهدت مدينة أكادير أمس السبت، جنازة مهيبة ومؤثرة، للدركي برتبة مساعد المسمى محمد غباني، ضحية حادث دهس من طرف سائق دراجة نارية من الحجم الكبير، أثناء تواجده بأحد السدود القضائية التابعة لنفوذ سرية الدرك الملكي بجماعة إيموزار إدوتنان في 8 من شهر يونيو الجاري. وحضر مراسم الجنازة القائد الجهوي للدرك الملكي بأكادير، وممثلو السلطة المحلية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "حمد الله يعد لاعبي أولمبيك آسفي بمكافأة مالية قبل نهائي كأس العرش",
        "link": "https://aljarida24.ma/p/actualites/316888/",
        "published": "2025-06-29T11:00:42+00:00",
        "summary": "وعد عبد الرزاق حمد الله، مهاجم نادي الشباب السعودي، عناصر ناديه السابق أولمبيك آسفي، بمكافأة مالية في حال فوزهم على نادي نهضة بركان في نهائي كأس العرش، المقرر إجراءه اليوم الأحد بمدينة فاس. وكتب حمد الله، نجم نادي الشباب السعودي، في رسالة نشرها عبر حسابه الرسمي على إنستغرام، &#8220;ليس يوماً عادياً، بل هو موعد مع المجد، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "جبهة الإنقاذ السورية تدعو دمشق إلى تصنيف البوليساريو تنظيماً إرهابياً",
        "link": "https://www.hespress.com/%d8%ac%d8%a8%d9%87%d8%a9-%d8%a7%d9%84%d8%a5%d9%86%d9%82%d8%a7%d8%b0-%d8%a7%d9%84%d8%b3%d9%88%d8%b1%d9%8a%d8%a9-%d8%aa%d8%af%d8%b9%d9%88-%d8%af%d9%85%d8%b4%d9%82-%d8%a5%d9%84%d9%89-%d8%aa%d8%b5%d9%86-1583908.html",
        "published": "2025-06-29T11:00:38+00:00",
        "summary": "دعا الحزب السوري الحر (جبهة الإنقاذ السورية سابقاً) القيادة السورية الجديدة في دمشق إلى إصدار لائحة بالتنظيمات الإرهابية المحظورة على الأراضي السورية، بما فيها جبهة البوليساريو الانفصالية، وسائر الميليشيات المتطرفة المتورطة في سفك دماء السوريين، مشيداً في الوقت ذاته بالجهود التشريعية الجارية في الكونغرس الأمريكي لوضع البوليساريو على قوائم الإرهاب. وجدّد التنظيم السياسي السوري ذاته، [&#8230;]\nThe post جبهة الإنقاذ السورية تدعو دمشق إلى تصنيف البوليساريو تنظيماً إرهابياً appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "السغروشني: لا ذكاء اصطناعي دون حماية صارمة للمعطيات الشخصية",
        "link": "https://madar21.com/354608.html",
        "published": "2025-06-29T11:00:15+00:00",
        "summary": "شددت أمل الفلاح السغروشني، الوزيرة المنتدبة لدى رئيس الحكومة المكلفة بالانتقال الرقمي وإصلاح الإدارة، على أن تطوير الذكاء الاصطناعي لا يمكن أن يتحقق دون توفير حماية قانونية صارمة للمعطيات الشخصية، خاصة في ظل التوسع المتسارع لاستخدام الرقمنة في مختلف المجالات، وعلى رأسها قطاع التعليم. وتابعت، خلال كلمة ألقتها في لقاء تحضيري للمناظرة الوطنية حول الذكاء [&#8230;]\nظهرت المقالة السغروشني: لا ذكاء اصطناعي دون حماية صارمة للمعطيات الشخصية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "المغرب بطل العالم في استيراد الشاي الصيني",
        "link": "https://rue20.com/916524.html",
        "published": "2025-06-29T11:00:14+00:00",
        "summary": "زنقة 20 &#124; متابعة أصبح المغرب أكبر مستورد عالمي للشاي الصيني خلال عام 2024، مما يُمثل علامة فارقة في العلاقات التجارية بين البلدين. وقد كشف تقرير حديث صادر عن اللجنة الفرعية لصناعة الشاي التابعة للجمعية الصينية لتعزيز التعاون الزراعي الدولي عن ذلك. في عام 2024، صدّرت الصين 80,600 طن من الشاي إلى المغرب، بزيادة ملحوظة [&#8230;]\nالخبر المغرب بطل العالم في استيراد الشاي الصيني ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "شيرين تخذل الجمهور بأداء باهت وتثير الجدل باستراحات غامضة.. ماذا كانت تفعل خلف الكواليس؟",
        "link": "https://al3omk.com/1081613.html",
        "published": "2025-06-29T11:00:02+00:00",
        "summary": "رغم الانتظار الطويل والآمال العريضة التي علقها الآلاف من معجبيها، خيّب حفل المغنية المصرية شيرين عبد الوهاب ضمن مهرجان &#8220;موازين إيقاعات العالم&#8221; آمال جمهورها الذي حجّ من مختلف المدن المغربية، بل ومن خارج البلاد، لملاقاتها والاستمتاع بصوتها بعد غياب دام لمدة طويلة عن الساحة الفنية. حضور باهت بعد غياب طويل بدت شيرين عبد الوهاب، التي [&#8230;]\nظهرت المقالة شيرين تخذل الجمهور بأداء باهت وتثير الجدل باستراحات غامضة.. ماذا كانت تفعل خلف الكواليس؟ أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فرنسا تعلن عزمها الاعتراف بدولة فلسطين",
        "link": "https://banassa.info/%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d8%aa%d8%b9%d9%84%d9%86-%d8%b9%d8%b2%d9%85%d9%87%d8%a7-%d8%a7%d9%84%d8%a7%d8%b9%d8%aa%d8%b1%d8%a7%d9%81-%d8%a8%d8%af%d9%88%d9%84%d8%a9-%d9%81%d9%84%d8%b3%d8%b7%d9%8a/",
        "published": "2025-06-29T11:00:00+00:00",
        "summary": "قال وزير الخارجية الفرنسي جان نويل بارو، السبت، إن بلاده “مصممة على الاعتراف بدولة فلسطين“. جاء\nThe post فرنسا تعلن عزمها الاعتراف بدولة فلسطين appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "منظمة ببروكسيل تصف هجوم البوليساريو على السمارة بالعمل الإرهابي العدائي الجبان",
        "link": "https://www.achkayen.com/630385/.html",
        "published": "2025-06-29T11:00:00+00:00",
        "summary": "أعربت منظمة أجيال المغرب، ومقرها بروكسل، عن قلقها البالغ إزاء التصعيد الأخير في المنطقة الحدودية الشرقية الجنوبية لمدينة السمارة بالأقاليم الجنوبية، وذلك يوم الجمعة الموافق 26 يونيو 2025. وقالت المنظمة في بيان إن التصعيد، يأتي بعد &#8221;هجوم غادر أسفر عن سقوط مقذوفات بالقرب من ثكنة تابعة لبعثة الأمم المتحدة (المينورسو)، نفذتها عناصر من جبهة البوليساريو&#8221;. [&#8230;]\nThe post منظمة ببروكسيل تصف هجوم البوليساريو على السمارة بالعمل الإرهابي العدائي الجبان appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الناظور تحتفي بمحمد بوجيدة.. تكريم لرمز العمل النقابي والجمعوي",
        "link": "https://ar.hibapress.com/details-635485.html",
        "published": "2025-06-29T10:55:22+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nشهدت مدينة الناظور يوم أمس السبت 28 يونيو، حدثًا مميزًا، حيث نظمت فعاليات جمعوية حفلًا تكريميًا للمناضل والنقابي محمد بوجيدة، الذي يعتبر من أبرز الوجوه النضالية في الإقليم. الحفل الذي أقيم في قاعة العروض والندوات التابعة لدار المحامي بالناظور، حضره العديد من الشخصيات والفعاليات المحلية في مجالات مختلفة.\n\nافتتحت فعاليات الحفل بتلاوة النشيد الوطني، مما أضفى على الأجواء روح الوطنية والاعتزاز بالهوية المغربية. تلاه تلاوة آيات من القرآن الكريم، التي أضفت على الحفل طابعًا من الوقار والاحترام، مؤكدًا على أهمية المناسبة التي تجمع الجميع للاحتفاء بإنجازات المناضل محمد بوجيدة.\n\nفي البداية، ألقى العديد من المتحدثين كلمات مؤثرة في حق المحتفى به، مشيدين بمسيرته النضالية الممتدة لعقود من الزمن، حيث ساهم بوجيدة في الدفاع عن قضايا الإقليم والمجتمع، سواء في المجال السياسي أو النقابي. كما سلطوا الضوء على التضحيات الكبيرة التي قدمها في سبيل خدمة المواطنين والنهوض بمستوى حياتهم.\n\nثم عرض الإعلامي محمد العلالي فقرات الحفل، حيث قدم حسن فلكو مسيرة المناضل محمد بوجيدة بشكل تفصيلي. تم التركيز على أبرز محطات حياته النضالية، مثل مشاركته الفاعلة في العمل النقابي والجمعوي، واهتمامه المستمر بقضايا الوحدة الترابية والدفاع عنها منذ سنة 1973.\n\nكما تم عرض شريط فيديو يوثق مسيرة حياة محمد بوجيدة، الذي تضمن مشاهد من أبرز اللحظات التي مر بها في مسيرته الطويلة. الفيديو قدم للحضور صورة شاملة عن نضال بوجيدة، سواء على المستوى الاجتماعي أو السياسي، وأوضح كيف أن هذه الجهود كانت لها بصمات واضحة في الإقليم والمملكة بشكل عام.\n\nفي كلمته التي ألقاها بمناسبة تكريمه، عبر محمد بوجيدة عن شكره وامتنانه للمجتمع المدني وكل القائمين على تنظيم هذا الحفل. كما أكد أن هذه المبادرة أعادته إلى ذكريات المحطات النضالية التي خاضها في سبيل القضايا الاجتماعية والسياسية والثقافية، وأشاد بها كمحفز لتكريم شخصيات أخرى تستحق التقدير.\n\nوأضاف بوجيدة في حديثه أن هذا التكريم يعكس الجهد المستمر من أجل الاعتراف بالتضحيات التي قدمها منذ عقود، مشيرًا إلى أن النضال لا يقتصر فقط على الأفراد، بل على الجماعات التي ساهمت في تحسين الأوضاع الاجتماعية والسياسية في الإقليم. كما دعا إلى تكريم المزيد من الشخصيات التي قدمت الكثير ولم تنل حقها من التقدير.\n\nكما وجه بوجيدة الشكر للمجتمع المدني على هذه المبادرة الطيبة، معتبرًا أن الحفل ليس فقط تكريمًا له، بل هو دعوة للاحتفاء بالشخصيات التي قدمت خدمات جليلة لمجتمعاتها في مختلف المجالات. وأكد أنه يتمنى أن تستمر مثل هذه المبادرات تكريمًا لبقية الشخصيات التي لم تحظَ بالتقدير المستحق.\n\nاختتم الحفل بتكريم محمد بوجيدة من خلال تقديم شهادات تقديرية وهدايا رمزية له من قبل الهيئات الحاضرة. هذا التكريم لم يكن مجرد احتفال بشخصية بارزة، بل كان بمثابة احتفاء بمسيرة مليئة بالتضحية والعطاء، ليظل في الذاكرة جمعيّة مفعمة بالامتنان لهذه الشخصية الاستثنائية.",
        "source": "هبة بريس"
    },
    {
        "title": "برلماني سابق: سفريات البرلمان تُوّجت بزواج الأنصاري والطرمونية",
        "link": "https://rue20.com/916520.html",
        "published": "2025-06-29T10:51:03+00:00",
        "summary": "زنقة 20 &#124; متابعة خلق زواج البرلمانيين الإستقلاليين مروى الأنصاري و عثمان الطرمونية جدلا واسعا وسط الوسط السياسي والبرلماني. مروى الأنصاري هي ابنة رئيس جهة فاس مكناس عبد الواحد الأنصاري وهي أمينة مجلس النواب، أما الطرمونية فهو ابن احد أثرياء الجديدة امبارك الطرمونية و نائب برلماني عن حزب الاستقلال و رئيس الشبيبة الاستقلالية. البرلماني السابق [&#8230;]\nالخبر برلماني سابق: سفريات البرلمان تُوّجت بزواج الأنصاري والطرمونية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تحفيز عبد الرزاق حمد الله يصل صداه لقروش أولمبيك آسفي",
        "link": "https://www.almountakhab.com/node/13214476",
        "published": "2025-06-29T10:49:37+00:00",
        "summary": "وعد عبد الرزاق حمد الله إبن مدينة آسفي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب.. عودة الحجاج المكفوفين المنعم عليهم من قبل عاهل البلاد إلى أرض الوطن",
        "link": "https://aljarida24.ma/p/actualites/316885/",
        "published": "2025-06-29T10:46:57+00:00",
        "summary": "في إطار الرعاية المولوية السامية التي يخص بها الملك محمد السادس، الأشخاص المكفوفين وضعاف البصر، أعلنت المنظمة العلوية لرعاية المكفوفين بالمغرب التي تترأسها صاحبة السمو الأميرة للا لمياء، عن عودة وفد الحجاج المكفوفين الذين تفضل جلالته بتمكينهم من أداء مناسك الحج لموسم 1446 هـ / 2025 م، وذلك على الساعة الثانية عشرة وخمس عشرة دقيقة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "اتهامات بالتسلط والفوضى داخل المركز الاستشفائي الاقليمي بورزازات",
        "link": "https://nichan.ma/307423/",
        "published": "2025-06-29T10:45:55+00:00",
        "summary": "دخلت الخلافات التي تعصف بالمركب الجراحي التابع للمركز الاستشفائي الاقليمي سيدي حساين بن ناصر بورزازات منعطفا خطيرا، بعدما أصدرت الجامعة الوطنية للصحة بورزازات، المنضوية تحت لواء الاتحاد المغربي للشغل، بيانا شديد اللهجة نددت فيه بما وصفته بـ«الفوضى العارمة» و«التغول غير المسبوق» لطبيب التخدير والإنعاش، معتبرة أن الوضع الحالي يهدد بشكل مباشر سلامة المرضى ويمس كرامة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "احتقان في النواصر .. ملاك الأراضي يلوحون بالقضاء بعد رفض منحهم شهادة الإعفاء الضريبي",
        "link": "https://al3omk.com/1081644.html",
        "published": "2025-06-29T10:45:11+00:00",
        "summary": "يسود توتر كبير في صفوف عدد من ملاك الأراضي الفلاحية والمهنية بإقليم النواصر، نتيجة ما وصفوه بـ&#8221;الرفض غير المبرر&#8221; من طرف السلطات المحلية لتمكينهم من الوثيقة الإدارية الخاصة بالإعفاء المؤقت من أداء الضريبة المفروضة على الأراضي الحضرية غير المبنية، التي يخولها القانون وفق شروط ومعايير واضحة. وبحسب تصريحات متفرقة توصلت بها جريدة العمق المغربي، فإن [&#8230;]\nظهرت المقالة احتقان في النواصر .. ملاك الأراضي يلوحون بالقضاء بعد رفض منحهم شهادة الإعفاء الضريبي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "قرار تغيير لوحة تسجيل السيارات المغربية في السير الدولي يخلق ارتباكاً وجدلاً واسعاً",
        "link": "https://rue20.com/916516.html",
        "published": "2025-06-29T10:43:35+00:00",
        "summary": "زنقة 20 &#124; الرباط مازال قرار تغيير لوحة تسجيل السيارات المتجهة إلى الإتحاد الأوربي، يخلق جدلا واسعا وارتباكا وسط المواطنين المغاربة الراغبين في التوجه نحو أوربا إما لقضاء العطلة أو لأغراض أخرى. في هذا الصدد، انتقد عدد من المواطنين تأخر صدور هذا القرار من طرف الوكالة الوطنية للسلامة الطرقية “نارسا” تزامنا مع عطلة الصيف وعودة [&#8230;]\nالخبر قرار تغيير لوحة تسجيل السيارات المغربية في السير الدولي يخلق ارتباكاً وجدلاً واسعاً ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "نهائي كأس العرش.. نهضة بركان يطارد الثلاثية وأولمبيك آسفي يبحث عن أول تتويج",
        "link": "https://ar.hibapress.com/details-635482.html",
        "published": "2025-06-29T10:42:30+00:00",
        "summary": "هبة بريس - رياضة\n\nتتجه أنظار عشاق كرة القدم المغربية، مساء اليوم الأحد، نحو \"المركب الرياضي لفاس\"، حيث تُجرى مباراة نهائي كأس العرش لموسم 2023-2024، بين فريقي نهضة بركان وأولمبيك آسفي، في لقاء حاسم لتحديد هوية بطل النسخة الحالية، وخليفة الرجاء الرياضي المتوج باللقب الموسم الماضي.\n\nنهضة بركان تدخل المواجهة بطموح كبير لإضافة لقب ثالث هذا الموسم، بعد تتويجها بلقبي البطولة الاحترافية وكأس الكونفدرالية الإفريقية، في مسعى لتتويج موسم استثنائي بثلاثية تاريخية.\n\nفي المقابل، يسعى أولمبيك آسفي لكتابة اسمه ضمن سجل الأندية المتوجة بكأس العرش، وتحقيق أول لقب في تاريخه بهذه المسابقة، بعدما كان قريباً من ذلك سنة 2016 حين خسر النهائي أمام المغرب الفاسي.\n\nالمباراة ستنطلق في تمام الساعة السابعة مساءً (غرينتش +1)، بحضور جماهيري منتظر من مدينتي بركان وآسفي، وسط أجواء مشحونة بالحماس والتشويق.",
        "source": "هبة بريس"
    },
    {
        "title": "جلال جيد يقود نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/16214475",
        "published": "2025-06-29T10:39:59+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استنفار بشاطئ سبتة بعد ظهور أفعى بين الأمواج وسط ذعر المصطافين",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d9%86%d9%81%d8%a7%d8%b1-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b3%d8%a8%d8%aa%d8%a9-%d8%a8%d8%b9%d8%af-%d8%b8%d9%87%d9%88%d8%b1-%d8%a3%d9%81%d8%b9%d9%89-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-29T10:37:53+00:00",
        "summary": "بريس تطوان عرف شاطئ مدينة سبتة المحتلة، أمس السبت، حالة من الاستنفار الأمني والهلع بين المصطافين، عقب رصد أفعى وهي تسبح قرب السواحل، في مشهد غير مألوف أعاد إلى الأذهان سلسلة حوادث مشابهة سجلت مؤخرا بشواطئ شمال المملكة. وأفادت مصادر محلية أن مجموعة من المواطنين تدخلوا بشكل فوري للتصدي للخطر، وتمكنوا من قتل الأفعى، ما [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214473",
        "published": "2025-06-29T10:37:33+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ترامب يحذر من محاكمة نتانياهو",
        "link": "https://www.hespress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%86%d8%aa%d9%86%d9%8a%d8%a7%d9%87%d9%88-1583880.html",
        "published": "2025-06-29T10:33:28+00:00",
        "summary": "قال الرئيس الأمريكي دونالد ترامب السبت إن الولايات المتحدة &#8220;لن تتسامح&#8221; مع مواصلة محاكمة رئيس الوزراء الإسرائيلي بنيامين نتانياهو بتهم فساد. وكتب ترامب على منصة &#8220;تروث سوشال&#8221; التابعة له: &#8220;تنفق الولايات المتحدة الأمريكية مليارات الدولارات سنويا، أكثر بكثير من أي دولة أخرى، على حماية إسرائيل ودعمها. لن نتسامح مع هذا&#8221;. ورفضت محكمة إسرائيلية الجمعة طلب [&#8230;]\nThe post ترامب يحذر من محاكمة نتانياهو appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تهيئة المساحات الخضراء تزيّن محيط برج محمد السادس على ضفاف أبي رقراق",
        "link": "https://ar.hibapress.com/details-635479.html",
        "published": "2025-06-29T10:32:56+00:00",
        "summary": "هبة بريس\n\nتتواصل أشغال التهيئة النهائية لبرج محمد السادس، المعلمة المعمارية الشاهقة التي ترتفع على ضفاف وادي أبي رقراق بين الرباط وسلا، حيث يجري إعداد محيطه ليكتسب لمسة جمالية إضافية من خلال إنشاء فضاءين أخضرين قرب المدخل الرئيسي للبرج.\n\nويتضمن المشروع الحالي تهيئة حديقتين مزودتين بمساحات عشبية ومدرجات رخامية، ستُضاء ليلاً بواسطة نظام إنارة متطور يُبرز جمال الفضاء الخارجي، في وقت تشارف فيه أعمال التشطيب والتزيين الداخلي والخارجي على الانتهاء، حسب ما تؤكده التجارب التي تُجرى حالياً لأنظمة الإضاءة.\n\nويُعد برج محمد السادس، الذي يصل ارتفاعه إلى 250 متراً ويضم 55 طابقاً، من أعلى البنايات في القارة الإفريقية، ويمكن مشاهدته من مسافة تصل إلى 50 كيلومتراً. ويكتسي هذا المشروع أهمية استراتيجية نظراً لموقعه في قلب وادي أبي رقراق، حيث تطلب إنجازه استثماراً أولياً تجاوز 3.5 مليارات درهم.",
        "source": "هبة بريس"
    },
    {
        "title": "ألونسو: لا تنخدعوا بخسارة اليوفي أمام السيتي",
        "link": "https://madar21.com/354570.html",
        "published": "2025-06-29T10:30:47+00:00",
        "summary": "مع اقتراب المواجهة المرتقبة بين ريال مدريد ويوفنتوس في دور الـ16 من كأس العالم للأندية، وجّه المدير الفني للميرينغي، تشابي ألونسو، رسالة واضحة إلى لاعبيه: &#8220;احذروا الاستهانة&#8221;. ورغم أن الفريق الملكي أنهى دور المجموعات في صدارة مجموعته بـ7 نقاط، مقابل 6 لـ&#8221;السيدة العجوز&#8221;، إلا أن ألونسو يرفض تمامًا قراءة الأمور بالأرقام فقط، خاصة بعد سقوط [&#8230;]\nظهرت المقالة ألونسو: لا تنخدعوا بخسارة اليوفي أمام السيتي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الذكاء الاصطناعي في المغرب.. ملامح مرحلة جديدة",
        "link": "https://aljarida24.ma/p/actualites/316881/",
        "published": "2025-06-29T10:30:44+00:00",
        "summary": "&#160; تتجه الحكومة بخطى حذرة نحو جعل الذكاء الاصطناعي أمرا طبيعيا في حياة المغاربة. خطى الحكومة تمر عبر خطة متعددة الأبعاد تنطلق من تأهيل الكفاءات وتطوير البنية التحتية الرقمية، وصولا إلى جذب الاستثمارات الضخمة القادرة على تمويل القدرات الحاسوبية المطلوبة لمواكبة الثورة الرقمية العالمية. هذا ما أكدت عليه أمل الفلاح السغروشني، الوزيرة المنتدبة لدى رئيس [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "حجز مواد فاسدة يغلق مقاهي ومطاعم شهيرة بساحل تامودا باي",
        "link": "https://rue20.com/916513.html",
        "published": "2025-06-29T10:27:08+00:00",
        "summary": "زنقة 20 &#124; متابعة شنت السلطات المحلية بإقليم المضيق الفنيدق مؤخرا حملة واسعة ضد المقاهي والمطاعم الفخمة ، خاصة مع توافد الزوار على المنطقة لقضاء عطلة الصيف. و بحسب مصادر محلية ، فإن السلطات المحلية بمدينة مرتيل، قررت قبل أيام إغلاق مقهى &#8220;أجانيف&#8221; بعد أن كشفت زيارة تفتيشية مفاجئة من قبل لجنة مختلطة عن وجود [&#8230;]\nالخبر حجز مواد فاسدة يغلق مقاهي ومطاعم شهيرة بساحل تامودا باي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "“عطش الصيف”.. انقطاعات متكررة للماء الشروب تثير غضب سكان برشيد",
        "link": "https://howiyapress.com/%d8%b9%d8%b7%d8%b4-%d8%a7%d9%84%d8%b5%d9%8a%d9%81-%d8%a7%d9%86%d9%82%d8%b7%d8%a7%d8%b9%d8%a7%d8%aa-%d9%85%d8%aa%d9%83%d8%b1%d8%b1%d8%a9-%d9%84%d9%84%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d8%b4%d8%b1/",
        "published": "2025-06-29T10:26:25+00:00",
        "summary": "هوية بريس &#8211; متابعات تشهد مدينة برشيد وعدد من جماعاتها المجاورة معاناة متفاقمة بسبب الانقطاعات المتكررة والمفاجئة للماء الصالح للشرب، خاصة مع ارتفاع درجات الحرارة خلال فصل الصيف. هذه الأزمة...\nThe post &#8220;عطش الصيف&#8221;.. انقطاعات متكررة للماء الشروب تثير غضب سكان برشيد appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اعتداء “شنيع” على مواطن من طرف حارس سيارات بتطوان",
        "link": "https://presstetouan.com/%d8%a7%d8%b9%d8%aa%d8%af%d8%a7%d8%a1-%d8%b4%d9%86%d9%8a%d8%b9-%d8%b9%d9%84%d9%89-%d9%85%d9%88%d8%a7%d8%b7%d9%86-%d9%85%d9%86-%d8%b7%d8%b1%d9%81-%d8%ad%d8%a7%d8%b1%d8%b3-%d8%b3%d9%8a%d8%a7%d8%b1/",
        "published": "2025-06-29T10:20:23+00:00",
        "summary": "بريس تطوان اهتزّ شارع مولاي العباس بمدينة تطوان على وقع اعتداء خطير تعرّض له شاب في واضحة النهار، بعدما انهال عليه حارس سيارات غير مرخّص بالضرب، مستعينا بشقيقه وشخصين آخرين، ما أسفر عن كسر في الأنف ورضوض جسدية خطيرة، وثّقتها شهادة طبية رسمية منحت للضحية عجزا بلغ 27 يوما. الحادثة التي أثارت موجة استياء عارمة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فوضى واغماءات وانتقادات بسبب « البلاي باك » في حفل شيرين بموازين",
        "link": "https://alyaoum24.com/1973339.html",
        "published": "2025-06-29T10:19:57+00:00",
        "summary": "أثارت الفنانة شيرين عبدالوهاب الجدل خلال حفلها في مهرجان موازين ايقاعات العالم في دورته العشرين، بعد اعتمادها على الغناء المسجل « بلاي باك » في بداية الحفل. وعلى الرغم من تفاعل الجمهور المغربي الكبير مع الحفل، إلا أن استخدامها للـ »بلاي باك » في أغنية « حبيبي نساي » أثار انتقادات واسعة، حيث هتف البعض « صوتك صوتك » مطالبين إياها بالغناء المباشر. [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "والي فاس السابق يرفض حضور حفل زفاف استقلالي",
        "link": "https://rue20.com/916507.html",
        "published": "2025-06-29T10:19:37+00:00",
        "summary": "علم موقع Rue20 ، أن والي جهة فاس مكناس السابق معاد الجامعي اعتذر عن حضور حفل زفاف البرلمانيين الإستقلاليين مروى الأنصاري و عثمان الطرمونية بمدينة مكناس.\nالخبر والي فاس السابق يرفض حضور حفل زفاف استقلالي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "3 مدن مغربية ضمن قائمة أكثر 15 مدينة حرارة على مستوى العالم",
        "link": "https://ar.hibapress.com/details-635477.html",
        "published": "2025-06-29T10:14:06+00:00",
        "summary": "هبة بريس\n\nصنّف موقع \"إلدورادو ويذر\" المتخصص في تتبّع درجات الحرارة حول العالم، ثلاث مدن مغربية ضمن قائمة أكثر 15 مدينة حرارة على مستوى العالم، وذلك خلال صباح اليوم الأحد.\n\nوبحسب بيانات الموقع، جاءت مدينة بن جرير في المرتبة العاشرة عالميًا، بعد تسجيلها 46.4 درجة مئوية، تلتها القنيطرة في المرتبة الرابعة عشرة بـ45.8 درجة مئوية، ثم تارودانت في المركز الخامس عشر، بدرجات حرارة فاقت بدورها 45 درجة.\n\nوعلى رأس القائمة العالمية، تصدّرت مدينة الكويت الترتيب كأكثر المدن حرارة في العالم هذا اليوم، بعدما سجلت 48.3 درجة مئوية، تلتها الأحساء في المملكة العربية السعودية بـ48.2 درجة، ثم مدينة الفهود في سلطنة عمان التي سجّلت 47.2 درجة، لتحتل المركز الثالث.\n\nكما ضمّت القائمة مدينة العين الإماراتية التي حلّت خامسة بحرارة بلغت 46.9 درجة، والقيصومة السعودية في المركز الثامن، إلى جانب برج باجي مختار بالجزائر في المركز الحادي عشر، مما يعكس الطابع الصحراوي الحار السائد في مناطق واسعة من الخليج العربي وشمال إفريقيا خلال هذه الفترة من السنة.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. المال والزواج وأفكار تشجع على الحرام",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%84%d9%85%d8%a7%d9%84-%d9%88%d8%a7%d9%84%d8%b2%d9%88%d8%a7%d8%ac-%d9%88%d8%a3%d9%81%d9%83%d8%a7%d8%b1-%d8%aa%d8%b4%d8%ac%d8%b9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84/",
        "published": "2025-06-29T10:04:35+00:00",
        "summary": "The post فيديو.. المال والزواج وأفكار تشجع على الحرام appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حادثة دهس تودي بحياة دركي بأكادير",
        "link": "https://rue20.com/916504.html",
        "published": "2025-06-29T10:03:43+00:00",
        "summary": "زنقة 20 &#124; متابعة خيم الحزن على مدينة أكادير، أمس، بعد الإعلان عن وفاة أحد عناصر الدرك الملكي، متأثراً بإصابات خطيرة تعرض لها عقب حادث دهس متعمد وقع بمركز إيموزار إداوتنان التابع لعمالة أكادير إداوتنان. وتعود تفاصيل الحادث إلى يوم 8 يونيو الجاري، حين كانت دورية تابعة للدرك الملكي تباشر مهامها الاعتيادية في إطار حاجز [&#8230;]\nالخبر حادثة دهس تودي بحياة دركي بأكادير ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "عاصفة رعدية تؤخر سفر بايرن ميونخ",
        "link": "https://www.hespress.com/%d8%b9%d8%a7%d8%b5%d9%81%d8%a9-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d8%aa%d8%a4%d8%ae%d8%b1-%d8%b3%d9%81%d8%b1-%d8%a8%d8%a7%d9%8a%d8%b1%d9%86-%d9%85%d9%8a%d9%88%d9%86%d8%ae-1583891.html",
        "published": "2025-06-29T10:02:55+00:00",
        "summary": "تسببت عاصفة رعدية في أورلاندو في تعطيل سفر بايرن ميونخ الألماني إلى ميامي، لملاقاة فلامنغو في دور الـ 16 من كأس العالم للأندية اليوم الأحد. ووصلت الطائرة التي استأجرها الفريق إلى فلوريدا مساء السبت متأخرة أكثر من ساعتين عن الموعد المقرر. وقال اللاعب النمساوي الدولي كونراد لايمر: &#8220;كانت مجرد عاصفة رعدية أخرى فوق أورلاندو. سنتناول [&#8230;]\nThe post عاصفة رعدية تؤخر سفر بايرن ميونخ appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الأمن يجهض محاولة تهريب “أقراص مهلوسة” كانت موجهة للسوق المغربية",
        "link": "https://nichan.ma/307425/",
        "published": "2025-06-29T10:00:50+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني وإدارة الجمارك بمعبر باب سبتة، مساء أمس السبت 28 يونيو الجاري، عن إحباط محاولة ضخمة لتهريب شحنة كبيرة من الأقراص المهلوسة إلى داخل التراب الوطني، بلغت 102 ألف قرص طبي مخدر. وجرى توقيف سائقة سيارة تحمل لوحة ترقيم أجنبية، وهي مواطنة إسبانية من أصول مغربية، كانت مرفوقة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حين تتحول المآسي إلى “ترندات”..  خبير يشرح الوجه النفسي للتفاعل الرقمي مع الحروب",
        "link": "https://al3omk.com/1081417.html",
        "published": "2025-06-29T10:00:38+00:00",
        "summary": "يشتعل الفضاء الرقمي بمنشورات ومقاطع تعبّر عن الغضب، أو السخرية، أو التضامن\nظهرت المقالة حين تتحول المآسي إلى &#8220;ترندات&#8221;..  خبير يشرح الوجه النفسي للتفاعل الرقمي مع الحروب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حزب متطرف في إسبانيا يقترح إلغاء برنامج تعليمي يستهدف الحفاظ على الهوية المغربية لدى أبناء الجالية",
        "link": "https://alyaoum24.com/1973309.html",
        "published": "2025-06-29T10:00:21+00:00",
        "summary": "قدّم حزب اليمين المتطرف « فوكس » (VOX) في إسبانيا مقترحًا أمام مجلس محافظة غرناطة يدعو إلى الإلغاء الفوري لبرنامج اللغة العربية والثقافة المغربية (PLACM) في المدارس العمومية. واعتبر النائب الإقليمي عن الحزب، غوستافو دي كاسترو، أن هذا البرنامج يشكل « خطرًا » لأنه يسمح لحكومة أجنبية، وهي المغرب، بتلقين لغتها وثقافتها لأبناء الجالية المغربية المتمدرسين في إسبانيا. ووصف [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "موازين يفقد بريقه…فوضى تنظيمية وغضب جماهيري يعصفان بصورة التظاهرة",
        "link": "https://aljarida24.ma/p/actualites/316879/",
        "published": "2025-06-29T10:00:20+00:00",
        "summary": "شهدت النسخة ال20 من مهرجان موازين، الذي اختتمت فعالياته مساء أمس السبت بالعاصمة الرباط، موجة غير مسبوقة من الانتقادات، بسبب ما وصفه الجمهور بـ&#8221;التنظيم الكارثي&#8221; الذي طبع عددا من سهراته الكبرى، ما جعل من هذه الدورة واحدة من أسوأ نسخ المهرجان منذ انطلاقه قبل عقدين من الزمن. فمنذ اليوم الأول، لاحظ المتابعون اختلالات تنظيمية واضحة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "سعيدة باعدي تحجز مكانها في مسلسل “البراني” الجديد",
        "link": "https://madar21.com/354450.html",
        "published": "2025-06-29T10:00:00+00:00",
        "summary": "يُواصل المخرج إدريس الروخ تعزيز حضور الممثلة سعيدة باعدي على الشاشة الصغيرة، من خلال مشاركتها في مسلسل جديد بعنوان &#8220;البراني&#8221;، وذلك بعد ظهورها في شهر رمضان الماضي ضمن سلسلة &#8220;مبروك علينا&#8221;، التي أعادتها إلى الواجهة بعد فترة من الغياب، إذ يأتي هذا العمل الجديد أيضا بإنتاج من شركة &#8220;ديسكونكتد&#8221;، التي أشرفت على السلسلة الرمضانية نفسها. [&#8230;]\nظهرت المقالة سعيدة باعدي تحجز مكانها في مسلسل &#8220;البراني&#8221; الجديد أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إحباط تهريب أكثر من 100 ألف قرص مهلوس في باب سبتة في عملية أمنية مشتركة",
        "link": "https://banassa.info/%d8%a5%d8%ad%d8%a8%d8%a7%d8%b7-%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-100-%d8%a3%d9%84%d9%81-%d9%82%d8%b1%d8%b5-%d9%85%d9%87%d9%84%d9%88%d8%b3-%d9%81%d9%8a-%d8%a8%d8%a7/",
        "published": "2025-06-29T10:00:00+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني، اليوم السبت، عن إحباط محاولة تهريب شحنة ضخمة من الأقراص\nThe post إحباط تهريب أكثر من 100 ألف قرص مهلوس في باب سبتة في عملية أمنية مشتركة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "البرلمان العربي يؤكد على الدور الهام للملك في الدفاع عن القضية الفلسطينية",
        "link": "https://www.achkayen.com/630382/.html",
        "published": "2025-06-29T10:00:00+00:00",
        "summary": "أكد البرلمان العربي، أمس السبت بالقاهرة، على الدور الهام والجهود المتواصلة التي يبذلها الملك محمد السادس، رئيس لجنة القدس، في الدفاع عن القضية الفلسطينية. وشدد البرلمان العربي ، في قرار بشأن الوضع في الأراضي الفلسطينية المحتلة صادر عن أشغال جلسته العامة الخامسة لدور الانعقاد الأول من الفصل التشريعي الرابع، على ما تقوم به وكالة بيت [&#8230;]\nThe post البرلمان العربي يؤكد على الدور الهام للملك في الدفاع عن القضية الفلسطينية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "بلجيكا تبدأ ترحيل المعتقلين المغاربة إلى وطنهم بموجب اتفاق جديد",
        "link": "https://tanja24.com/%d8%a8%d9%84%d8%ac%d9%8a%d9%83%d8%a7-%d8%aa%d8%a8%d8%af%d8%a3-%d8%aa%d8%b1%d8%ad%d9%8a%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%aa%d9%82%d9%84%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9/",
        "published": "2025-06-29T09:54:56+00:00",
        "summary": "وقع المغرب وبلجيكا مؤخرا اتفاقية جديدة تتيح ترحيل المواطنين المغاربة المعتقلين في السجون البلجيكية إلى المغرب دون الحاجة إلى موافقتهم الشخصية، في خطوة وصفتها صحيفة “لوسوار” البلجيكية بأنها تحول كبير في التعاون القضائي بين البلدين. وتندرج هذه الاتفاقية ضمن جهود تعزيز إعادة الإدماج الاجتماعي للمعتقلين المغاربة في بلدهم الأصلي، مع إمكانية عودتهم لاحقا إلى بلجيكا [...]\nظهرت المقالة بلجيكا تبدأ ترحيل المعتقلين المغاربة إلى وطنهم بموجب اتفاق جديد أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مونديال الأندية: الطقس يعلق المباراة السادسة",
        "link": "https://www.almountakhab.com/node/13214472",
        "published": "2025-06-29T09:51:01+00:00",
        "summary": "توقفت مباراة تشيلسي الإنجليزي ونظيره",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إحباط تهريب أكثر من 100 ألف قرص مهلوس على يد مواطنة إسبانية",
        "link": "https://howiyapress.com/%d8%a5%d8%ad%d8%a8%d8%a7%d8%b7-%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-100-%d8%a3%d9%84%d9%81-%d9%82%d8%b1%d8%b5-%d9%85%d9%87%d9%84%d9%88%d8%b3-%d8%b9%d9%84%d9%89-%d9%8a/",
        "published": "2025-06-29T09:49:08+00:00",
        "summary": "هوية بريس &#8211; متابعات في عملية مشتركة بين المصالح الأمنية والجمارك المغربية، تم إحباط محاولة تهريب كمية كبيرة من الأقراص المهلوسة عبر معبر باب سبتة المحتلة، مساء السبت 28 يونيو...\nThe post إحباط تهريب أكثر من 100 ألف قرص مهلوس على يد مواطنة إسبانية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رغم رصد الملايير.. عراقيل عقارية تبطئ ورش ملاعب القرب",
        "link": "https://aljarida24.ma/p/actualites/316876/",
        "published": "2025-06-29T09:45:17+00:00",
        "summary": "&#160; رغم ضخ الملايير من الدراهم سنويا لتعميم ملاعب القرب عبر مختلف جهات المملكة، تشتكي الحكومة من معضلة العقار. وزيرة الاقتصاد والمالية، نادية فتاحاعتبرت أن توفير العقار من أجل بناء وتجهيز ملاعب القرب تقف حجر عثرة أمام تحقيق هذا الطموح الرياضي، الذي تراهن عليه الدولة لتقريب الرياضة من المواطنين، خصوصا في القرى والمناطق شبه الحضرية. [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "وفد سعودي رفيع يتحرك نحو المغرب وموريتانيا",
        "link": "https://howiyapress.com/%d9%88%d9%81%d8%af-%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d8%b1%d9%81%d9%8a%d8%b9-%d9%8a%d8%aa%d8%ad%d8%b1%d9%83-%d9%86%d8%ad%d9%88-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d9%85%d9%88%d8%b1%d9%8a%d8%aa/",
        "published": "2025-06-29T09:42:11+00:00",
        "summary": "هوية بريس &#8211; متابعات بدأ وفد سعودي رفيع المستوى، يقوده رئيس اتحاد الغرف السعودية حسن بن معجب الحويزي، اليوم الأحد، زيارة رسمية إلى كل من المغرب وموريتانيا، بهدف تعزيز العلاقات الاقتصادية...\nThe post وفد سعودي رفيع يتحرك نحو المغرب وموريتانيا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "شيرين تختتم الدورة الـ 20 لمهرجان موازين.. عودة جديدة وسط تصفيقات جماهيرية (فيديو)",
        "link": "https://ar.hibapress.com/details-635473.html",
        "published": "2025-06-29T09:39:14+00:00",
        "summary": "هبة بريس - إيمان السملالي\n\nأحيت النجمة المصرية شيرين عبدالوهاب مساء أمس السبت حفلها المنتظر على منصة مهرجان “موازين – إيقاعات العالم” في العاصمة الرباط، وذلك بعد تسع سنوات من الغياب عن الساحة الفنية بالمغرب.\n\nمنذ لحظة صعودها إلى المسرح، استقبل الجمهور المغربي شيرين بتصفيقات حارّة وصراخ يعكس محبة عميقة طال انتظارها، في مشهد طغت عليه مشاعر الفرح والتأثر. وافتتحت شيرين الحفل بـ”ميدلي” من أشهر أغانيها، بدأته بأغنية “نسّاي”، لتأسر الحضور بإحساسها المعتاد وصوتها الذي يحمل بصمة لا تُشبه أحدًا.\n\nبعد دقائق من بداية الحفل، دوّى صوت الجمهور مرددًا: “صوتك صوتك”، في رسالة واضحة للمطالبة بالغناء الحيّ بعيدًا عن المسجلات والمؤثرات.\n\nولم تتردد شيرين، واستجابت فورًا، موجهة رسالة تقدير لجمهورها، وغنّت بصوتها الطبيعي مجموعة من أنجح أغانيها، منها “أنا مش بتاعة الكلام دا”، “آه يا ليل”، و”على بالي”، وسط تفاعل منقطع النظير.\n\n[embed]https://www.youtube.com/watch?v=RQZxpBU1bJM[/embed]\n\nوكعادتها، منحت شيرين الحفل طابعًا خاصًا من العفوية والدفء، فتمايلت مع الجمهور، وشاركتهم الرقص والضحك، لتزيد الأجواء بهجة وحميمية. وقدّمت لاحقًا أغنيات “صبري قليل”، “كلام عنيه”، و”الوتر الحساس”، وسط موجات متتالية من التصفيق والترديد الجماعي للكلمات.\n\nفي لحظة مفعمة بالمشاعر، وقفت شيرين أمام جمهورها لتقول بلهجة مليئة بالشوق: “وحشتوني.. بالزاف”، ليقابلها الحضور بعاصفة من التصفيق والهتاف، تؤكد من جديد عمق المحبة المتبادلة بين النجمة المصرية وجمهورها المغربي",
        "source": "هبة بريس"
    },
    {
        "title": "موجة حر شديدة تضرب أوروبا وتحذيرات من حرائق",
        "link": "https://howiyapress.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%b6%d8%b1%d8%a8-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d9%88%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1%d8%a7%d8%aa-%d9%85%d9%86-%d8%ad/",
        "published": "2025-06-29T09:38:32+00:00",
        "summary": "هوية بريس &#8211; متابعات بداية هذا الأسبوع، وضعت أوروبا في حالة تأهب قصوى بسبب موجة حر شديدة اجتاحت القارة، مما أدى إلى ارتفاعات قياسية في درجات الحرارة وصلت إلى 47...\nThe post موجة حر شديدة تضرب أوروبا وتحذيرات من حرائق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "سكان زاوية تزكين بزاكورة يحتجون ضد “خروقات” في توزيع الدقيق المدعم",
        "link": "https://al3omk.com/1081625.html",
        "published": "2025-06-29T09:36:18+00:00",
        "summary": "نظم العشرات من سكان دوار زاوية تزكين، التابع لقيادة تنزولين بإقليم زاكورة، وقفة احتجاجية صباح أمس السبت 29 يونيو 2025، أمام مقر القيادة، للتنديد بما وصفوه بـ &#8220;الخروقات الجسيمة&#8221; في عملية توزيع حصص الدقيق المدعم. وسلط المحتجون الضوء على ما يعتبرونه سوء تدبير للموارد الأساسية وتلاعبات تحرم الأسر المعوزة من حقها في الحصول على الدعم. [&#8230;]\nظهرت المقالة سكان زاوية تزكين بزاكورة يحتجون ضد &#8220;خروقات&#8221; في توزيع الدقيق المدعم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حفل “طوطو” بموازين يغلق شوارع الرباط",
        "link": "https://al3omk.com/1081599.html",
        "published": "2025-06-29T09:35:42+00:00",
        "summary": "ظهرت المقالة حفل &#8220;طوطو&#8221; بموازين يغلق شوارع الرباط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حريق مهول يلتهم محلا تجاريا بالجديدة",
        "link": "https://al3omk.com/1081590.html",
        "published": "2025-06-29T09:34:15+00:00",
        "summary": "ظهرت المقالة حريق مهول يلتهم محلا تجاريا بالجديدة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الاتحاد الأوروبي يدرج أرصدة الكربون في هدف 2040",
        "link": "https://madar21.com/354619.html",
        "published": "2025-06-29T09:30:00+00:00",
        "summary": "تعتزم المفوضية الأوروبية اقتراح احتساب أرصدة الكربون المشتراة من دول أخرى ضمن هدف الاتحاد الأوروبي للمناخ لعام 2040. ومن المقرر أن تقترح المفوضية هدفا مناخيا ملزما قانونا للاتحاد الأوروبي لعام 2040 في 2 يوليوز المقبل. وكانت المفوضية قد خططت في البداية لخفض صافي الانبعاثات بنسبة 90 في المائة، مقارنةً بمستويات عام 1990، لكنها سعت في [&#8230;]\nظهرت المقالة الاتحاد الأوروبي يدرج أرصدة الكربون في هدف 2040 أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مونديال الأندية: تشيلسي أسقط بنفيكا في مباراة من 4 ساعات",
        "link": "https://www.almountakhab.com/node/13214471",
        "published": "2025-06-29T09:29:31+00:00",
        "summary": "ضرب تشيلسي الإنجليزي موعدًا مع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بين ضغوط ترامب وتكتيكات نتنياهو: هل يفتح وقف الحرب على إيران الباب لإنهاء النزيف في غزة وصفقة كبرى لإعادة رسم خريطة الشرق الأوسط؟",
        "link": "https://banassa.info/%d8%a8%d9%8a%d9%86-%d8%b6%d8%ba%d9%88%d8%b7-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%88%d8%aa%d9%83%d8%aa%d9%8a%d9%83%d8%a7%d8%aa-%d9%86%d8%aa%d9%86%d9%8a%d8%a7%d9%87%d9%88-%d9%87%d9%84-%d9%8a%d9%81%d8%aa/",
        "published": "2025-06-29T09:27:57+00:00",
        "summary": "&#160;بعدما قال الرئيس الأمريكي ترامب، ردًا على أسئلة صحافيين، إن الأسبوع القادم ربما يشهد توصلًا\nThe post بين ضغوط ترامب وتكتيكات نتنياهو: هل يفتح وقف الحرب على إيران الباب لإنهاء النزيف في غزة وصفقة كبرى لإعادة رسم خريطة الشرق الأوسط؟ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "حركة تنقيلات واسعة في صفوف الدرك الملكي بجهة فاس-مكناس لتعزيز الفعالية الأمنية",
        "link": "https://ar.hibapress.com/details-635470.html",
        "published": "2025-06-29T09:27:20+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي إطار الدينامية التنظيمية التي تنهجها القيادة العليا للدرك الملكي، شهدت جهة فاس-مكناس مؤخراً حركة تنقيلات وتعيينات واسعة همّت عدداً من المسؤولين وعناصر الدرك الملكي بعدة مراكز ترابية جهوية، وذلك في خطوة تروم تعزيز الأداء الأمني وتجويد الخدمات المقدمة للمواطنين.\n\nوشملت هذه الحركة التنقيلية نقل رئيس المركز الترابي بإيموزار كندر إلى مركز مولاي يعقوب، فيما جرى تعيين رئيس المركز الترابي لإيموزار مرموشة بمركز البئر الجديد. كما تم تنقيل رئيس كوكبة الدراجات النارية بميسور إلى تيط مليل بالدار البيضاء، في حين انتقل قائد المركز الترابي بصفرو إلى مدينة فاس ليتولى رئاسة مركز بنسودة.\n\nمن جهته، انتقل قائد المركز الترابي برباط الخير إلى بني أحمد بإقليم شفشاون، في حين عُيِّن رئيس المركز الترابي بغفساي بتاونات في فاس، بينما انتقل قائد سرية سيدي المختار إلى سرية واد أمليل التابعة للقيادة الجهوية بتازة.\n\nكما استقبلت القيادة الجهوية للدرك الملكي بتازة عناصر جديدة قدمت من حد السوالم، في إطار إعادة توزيع الكفاءات الأمنية على مستوى الجهة.\n\nوتندرج هذه التحركات في سياق الاستراتيجية المتواصلة للقيادة العليا، الرامية إلى ضخ دماء جديدة في مفاصل الجهاز، وضمان تغطية أمنية فعّالة تستجيب لحاجيات المواطنين، وتعزز من نجاعة التدخلات الميدانية في مواجهة مختلف التحديات الأمنية.",
        "source": "هبة بريس"
    },
    {
        "title": "الشرقاوي ينفي عزمه الترشح لرئاسة نادي اتحاد طنجة والإطاحة بالرئيس الحالي كرطيط",
        "link": "https://alyaoum24.com/1973334.html",
        "published": "2025-06-29T09:19:43+00:00",
        "summary": "فنذ محمد الشرقاوي، الرئيس السابق لاتحاد طنجة، كل الأخبار التي تفيد بأنه ينوي الترشح لاعتلاء كرسي فارس البوغاز خلال الفترة المقبلة، وأنه بدأ في التحضير لعقد جمع عام استثنائي، للإطاحة بالرئيس الحالي نصر الله كرطيط. وفي هذا الصدد، قال الشرقاوي، في تدوينة له عبر صفحته الرسمية بمواقع التواصل الاجتماعي « فايسبوك »، إنه تلقى بكثير من الاستغراب [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "زلزال بقوة 5.3 درجات يضرب باكستان",
        "link": "https://ar.hibapress.com/details-635468.html",
        "published": "2025-06-29T09:18:12+00:00",
        "summary": "هبة بريس\n\nضرب زلزال بلغت قوته 5.3 درجات على مقياس ريختر، صباح اليوم الأحد، مناطق وسط باكستان، حسب ما أفادت به هيئة المسح الجيولوجي الأميركية.\n\nووفق المصدر ذاته، فقد وقع الزلزال قرابة الساعة 3:30 فجراً بالتوقيت المحلي، وتم تحديد مركزه على بعد نحو 60 كيلومتراً شمال شرق مدينة برخان الواقعة في إقليم بلوشستان. ولم ترد إلى حدود الساعة أي تقارير رسمية عن تسجيل خسائر بشرية أو مادية.\n\nوتُعد باكستان من الدول المعرضة بشدة للهزات الأرضية، نظراً لوقوعها عند نقطة التقاء الصفائح التكتونية الهندية والأوراسية، وهو ما يجعلها عرضة لزلازل متكررة.\n\nويُذكر أن البلاد شهدت في السنوات الماضية عدداً من الزلازل المدمرة، أبرزها زلزال عام 2005 الذي بلغت قوته 7.6 درجات، وخلف أكثر من 73 ألف قتيل وتسبب في تشريد نحو 3.5 ملايين شخص، أغلبهم في منطقة كشمير الخاضعة لسيطرة باكستان. كما لقي نحو 400 شخص حتفهم في زلزال آخر بقوة 7.5 درجات عام 2015 ضرب باكستان وأفغانستان.\n\nأما في أكتوبر 2021، فقد تسبب زلزال بإقليم بلوشستان في مصرع 20 شخصاً، مع تسجيل صعوبات كبيرة في عمليات الإنقاذ بسبب الانهيارات الأرضية والتضاريس الوعرة في منطقة هارناي الجبلية.\n\nولا تزال السلطات الباكستانية تتابع الوضع عن كثب، وسط حالة من التأهب تحسباً لأي هزات ارتدادية محتملة.",
        "source": "هبة بريس"
    },
    {
        "title": "دواء جديد يعطي أملا لمرضى السكري",
        "link": "https://aljarida24.ma/p/actualites/316873/",
        "published": "2025-06-29T09:15:47+00:00",
        "summary": "أظهرت نتائج تجربة أن المصابين بداء السكري من النوع الأول الذين يحتاجون إلى إنقاص الوزن قد يستفيدون من عقار &#8220;سيماجلوتايد&#8221; الرائج المركب من الببتيد الشبيه بالغلوكاجون-1، والمعتمد حاليا لمرضى السكري من النوع الثاني فقط. و&#8221;سيماجلوتايد&#8221; هو العنصر النشط في عقاري &#8220;أوزيمبيك&#8221; و&#8221;ريبلسوس&#8221; لمرض السكري من شركة &#8220;نوفو نورديسك&#8221;، بالإضافة إلى علاج إنقاص الوزن &#8220;ويجوفي&#8221;. وقال [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "سيلفي قيوح وأردوغان يقسم الآراء..خطأ برتوكولي أم صورة عفوية عادية ؟",
        "link": "https://nichan.ma/307417/",
        "published": "2025-06-29T09:15:10+00:00",
        "summary": "مازالت صورة وزير النقل واللوجستيك، عبد الصمد قيوح، رفقة الرئيس التركي رجب طيب أردوغان، تثير جدلاً واسعاً داخل الأوساط السياسية والحقوقية بالمغرب. ففي الوقت الذي دعت فيه المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد رئاسة الحكومة إلى فتح تحقيق داخلي في الواقعة، معتبرة إياها خرقاً للبروتوكول وإساءة لرمزية التمثيل الرسمي للمملكة في محفل دولي رفيع، رأى [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "انخفاض مفرغات الصيد الساحلي والتقليدي بميناء العيون بنسبة 26 في المائة",
        "link": "https://www.assahifa.com/%d8%a7%d9%86%d8%ae%d9%81%d8%a7%d8%b6-%d9%85%d9%81%d8%b1%d8%ba%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%ad%d9%84%d9%8a-%d9%88%d8%a7%d9%84%d8%aa%d9%82%d9%84%d9%8a%d8%af/",
        "published": "2025-06-29T09:15:00+00:00",
        "summary": "سجلت الكميات المفرغة من منتجات الصيد الساحلي والتقليدي، على مستوى ميناء العيون، انخفاضا بنسبة 26 في المائة، عند متم شهر ماي المنصرم، وذلك وفق معطيات للمكتب الوطني للصيد. وأفادت المعطيات ذاتها بأن الكمية المفرغة خلال الفترة المذكورة، بلغت 39 ألفا و 459 طنا، مسجلة، أيضا، انخفاضا في القيمة المالية بنسبة 3 في المائة حيث بلغت [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فاس الجنوبية تتحرك.. خالد العجلي يقود دينامية تواصل مباشر مع الساكنة",
        "link": "https://ar.hibapress.com/details-635465.html",
        "published": "2025-06-29T09:12:24+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي إطار سياسة القرب والتواصل المستمر مع المواطنين، نظم خالد العجلي، النائب البرلماني عن دائرة فاس الجنوبية، لقاءً تواصلياً مع ساكنة حي سيدي بوجيدة، بحضور عدد من الفعاليات الجمعوية والسكان المحليين، وذلك في سياق الاستماع لانشغالات الساكنة والتفاعل مع مطالبهم على أرض الواقع.\n\nوشكل هذا اللقاء مناسبة لفتح نقاش مباشر وشفاف حول عدد من القضايا التي تهم الحياة اليومية للمواطنين، من بينها وضعية البنية التحتية، إشكاليات النظافة، وضع الإنارة العمومية، والتحديات الاجتماعية التي تواجه سكان الحي.\n\nوأكد العجلي، في كلمته خلال اللقاء، على التزامه التام بنهج سياسة الإنصات والتجاوب مع المواطنين، مشدداً على أهمية مثل هذه اللقاءات الميدانية التي تسمح بتحديد الأولويات بشكل واقعي ومباشر، والعمل على نقلها إلى الجهات المعنية قصد الترافع بشأنها داخل المؤسسات المنتخبة.\n\nوأضاف النائب البرلماني أن هذه المبادرة تأتي في إطار دينامية الانفتاح التي ينهجها منذ بداية ولايته التشريعية، والمبنية على القرب الميداني كأداة أساسية لفهم انتظارات الساكنة وتقديم حلول ملموسة وقابلة للتنزيل.\n\nهذا وقد عبر عدد من الحاضرين عن ارتياحهم لأجواء اللقاء، مثمنين هذه المبادرة التواصلية، ومؤكدين على ضرورة استمراريتها لما لها من أثر إيجابي في ربط جسور الثقة بين المواطن وممثليه المنتخبين.\n\nيُذكر أن خالد العجلي يواصل سلسلة من اللقاءات التواصلية بعدد من أحياء دائرة فاس الجنوبية، في أفق مواصلة الانخراط الفعلي في خدمة قضايا التنمية المحلية.",
        "source": "هبة بريس"
    },
    {
        "title": "بين الحرب والجوع.. البنك الدولي يرسم ملامح الانهيار في 39 دولة محاصرة بالفقر والصراع",
        "link": "https://al3omk.com/1081418.html",
        "published": "2025-06-29T09:00:56+00:00",
        "summary": "حذر البنك الدولي من تدهور أوضاع دول العالم الأشد معاناة بسبب الصراعات التي تزداد فتكا وتواترا.\nظهرت المقالة بين الحرب والجوع.. البنك الدولي يرسم ملامح الانهيار في 39 دولة محاصرة بالفقر والصراع أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "سلطات مرتيل تشن حملة على مقاهي الشيشة",
        "link": "https://presstetouan.com/%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d8%aa%d8%b4%d9%86-%d8%ad%d9%85%d9%84%d8%a9-%d8%b9%d9%84%d9%89-%d9%85%d9%82%d8%a7%d9%87%d9%8a-%d8%a7%d9%84%d8%b4%d9%8a%d8%b4%d8%a9/",
        "published": "2025-06-29T09:00:27+00:00",
        "summary": "بريس تطوان/سعيد المهيني أقدمت السلطات المحلية بمرتيل على مداهمة العديد من مقاهي الشيشة بمرتيل واغلاقها. وهي العملية التي أشرف عليها باشا المدينة وأعوان السلطة وعناصر القوات المساعدة. وخلال عملية مراقبة دورية خلال منتصف ليلة الأمس الجمعة /السبت تم ضبط مقاهي تقدم نرجيلات الشيشة بشارع الساطئ بمرتيل. وقد عملت اللجنة على إنجاز محاضر استماع لمسيري المقاهي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "شيرين تغضب جمهور موازين..تأخرت عن الحفل وغنت “بلاي باك”",
        "link": "https://aljarida24.ma/p/actualites/316867/",
        "published": "2025-06-29T09:00:15+00:00",
        "summary": "، تحولت سهرة الفنانة المصرية شيرين عبد الوهاب التي نظمت مساء أمس السبت، ضمن فعاليات النسخة ال20 من مهرجان موازين، إلى كارثة فنية وتنظيمية بكل المقاييس، مما خلف موجة غضب عارمة وسط صفوف جمهورها الذي حضر الحفل. رفضت الصعود قبل تقاضي أجرها وكشفت مصادر خاصة ل&#8221;الجريدة24&#8243;،  أن شيرين رفضت الصعود إلى منصة الحفل إلا بعد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الأمن يحبط محاولة تهريب أزيد من 100 ألف قرص مهلوس نحو المغرب بمعبر باب سبتة (صور)",
        "link": "https://alyaoum24.com/1973320.html",
        "published": "2025-06-29T09:00:02+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة،  مساء السبت 28 يونيو الجاري، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر. وقد مكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "حرارة مفرطة ورياح قوية وأمطار متفرقة في طقس الأحد بالمغرب",
        "link": "https://banassa.info/%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d9%81%d8%b1%d8%b7%d8%a9-%d9%88%d8%b1%d9%8a%d8%a7%d8%ad-%d9%82%d9%88%d9%8a%d8%a9-%d9%88%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d9%85%d8%aa%d9%81%d8%b1%d9%82%d8%a9-%d9%81/",
        "published": "2025-06-29T09:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليومه (الأحد)، استمرار الطقس الحار إلى محليا جد حار\nThe post حرارة مفرطة ورياح قوية وأمطار متفرقة في طقس الأحد بالمغرب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قياديون في الأحرار والاستقلال يقاضون اتحاد طنجة",
        "link": "https://www.achkayen.com/630344/.html",
        "published": "2025-06-29T09:00:00+00:00",
        "summary": "دخل عدد من الأعضاء البارزين في حزب التجمع الوطني للأحرار، إلى جانب قيادي شاب من حزب الاستقلال، في مواجهة قانونية ضد إدارة نادي اتحاد طنجة، لإجبارها على قبول طلبات تجديد انخراطهم. وقد قُدمت الدعوى إلى المحكمة الابتدائية بطنجة، حيث قبلها القسم الاستعجالي، ما فتح فصلا جديدا في التوترات التي يعيشها الفريق. وتتضمن قائمة رافعي الدعوى [&#8230;]\nThe post قياديون في الأحرار والاستقلال يقاضون اتحاد طنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "رشيد الوالي يدعم يوسف أوزلال في محنته الصحية (صورة)",
        "link": "https://ar.hibapress.com/details-635460.html",
        "published": "2025-06-29T08:58:39+00:00",
        "summary": "هبة بريس - فن\n\nعبّر الفنان المغربي رشيد الوالي عن تأثره بعد علمه بإصابة الفنان يوسف أوزلال، المعروف بلقب \"فاطمة التاويل\"، بورم في الدماغ.\n\nورغم أنه لم يسبق أن التقى به شخصياً أو جمعتهما تجربة فنية، إلا أن الوالي حرص على التعبير عن تضامنه من خلال رسالة إنسانية نشرها عبر حسابه على إنستغرام.\n\nقال الوالي في تدوينته: \"لم يسبق لي أن جمعتني بك فرصة عمل، ولم ألتقِ بك عن قرب، لكن المرض لا يعرف المسافات، ولا من عمل مع من. في مثل هذه اللحظات، لا يبقى سوى واجب الأخوة والإنسانية\".\n\n\n\nوأضاف: \"بلغني خبر إصابتك بورم، وأسأل الله العظيم رب العرش العظيم أن يشفيك شفاءً لا يغادر سقمًا. اللهم اجعل هذا البلاء طهورًا، وامنحك الصبر والقوة، وتعود لأهلك ومحبيك سالمًا غانمًا\".\n\nواختتم كلماته بدعاء صادق: \"نحن معك بالدعاء، قلوبنا معك، والله أرحم بك من كل قريب… قلبي معك خويا يوسف\".",
        "source": "هبة بريس"
    },
    {
        "title": "أمن أكادير يطيح ببريطانيين مبحوث عنهما دوليا من “الإنتربول”",
        "link": "https://al3omk.com/1081598.html",
        "published": "2025-06-29T08:57:16+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال أمس السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك [&#8230;]\nظهرت المقالة أمن أكادير يطيح ببريطانيين مبحوث عنهما دوليا من &#8220;الإنتربول&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الكوكب المراكشي يعلن عن انعقاد جمعه العام العادي ويحدد موعد بداية تحضيراته للموسم المقبل",
        "link": "https://alyaoum24.com/1973328.html",
        "published": "2025-06-29T08:56:49+00:00",
        "summary": "علم « اليوم24&#8243;، أن المكتب المسير لنادي الكوكب المراكشي لكرة القدم، قد قرر خلال اجتماعه أمس السبت 28 يونيو 2025، التشطيب على المنخرطين، عادل العوشاري، وعبد الصادق الحرمالي، بسبب قيامهما بسلوكات غير لائقة اتجاه مدرب الفريق رضا حكم، خلال المباراة الأخيرة من كأس التميز. من جهة أخرى، تقرر انعقاد الجمع العام العادي، يوم الأحد 27 يوليوز [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "قصة المعلم المرشان الوحيد",
        "link": "https://al3omk.com/1081595.html",
        "published": "2025-06-29T08:55:48+00:00",
        "summary": "ظهرت المقالة قصة المعلم المرشان الوحيد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "زلزال قوي يضرب باكستان",
        "link": "https://howiyapress.com/%d8%b2%d9%84%d8%b2%d8%a7%d9%84-%d9%82%d9%88%d9%8a-%d9%8a%d8%b6%d8%b1%d8%a8-%d8%a8%d8%a7%d9%83%d8%b3%d8%aa%d8%a7%d9%86/",
        "published": "2025-06-29T08:49:49+00:00",
        "summary": "هوية بريس &#8211; متابعات ضرب زلزال بلغت قوته 5.3 درجات على مقياس ريشتر، صباح اليوم الأحد 29 يونيو 2025، مناطق في وسط باكستان، في وقت لم تُسجّل فيه حتى الآن...\nThe post زلزال قوي يضرب باكستان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مهرجان موازين: سُكر علني.. قرقوبي وحالات إغماء.. المجتمع يدفع ثمن الفوضى المقننة",
        "link": "https://howiyapress.com/%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%b3%d9%8f%d9%83%d8%b1-%d8%b9%d9%84%d9%86%d9%8a-%d9%82%d8%b1%d9%82%d9%88%d8%a8%d9%8a-%d9%88%d8%ad%d8%a7%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-29T08:45:39+00:00",
        "summary": "هوية بريس &#8211; متابعات مرة أخرى، تعود موجة الغضب الشعبي لتطفو على السطح مع استمرار مهرجان موازين، الذي تحوّل من فعالية موسيقية إلى مرآة عاكسة لاختلالات عميقة على مستويات متعددة...\nThe post مهرجان موازين: سُكر علني.. قرقوبي وحالات إغماء.. المجتمع يدفع ثمن الفوضى المقننة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تازة تحت وطأة العطش.. والرحيل القسري يطرق أبواب السكان!",
        "link": "https://ar.hibapress.com/details-635457.html",
        "published": "2025-06-29T08:41:07+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nفي قلب إقليم تازة، وتحديدًا بجماعات كزناية الجنوبية، اجبارنة، تيزي وسلي وغيرها من دواوير دائرة أكنول، يُخيّم شبح العطش على الساكنة، بعد أن تحولت صنابير الماء ونافورات الأمل إلى أنابيب فارغة لا تسقي عطشًا ولا تحفظ كرامة.\n\nأزمة ماء خانقة تهدد الاستقرار الاجتماعي والاقتصادي للمنطقة، بعدما اضطر عدد من الأسر إلى النزوح القسري بحثًا عن قطرة ماء، بينما يعيش من تبقى تحت ضغط يومي ومعاناة متفاقمة في ظل صمت رسمي وتباطؤ في تنفيذ المشاريع الموعودة.\n\n\"الوعود لا تُشرب\"... تقول الساكنة التي ملت التصريحات والخطابات، مطالبة بحلول فعلية ومستعجلة تليق بكرامة المواطن وتراعي الطبيعة القاسية التي تزداد قسوةً مع ارتفاع درجات الحرارة واستفحال الجفاف.\n\nالبرلمان يستعد لتحريك الملف، بعد أن أعلن عدد من النواب نيتهم مساءلة وزير الماء حول الإجراءات الفعلية والعاجلة التي تنوي الحكومة اتخاذها، لكن السؤال الملح: هل سيسبق الفعلُ الكلامَ هذه المرة؟\n\nتازة لا تحتاج شعارات، بل صهاريج، شبكات مياه، وخطط واقعية تُخرج الدواوير من هذا الجحيم المائي قبل أن تُفرغ من سكانها وتُضاف إلى خريطة المناطق المنكوبة بصمت الدولة.",
        "source": "هبة بريس"
    },
    {
        "title": "سرقة جديدة تستهدف إقامة “البحر الأبيض” بتطوان",
        "link": "https://presstetouan.com/%d8%b3%d8%b1%d9%82%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%b3%d8%aa%d9%87%d8%af%d9%81-%d8%a5%d9%82%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%a7%d9%84%d8%a3%d8%a8%d9%8a%d8%b6/",
        "published": "2025-06-29T08:33:43+00:00",
        "summary": "بريس تطوان  تعرضت إقامة “البحر الأبيض” الكائنة بشارع مولاي الحسن بن المهدي قرب وكالة أمانديس القدس بمدينة تطوان، لمحاولة سرقة جديدة، حيث أقدم لص على سرقة لعبة أطفال، كما حاول الاستيلاء على الشاشة الإلكترونية الخاصة بكاميرات المراقبة. وتعد هذه الحادثة الثانية من نوعها التي تتعرض لها العمارة خلال فترة قصيرة، ما يثير قلق السكان بشأن [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فاس: ظاهرة النفايات تثير الغضب وتسلط الضوء على جودة الخدمات وأين هو دور العمدة؟",
        "link": "https://almap.press/2025/06/29/%d9%81%d8%a7%d8%b3-%d8%b8%d8%a7%d9%87%d8%b1%d8%a9-%d8%a7%d9%84%d9%86%d9%81%d8%a7%d9%8a%d8%a7%d8%aa-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%ba%d8%b6%d8%a8-%d9%88%d8%aa%d8%b3%d9%84%d8%b7-%d8%a7%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25b8%25d8%25a7%25d9%2587%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2586%25d9%2581%25d8%25a7%25d9%258a%25d8%25a7%25d8%25aa-%25d8%25aa%25d8%25ab%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25ba%25d8%25b6%25d8%25a8-%25d9%2588%25d8%25aa%25d8%25b3%25d9%2584%25d8%25b7-%25d8%25a7%25d9%2584",
        "published": "2025-06-29T08:32:27+00:00",
        "summary": "بقلم : مصطفى مجبر تستمر مدينة فاس العريقة في الغرق تحت وطأة أكوام النفايات المنزلية، في مشهد بات يؤرق ساكنتها ويثير غضبهم العارم. هذه الأزمة البيئية المتفاقمة تضع رئيس جماعة فاس، السيد البقالي، في صلب المسؤولية، خاصة بعد تصريحاته التي لم تجد طريقها للتطبيق على أرض الواقع. فمنذ حوالي ثمانية أشهر، تعهد السيد البقالي بأن الجماعة قد خصصت مبلغًا ضخمًا قدره 22 مليار سنتيم للشركتين المفوض لهما تدبير قطاع النظافة، مؤكدًا أن هذه الأموال ستنقذ فاس من الأزبال وتجعلها مدينة نظيفة. لكن الواقع اليوم يناقض هذه الوعود بشكل صارخ ، الشوارع والأزقة تغرق في القمامة، والروائح الكريهة تملأ الأجواء، مما يثير تساؤلات ملحة حول مصير هذه الميزانية الهائلة. السكان، الذين يكتوون بنار هذا الإهمال البيئي، يتساءلون بحسرة : أين صُرفت هذه الأموال؟ ولماذا لم تنعكس على مستوى النظافة في المدينة؟ هذا التدهور لا يشوه جمالية فاس التاريخية فحسب، بل يهدد بشكل مباشر صحة وسلامة المواطنين، في ظل انتشار الحشرات والقوارض والأمراض المحتملة. إن فشل الشركتين في أداء مهامهما يتحمل رئيس الجماعة مسؤوليته الكاملة، بصفته المشرف الأول على تدبير الشأن المحلي. فالمواطنون ينتظرون توضيحات حول هذا الوضع المزري، ومحاسبة صارمة للمتسببين في استمرار هذه الأزمة التي تضرب بعرض الحائط آمالهم في مدينة نظيفة وصحية.\nThe post فاس: ظاهرة النفايات تثير الغضب وتسلط الضوء على جودة الخدمات وأين هو دور العمدة؟ appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "فوضى عارمة وسوء تنظيم يفسدان حفل شيرين عبد الوهاب بـ”موازين”",
        "link": "https://al3omk.com/1081605.html",
        "published": "2025-06-29T08:30:43+00:00",
        "summary": "شهد حفل المغنية المصرية شيرين عبد الوهاب، الذي أقيم مساء السبت على منصة النهضة ضمن ختام فعاليات مهرجان &#8220;موازين إيقاعات العالم&#8221;، فوضى عارمة وسوء تنظيم غير مسبوق، أثارا استياءً واسعاً في صفوف الجماهير الحاضرة. وتوافد الآلاف من معجبي المغنية المصرية إلى محيط المنصة قبل انطلاق موعد الحفل بأكثر من ثلاث ساعات، حيث اصطفوا في طوابير [&#8230;]\nظهرت المقالة فوضى عارمة وسوء تنظيم يفسدان حفل شيرين عبد الوهاب بـ&#8221;موازين&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تشغيل الأطفال يجر “السكوري” للمساءلة البرلمانية",
        "link": "https://nichan.ma/307415/",
        "published": "2025-06-29T08:30:18+00:00",
        "summary": "أثارت الأرقام الجديدة التي كشفت عنها المندوبية السامية للتخطيط بشأن ظاهرة تشغيل الأطفال في المغرب موجة من القلق داخل المؤسسة التشريعية، بعد أن أظهرت المعطيات الرسمية استمرار استفحال هذه الآفة الاجتماعية، لا سيما في الأوساط القروية. وفي هذا السياق، وجهت النائبة البرلمانية نادية تهامي، عن فريق التقدم والاشتراكية، سؤالاً كتابياً إلى &#8220;يونس السكوري&#8221; وزير الإدماج [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "البرلمان العربي يشيد بدور الملك في الدفاع عن فلسطين",
        "link": "https://madar21.com/354622.html",
        "published": "2025-06-29T08:30:00+00:00",
        "summary": "أكد البرلمان العربي، اليوم السبت بالقاهرة، على الدور الهام والجهود المتواصلة التي يبذلها الملك محمد السادس، رئيس لجنة القدس، في الدفاع عن القضية الفلسطينية. وشدد البرلمان العربي ، في قرار بشأن الوضع في الأراضي الفلسطينية المحتلة صادر عن أشغال جلسته العامة الخامسة لدور الانعقاد الأول من الفصل التشريعي الرابع، على ما تقوم به وكالة بيت [&#8230;]\nظهرت المقالة البرلمان العربي يشيد بدور الملك في الدفاع عن فلسطين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "شاهد.. ‏صور أقمار صناعية تظهر عودة نشاط منشأة فوردو النووية الإيرانية",
        "link": "https://howiyapress.com/%d8%b4%d8%a7%d9%87%d8%af-%e2%80%8f%d8%b5%d9%88%d8%b1-%d8%a3%d9%82%d9%85%d8%a7%d8%b1-%d8%b5%d9%86%d8%a7%d8%b9%d9%8a%d8%a9-%d8%aa%d8%b8%d9%87%d8%b1-%d8%b9%d9%88%d8%af%d8%a9-%d9%86%d8%b4%d8%a7%d8%b7/",
        "published": "2025-06-29T08:28:24+00:00",
        "summary": "هوية بريس &#8211; متابعات وثقت صور أقمار صناعية نشرتها شركة &#8220;Maxar&#8221; الأمريكية يوم الجمعة، عودة نشاط محدود إلى منشأة فوردو النووية الإيرانية. وذكر مراسل &#8220;بيزنس إنسايدر&#8221; جايك إيبشتاين في تدوينة...\nThe post شاهد.. ‏صور أقمار صناعية تظهر عودة نشاط منشأة فوردو النووية الإيرانية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "طنجة.. فيديو عرض الزواج “المفاجئ” مشهد تمثيلي لأغراض إشهارية",
        "link": "https://ar.hibapress.com/details-635454.html",
        "published": "2025-06-29T08:25:27+00:00",
        "summary": "هبة بريس - طنجة\n\nتداول رواد مواقع التواصل الاجتماعي، خلال الساعات الماضية، مقطع فيديو يظهر ما بدا في البداية أنه \"عرض زواج فاشل\" داخل أحد الأسواق الكبرى بمدينة طنجة، حيث تقدّم شاب، أمام أنظار الزبائن، بطلب الزواج من فتاة أثناء نزولها من السلم الكهربائي، حاملاً باقة ورد ومنبطحًا على الأرض في مشهد أثار تعاطف البعض وسخرية آخرين بعد أن فاجأته الفتاة بالرفض وغادرت دون تفاعل، تاركة إياه في موقف محرج.\n\nغير أن هذا الموقف، الذي أثار الكثير من الجدل على الإنترنت، لم يكن حقيقياً، إذ كشفت مصادر خاصة أن الأمر لا يتعدى كونه مشهداً تمثيلياً تم تنفيذه لأغراض ترويجية، في إطار حملة إشهارية لمحل تجاري جديد افتُتح مؤخرًا بالمركب التجاري.\n\nوحسب المعلومات التي حصلت عليها \"هبة بريس\"، فإن الفيديو جزء من استراتيجية دعائية تعتمد على \"التسويق بالمحتوى الفيروسي\"، حيث تم تصوير المشهد بشكل مثير للفضول ونشره على نطاق واسع، تمهيداً لبث فيديو توضيحي لاحق يكشف أن الأمر مجرد حملة إعلانية تهدف إلى جذب الانتباه إلى المحل التجاري الجديد.\n\nوقد أثار هذا الأسلوب الترويجي تفاعلاً واسعًا وجدلاً بين مؤيد للفكرة كمقاربة تسويقية \"ذكية\"، وبين منتقدين اعتبروا أن استخدام مشاعر مثل الإحراج والخذلان لتحقيق انتشار واسع قد يسيء إلى الذوق العام.",
        "source": "هبة بريس"
    },
    {
        "title": "هاشتاج دعم أشرف حكيمي للكرة الذهبية يتصدر مواقع التواصل",
        "link": "https://almap.press/2025/06/29/%d9%87%d8%a7%d8%b4%d8%aa%d8%a7%d8%ac-%d8%af%d8%b9%d9%85-%d8%a3%d8%b4%d8%b1%d9%81-%d8%ad%d9%83%d9%8a%d9%85%d9%8a-%d9%84%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d8%b0%d9%87%d8%a8%d9%8a%d8%a9-%d9%8a%d8%aa/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2587%25d8%25a7%25d8%25b4%25d8%25aa%25d8%25a7%25d8%25ac-%25d8%25af%25d8%25b9%25d9%2585-%25d8%25a3%25d8%25b4%25d8%25b1%25d9%2581-%25d8%25ad%25d9%2583%25d9%258a%25d9%2585%25d9%258a-%25d9%2584%25d9%2584%25d9%2583%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25b0%25d9%2587%25d8%25a8%25d9%258a%25d8%25a9-%25d9%258a%25d8%25aa",
        "published": "2025-06-29T08:20:59+00:00",
        "summary": "تصدر هاشتاج دعم اللاعب الدولي المغربي أشرف حكيمي لنيل جائزة الكرة الذهبية لهذا العام منصات التواصل الاجتماعي، بعد الأداء المميز الذي يقدمه مع نادي باريس سان جيرمان تحت قيادة المدرب لويس إنريكي. تميز حكيمي بمساهماته الهجومية والدفاعية، حيث ساهم في فوز فريقه بالثلاثية التاريخية ودوري أبطال أوروبا، وهو إنجاز طالما انتظره عشاق النادي رغم تواجد نجوم كبار مثل ميسي ونيمار ومبابي. وقد نال اللاعب إشادات واسعة من أساطير كرة القدم، من بينهم زين الدين زيدان، الذين أكدوا أن حكيمي يستحق الجائزة بجدارة، خاصة مع تألقه في المنافسات الدولية المقامة في الولايات المتحدة، حيث حصل على لقب رجل المباراة وسجل هدفاً حاسماً دعّم به موقعه كمرشح قوي. ويُعتبر حكيمي رائدًا في تطوير دور الظهير الأيمن بفضل مهاراته البدنية والتكتيكية، مما أتاح له التواجد في مختلف مناطق الملعب بفعالية سواء في الأدوار الهجومية أو الدفاعية، تحت إشراف المدرب لويس إنريكي. حظي الهاشتاج بدعم واسع على منصات التواصل، تعبيراً عن تقدير الجماهير والمهتمين للجهود الكبيرة التي يبذلها حكيمي، مؤكدين استحقاقه الكامل للكرة الذهبية كمكافأة على تميزه وإلتزامه داخل الملعب.\nThe post هاشتاج دعم أشرف حكيمي للكرة الذهبية يتصدر مواقع التواصل appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إجهاض محاولة تهريب شحنة من الأقراص المهلوسة بمعبر باب سبتة",
        "link": "https://aljarida24.ma/p/actualites/316870/",
        "published": "2025-06-29T08:15:38+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة،  مساء السبت 28 يونيو الجاري، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر. وقد مكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "طقس الأحد.. حرارة مفرطة في أغلب مناطق المملكة",
        "link": "https://ar.hibapress.com/details-635452.html",
        "published": "2025-06-29T08:08:07+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية.\n\nويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح والليل بالواجهة المتوسطية وبالقرب من السواحل الوسطى والجنوبية.\n\nوستهب الرياح أحيانا قوية نوعا ما بكل من الجنوب الشرقي، والمناطق الوسطى، والأقاليم الصحراوية ومنطقة طنجة ومرتفعات الأطلس مع تطاير غبار محلي.\n\nوستتراوح درجات الحرارة الدنيا ما بين 25 و 30 درجة بكل من الجنوب الشرقي، وشرق الأقاليم الصحراوية، ومنطقة سوس وكذا داخل السهول الداخلية الشمالية والوسطى، وما بين 21 و 26 درجة فيما تبقى من السهول والريف ومنطقة طنجة، وستكون ما بين 16 و 23 درجة بباقي الأرجاء الأخرى.\n\nأما درجات الحرارة خلال النهار، فستكون في انخفاض فوق السواحل الوسطى ومنطقة سوس وشمال غرب الأقاليم الجنوبية وفي ارتفاع طفيف بباقي المناطق الأخرى.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وبالبوغاز، وقليل الهيجان إلى هائج على طول الساحل الأطلسي.",
        "source": "هبة بريس"
    },
    {
        "title": "استمرار الطقس الحار",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1-2/",
        "published": "2025-06-29T08:02:33+00:00",
        "summary": "هوية بريس &#8211; متابعة استمرار الطقس الحار تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق...\nThe post استمرار الطقس الحار appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "صيدليات الحراسة لنهاية الأسبوع بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d9%84%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7-158/",
        "published": "2025-06-29T08:00:51+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "طقس الأحد: استمرار الأجواء الحارة بعدد من الجهات",
        "link": "https://alyaoum24.com/1973291.html",
        "published": "2025-06-29T08:00:44+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح والليل بالواجهة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الأمن المغربي يوقف مواطنين بريطانيين بأكادير مبحوث عنهما من طرف \"أنتربول\" ووضعهما تحت الحراسة النظرية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d9%88%d9%82%d9%81-%d9%85%d9%88%d8%a7%d8%b7%d9%86%d9%8a%d9%86-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d9%8a%d9%86/",
        "published": "2025-06-29T08:00:00+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، أمس السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة \"أنزا\" بمدينة أكادير، وذلك بعدما [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "محكمة الاستئناف: غياب أجير عن العمل 4 أيام لا يبرر طرده",
        "link": "https://madar21.com/353300.html",
        "published": "2025-06-29T08:00:00+00:00",
        "summary": "في حكم قضائي حديث متعلق بمنازعات الشغل، قررت محكمة الاستئناف بالدار البيضاء عدم اعتبار غياب أجير لمدة أربعة أيام عن العمل خطأ يُبرر الطرد من العمل، وإنما يجب أن يكون الغياب لمدة أكثر من أربعة ايام أو ثمانية أنصاف اليوم، معتبرة الفصل بالتالي تعسفياً وقاضية بتعويض الأجير. وفي التفاصيل، قررت المحكمة اعتبار الطرد المذكور تعسفيا، [&#8230;]\nظهرت المقالة محكمة الاستئناف: غياب أجير عن العمل 4 أيام لا يبرر طرده أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الضباب ينعش الهجرة السرية سباحةً بين الفنيدق وسبتة المحتلة (صور)",
        "link": "https://www.achkayen.com/630375/.html",
        "published": "2025-06-29T08:00:00+00:00",
        "summary": "شهدت الأيام الأخيرة استفادة عدد من المهاجرين غير النظاميين من الضباب الكثيف الذي غطى سواحل مدينة سبتة المحتلة، حيث استُخدم هذا الطقس كغطاء طبيعي للعبور السري من سواحل الفنيدق نحو الضفة المقابلة. وُصفت هذه المحاولات بأنها من بين الأخطر، إذ يصعب على السلطات البحرية رصد السباحين وسط انعدام الرؤية، وتبقى صرخاتهم، أحياناً، الإشارة الوحيدة لوجودهم. [&#8230;]\nThe post الضباب ينعش الهجرة السرية سباحةً بين الفنيدق وسبتة المحتلة (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "نجل ترامب يلمح لإمكانية الترشح للرئاسة الأميركية مستقبلا",
        "link": "https://nichan.ma/307412/",
        "published": "2025-06-29T07:49:37+00:00",
        "summary": "ألمح إريك ترامب، نجل الرئيس الأميركي دونالد ترامب، إلى إمكانية خوضه غمار الترشح للرئاسة، مؤكداً أنه قادر على ذلك &#8220;دون صعوبات تُذكر&#8221;، لكنه في الوقت نفسه طرح تساؤلات شخصية حول ما إذا كان يرغب فعلاً في أن يجرّ عائلته وأطفاله إلى المسار نفسه الذي عاشه خلال العقد الماضي. وفي مقابلة مع صحيفة فاينانشال تايمز، قال [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "رحيمي يشعل التوتر بين الرجاء والعين.. ومكتب النسور يتجه لطرق باب القضاء",
        "link": "https://aljarida24.ma/p/actualites/316857/",
        "published": "2025-06-29T07:30:53+00:00",
        "summary": "تعيش مكونات نادي الرجاء الرياضي حالة من الترقب والتوتر على خلفية تطورات ملف انتقال اللاعب الحسين رحيمي إلى نادي العين الإماراتي، وهي القضية التي تحوّلت من مجرد انتقال رياضي إلى نزاع قانوني مفتوح بين الطرفين، وسط تأكيدات من إدارة النادي المغربي بأنها لن تتساهل في الدفاع عن مصالح الفريق وستسلك كل السبل القانونية الممكنة لاسترداد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الأحد",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%ad%d8%af-84/",
        "published": "2025-06-29T07:30:26+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "توقيف مواطنين من جنسية بريطانية في أكادير يشكلان موضوع أوامر دولية بإلقاء القبض",
        "link": "https://alyaoum24.com/1973264.html",
        "published": "2025-06-29T07:00:08+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير، بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال أمس السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة « أنزا » بمدينة أكادير، وذلك [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "طقس حار وسحب غير مستقرة في توقعات اليوم",
        "link": "https://www.achkayen.com/630357/.html",
        "published": "2025-06-29T07:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح والليل بالواجهة [&#8230;]\nThe post طقس حار وسحب غير مستقرة في توقعات اليوم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "جريمتي كانت تنفيذًا لأمر إلهي لإنقاذ إسرائيل من الشر",
        "link": "https://www.almaghreb24.com/%d8%ac%d8%b1%d9%8a%d9%85%d8%aa%d9%8a-%d9%83%d8%a7%d9%86%d8%aa-%d8%aa%d9%86%d9%81%d9%8a%d8%b0%d9%8b%d8%a7-%d9%84%d8%a3%d9%85%d8%b1-%d8%a5%d9%84%d9%87%d9%8a-%d9%84%d8%a5%d9%86%d9%82%d8%a7%d8%b0-%d8%a5/",
        "published": "2025-06-29T05:01:55+00:00",
        "summary": "المغرب 24 : وكالات اعترف الأميركي آدم كريستوفر شيف (51 عاما) قاتل القس ويليام شونيمان (76 عاما) صلبا، بأن الجريمة كانت جزءا من سلسلة من القتل المخطط له، وقال إن ما فعله كان &#8220;تنفيذا لأمر إلهي لإنقاذ إسرائيل من الشر&#8221;، وفق تعبيره. وأفادت وسائل إعلام محلية بأن شيف، الذي ألقت الشرطة القبض عليه في ولاية [...]\nظهرت المقالة جريمتي كانت تنفيذًا لأمر إلهي لإنقاذ إسرائيل من الشر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "عاصفة رعدية وأهداف قاتلة .. تشلسي يعبر إلى ربع نهائي كأس العالم للأندية",
        "link": "https://www.almaghreb24.com/%d8%b9%d8%a7%d8%b5%d9%81%d8%a9-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d9%88%d8%a3%d9%87%d8%af%d8%a7%d9%81-%d9%82%d8%a7%d8%aa%d9%84%d8%a9-%d8%aa%d8%b4%d9%84%d8%b3%d9%8a-%d9%8a%d8%b9%d8%a8%d8%b1-%d8%a5/",
        "published": "2025-06-29T04:47:21+00:00",
        "summary": "تأهل نادي تشلسي الإنجليزي إلى الدور ربع النهائي من كأس العالم للأندية لكرة القدم، عقب فوزه على بنفيكا البرتغالي بأربعة أهداف مقابل هدف واحد، بعد التمديد، في المباراة التي جمعت بينهما، على أرضية ملعب &#8220;بانك أوف أميركا&#8221; بمدينة شارلوت، ضمن دور ثمن النهائي. وعرفت المواجهة تأخرا استثنائيا في زمنها الإجمالي، حيث امتدت إلى أربع ساعات [...]\nظهرت المقالة عاصفة رعدية وأهداف قاتلة .. تشلسي يعبر إلى ربع نهائي كأس العالم للأندية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "هجوم إعلامي قذر من الجزائر على مالي",
        "link": "https://www.almaghreb24.com/%d9%87%d8%ac%d9%88%d9%85-%d8%a5%d8%b9%d9%84%d8%a7%d9%85%d9%8a-%d9%82%d8%b0%d8%b1-%d9%85%d9%86-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%a7%d9%84%d9%8a/",
        "published": "2025-06-29T00:52:05+00:00",
        "summary": "في الوقت الذي تمر فيه مالي بمرحلة دقيقة من تاريخها، بعد قرارات سياسية داخلية، أقدم عليها المجلس العسكري الحاكم، اختارت الجزائر أن تُشهر أدواتها الإعلامية والدبلوماسية في وجه جارتها الجنوبية، متجاوزة بذلك مبدأ حسن الجوار ومتناسية أن الشعوب هي من تدفع ثمن التوترات المصطنعة. فقد سخّرت وسائل إعلامها الرسمية لتوجيه سهام النقد، بل والتحريض، ضد [...]\nظهرت المقالة هجوم إعلامي قذر من الجزائر على مالي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "موازين غير القسط…",
        "link": "https://howiyapress.com/%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%ba%d9%8a%d8%b1-%d8%a7%d9%84%d9%82%d8%b3%d8%b7/",
        "published": "2025-06-29T00:46:12+00:00",
        "summary": "هوية بريس &#8211; محمد بوقنطار موازين غير القسط&#8230; إليك شكوناهم، وإليك رفعنا مظلمتنا سبحانك من حليم غفور وجبار منتقم&#8230; لطالما علم المترفون أن لفولهم النيء النتن كيالا منا، ولذلك لا...\nThe post موازين غير القسط&#8230; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أكثر من 2000 مشارك من 3 قارات في مناظرة الذكاء الاصطناعي بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-2000-%d9%85%d8%b4%d8%a7%d8%b1%d9%83-%d9%85%d9%86-3-%d9%82%d8%a7%d8%b1%d8%a7%d8%aa-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d8%b8%d8%b1%d8%a9-%d8%a7%d9%84%d8%b0%d9%83%d8%a7/",
        "published": "2025-06-29T00:23:00+00:00",
        "summary": "عقدت، أمس السبت بالرباط، ندوة صحافية خصصت لتقديم المناظرة الوطنية الأولى حول الذكاء الاصطناعي، المزمع تنظيمها يومي 1 و 2 يوليوز المقبل بالعاصمة، أشرفت عليها الوزيرة المنتدبة لدى رئيس الحكومة، المكلفة بالانتقال الرقمي وإصلاح الإدارة أمل الفلاح السغروشني. وفي كلمة بالمناسبة، أوضحت السغروشني أن هذه المناظرة تروم جمع مختلف الفاعلين المعنيين حول 13 محورا موضوعاتيا، [...]\nظهرت المقالة أكثر من 2000 مشارك من 3 قارات في مناظرة الذكاء الاصطناعي بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "موازين 2025 .. مسرح محمد الخامس يهتز طرباً على نغمات صابر الرباعي",
        "link": "https://www.almaghreb24.com/%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-2025-%d9%85%d8%b3%d8%b1%d8%ad-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%ae%d8%a7%d9%85%d8%b3-%d9%8a%d9%87%d8%aa%d8%b2-%d8%b7%d8%b1%d8%a8%d8%a7%d9%8b-%d8%b9%d9%84/",
        "published": "2025-06-29T00:12:44+00:00",
        "summary": "أحيا الفنان التونسي صابر الرباعي، مساء أمس، سهرة موسيقية راقية على خشبة المسرح الوطني محمد الخامس بالرباط، أعاد خلالها وهج الطرب الأصيل بصوته العذب وأدائه المتقن، وذلك في إطار فعاليات الدورة العشرين لمهرجان &#8220;موازين – إيقاعات العالم&#8221;. ففي أمسية استثنائية امتزج فيها الحنين بروعة الأداء، والتقى خلالها جمهور ذواق مع صوت لطالما أسر القلوب وتربع [...]\nظهرت المقالة موازين 2025 .. مسرح محمد الخامس يهتز طرباً على نغمات صابر الرباعي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أزمة داخل الاتحاد الاشتراكي.. نجمي: “نحن أمام جثمان لم ندفنه بعد”",
        "link": "https://ar.hibapress.com/details-635448.html",
        "published": "2025-06-29T00:09:44+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي تطور جديد يعكس عمق الأزمة التي يعيشها حزب الاتحاد الاشتراكي للقوات الشعبية، خرج القيادي الاتحادي نجمي في لقاء تلفزي بثته قناة ميدي 1، ليكشف عن الوضع المأزوم داخل الحزب، مؤكدًا أن الخلاف ليس شخصيًا مع الكاتب الأول ادريس لشكر، بل هو خلاف جوهري يتعلق بما وصفه بـ\"غياب القرار المستقل\" و\"سلوكيات لا تمت لتاريخ الحزب بصلة\".\n\nوقال نجمي في تصريحاته: \"لا يتعلق المشكل بي كشخص، بل إن 90 في المائة من المناضلين أصبحوا خارج الاتحاد الاشتراكي، مضيفا أن من يسير الحزب اليوم هم عناصر من خارج التنظيم، وهناك \"ماكينة \" تعمل لإعادة إنتاج حزب آخر تحت غطاء الاتحاد الاشتراكي.\"\n\nولم يُخفِ القيادي البارز أسفه لما آلت إليه الأوضاع داخل الحزب العريق، معتبرًا أن الاتحاد الاشتراكي، الذي كان يمثل تاريخًا ونضالًا وفكرًا يساريًا عميقًا، لم يعد موجودًا بالشكل الذي عرفته الأجيال السابقة، قائلاً بعبارة حادة: \"نحن اليوم أمام جثمان لم ندفنه بعد.\"\n- انقسامات ووجهات جديدة\nيأتي هذا التصريح وسط أنباء تتحدث عن تحركات واسعة في صفوف الأطر والمناضلين، إذ تفيد مصادر حزبية أن ما يقارب مائة إطار ومناضل اتحادي يتفاوضون بشكل جدي مع حزب التقدم والاشتراكية الذي يقوده نبيل بنعبد الله، من أجل الالتحاق به، في خطوة تعكس حالة الانسداد التنظيمي والسياسي التي أصبح يعيشها حزب الوردة.\n\nوتؤشر هذه التطورات إلى بداية تحول جذري في الخريطة اليسارية المغربية، حيث تعيش الأحزاب التقدمية أزمة تمثيلية وهوية، وسط تساؤلات حول مستقبل اليسار في المشهد الحزبي والسياسي الوطني، في ظل استمرار النزيف الداخلي وتآكل القواعد الشعبية والتنظيمية.\n- هل يتجه الاتحاد نحو مرحلة ما بعد القوات الشعبية ؟\nيرى مراقبون أن ما يحدث اليوم داخل الاتحاد الاشتراكي ليس مجرد خلافات عابرة أو صراعات مواقع، بل هو تعبير عن أزمة بنيوية وهيكلية عميقة، تهدد باندثار الحزب أو تحوله إلى كيان شكلي بعيد عن جذوره التأسيسية، التي ارتبطت تاريخيًا بالنضال الديمقراطي والاجتماعي.\n\nوبينما يواصل الكاتب الأول للحزب، إدريس لشكر، نهجه في تدبير الشأن الحزبي وسط انتقادات متصاعدة، يزداد الحديث عن حاجة ماسة لـ\"مؤتمر إنقاذي\" يعيد الحزب إلى سكته الفكرية والتنظيمية، أو الإعلان الصريح عن نهاية تجربة سياسية لطالما شكلت أحد أعمدة الحركة التقدمية في المغرب.",
        "source": "هبة بريس"
    },
    {
        "title": "هذه نتائج الحركة الانتقالية الخاصة بهذه الفئات",
        "link": "https://howiyapress.com/%d9%87%d8%b0%d9%87-%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%a7%d9%84%d8%ad%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%a7%d9%86%d8%aa%d9%82%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%ae%d8%a7%d8%b5%d8%a9-%d8%a8%d9%87/",
        "published": "2025-06-29T00:09:18+00:00",
        "summary": "هوية بريس &#8211; متابعة أصدرت وزارة التربية الوطنية والتعليم الأولي والرياضة نتائج الحركة الانتقالية الخاصة بـ: &#8211; مديري مؤسسات التعليم الابتدائي لسنة 2025؛ &#8211; مديري مؤسسات التعليم الثانوي الإعدادي لسنة...\nThe post هذه نتائج الحركة الانتقالية الخاصة بهذه الفئات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الستاتي يعلن استمرار تجربة “النجم الشعبي” بموسم ثانٍ",
        "link": "https://ar.hibapress.com/details-635445.html",
        "published": "2025-06-29T00:06:43+00:00",
        "summary": "هبة بريس - فن\n\nأعلن الفنان الشعبي عبد العزيز الستاتي عن التحضير لموسم ثانٍ من برنامج اكتشاف المواهب \"النجم الشعبي\"، بعد النجاح الكبير الذي حققه الموسم الأول.\n\nوأوضح الستاتي، خلال ندوة صحفية نظمت يوم الخميس ضمن فعاليات مهرجان \"موازين\"، أن البرنامج منح العديد من الشباب فرصة حقيقية لإبراز طاقاتهم الفنية في مجال الغناء الشعبي، مضيفاً أن التجاوب الواسع من طرف الجمهور والمواهب شجع على مواصلة المشروع.\n\nكما حرص الستاتي على الإشادة بدور الإعلامي المغربي صاحب فكرة البرنامج ومقدمه، مثمناً دعمه ومساهمته في إنجاح هذه المبادرة الفنية.",
        "source": "هبة بريس"
    },
    {
        "title": "محاولة إدخال أزيد من 100 ألف قرص مهلوس إلى المغرب عبر باب سبتة",
        "link": "https://www.tanja7.com/166150/",
        "published": "2025-06-29T00:04:23+00:00",
        "summary": "حاول أشخاص يوم السبت 29 يونيو إدخال ما يزيد عن 100 ألف قرص مهلوس إلى المغرب عبر معبر باب سبتة. قبل اكتشاف أمرهم. مصالح الأمن تمكنت من إجهاض المحاولة، بعد الاشتباه في سيارة وصلت إلى باب سبتة. تم العثور داخلها على ما يقدر بـ 102 ألف قرص مخدر، رغم محاولات إخفاءها بعناية داخل مكونات السيارة. [&#8230;]\nظهرت المقالة محاولة إدخال أزيد من 100 ألف قرص مهلوس إلى المغرب عبر باب سبتة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "إحباط محاولة تهريب 102 ألف قرص مخدر عبر معبر باب سبتة المحتلة",
        "link": "https://ar.hibapress.com/details-635440.html",
        "published": "2025-06-29T00:04:06+00:00",
        "summary": "هبة بريس\n\nأسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة المحتلة،  مساء السبت 28 يونيو الجاري، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر.\n\nوقد مكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية أخرى، مباشرة بعد وصولهم إلى المغرب، حيث أسفرت عملية التفتيش عن حجز 102 ألف قرص طبي مخدر من نوع \"ريفوتريل\"، كان مدسوسة بعناية داخل تجويف معد بهيكل هذه السيارة.\n\n\n\nوقد تم إخضاع المشتبه بهم في هذه القضية لإجراءات البحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك للكشف عن باقي الامتدادات المفترضة وطنيا ودوليا لهذا النشاط الإجرامي.\n\nوتندرج هذه القضية في سياق العمليات الأمنية المكثفة والمتواصلة التي تباشرها مختلف المصالح الأمنية، بهدف مكافحة التهريب الدولي للمخدرات والمؤثرات العقلية، وكذا إجهاض مختلف صور الجريمة العابرة للحدود الوطنية.",
        "source": "هبة بريس"
    },
    {
        "title": "تواجد عسكري إسباني مكثف في سبتة ومليلية المحتلتين لردع التهديدات الحدودية",
        "link": "https://ar.hibapress.com/details-635437.html",
        "published": "2025-06-29T00:00:21+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة غير مسبوقة، شهدت مدينتا سبتة ومليلية المحتلتين تكثيفًا ملحوظًا للوجود العسكري الإسباني في إطار عملية “الحضور، المراقبة والردع”، التي أُعلنت رسميًا من قبل هيئة أركان الدفاع الإسبانية في 28 يونيو 2025 عبر حسابها على منصة X (تويتر سابقًا).\n\nهذه العملية تأتي في وقت حساس للغاية، حيث تسعى إسبانيا إلى تعزيز الأمن في المناطق الحدودية الأكثر تعرضًا للتحديات.\n\nويُعتبر هذا التصعيد جزءًا من العمليات العسكرية الدائمة التي ينفذها الجيش الإسباني في إطار حماية المناطق الحدودية الحساسة. حيث شملت العملية مشاركة “الفوج التكتيكي لسبتة” إلى جانب وحدة من “فوج الفرسان ألكانتارا 10” المتمركز في مليلية المحتلة . وقد تضمنت المهام العسكرية القيام بدوريات راجلة ومتحركة، إلى جانب تنفيذ عمليات استطلاع ميدانية ومراقبة الأسوار الحدودية.\n\nوتعمل هذه التحركات العسكرية على تعزيز الشعور بالأمن لدى سكان المدينتين، في إطار سعي إسبانيا لضمان سيادتها الكاملة على أراضيها في مواجهة التحديات الجيوسياسية المستمرة على حدودها الجنوبية. يساهم هذا الوجود العسكري في طمأنة المواطنين المحليين وتعزيز الأمن الداخلي في وجه أي تهديدات محتملة.\n\nوأكدت هيئة الأركان الإسبانية أن هذه الأنشطة العسكرية تُعتبر جزءًا من عمليات ميدانية تهدف إلى منع التهديدات وتعزيز الردع. تسعى إسبانيا من خلال التواجد الظاهر والمباشر للقوات المسلحة إلى تعزيز قدراتها على التعامل مع أي مواقف قد تتطلب تدخلًا سريعًا، مما يعكس الجاهزية المستمرة للقوات العسكرية في التصدي للتحديات الأمنية.",
        "source": "هبة بريس"
    },
    {
        "title": "معبر باب سبتة.. حجز 102 ألف قرص مهلوس داخل سيارة تقودها إسبانية من أصل مغربي",
        "link": "https://presstetouan.com/%d9%85%d8%b9%d8%a8%d8%b1-%d8%a8%d8%a7%d8%a8-%d8%b3%d8%a8%d8%aa%d8%a9-%d8%ad%d8%ac%d8%b2-102-%d8%a3%d9%84%d9%81-%d9%82%d8%b1%d8%b5-%d9%85%d9%87%d9%84%d9%88%d8%b3-%d8%af%d8%a7%d8%ae%d9%84-%d8%b3%d9%8a/",
        "published": "2025-06-28T23:59:00+00:00",
        "summary": "&#160; أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة،  مساء السبت 28 يونيو الجاري، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر. وقد مكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أكادير.. تفكيك شبكة إجرامية تروج المخدرات الصلبة",
        "link": "https://ar.hibapress.com/details-635435.html",
        "published": "2025-06-28T23:54:57+00:00",
        "summary": "هبة بريس - أكادير\n\nتمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير، بناءً على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، مساء أمس الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص من ذوي السوابق القضائية، وذلك للاشتباه في ارتباطهم بشبكة إجرامية تنشط في ترويج المخدرات الصلبة والمؤثرات العقلية.\n\nوقد تم توقيف المشتبه فيه الرئيسي وثلاثة من مساعديه، خلال عمليتين أمنيتين جرى تنفيذهما بكل من الحي المحمدي بمدينة أكادير وحي أدرار بتيكيوين، وذلك قبل أن تسفر إجراءات الضبط والتفتيش المنجزة في إطار هذه القضية عن حجز كمية من مخدر الكوكايين معبأة داخل كبسولات جاهزة للترويج، فضلا عن مبلغ مالي يشتبه في كونه من عائدات هذا النشاط الإجرامي، بالإضافة إلى سيارة خفيفة تستعمل في تسهيل ترويج المخدرات والمؤثرات العقلية.\n\nوقد تم إخضاع المشتبه فيهم لتدبير الحراسة النظرية رهن إشارة البحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك للكشف عن ظروف وملابسات هذه القضية وتحديد كافة الأفعال الإجرامية المنسوبة إلى المعنيين بالأمر.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يدافع عن نتنياهو",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%af%d8%a7%d9%81%d8%b9-%d8%b9%d9%86-%d9%86%d8%aa%d9%86%d9%8a%d8%a7%d9%87%d9%88/",
        "published": "2025-06-28T23:40:32+00:00",
        "summary": "هوية بريس &#8211; احسان الفقيه ما إن أُعيدت جلسات محاكمة رئيس الوزراء الإسرائيلي نتنياهو بتهم تتعلق بالرشوة والاحتيال وإساءة الأمانة، حتى بادر الرئيس الأمريكي دونالد ترامب بنشر تدوينة عبر سوشيال تروث،...\nThe post ترامب يدافع عن نتنياهو appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "طنجة : عودة حدث Tanger Run الرياضي في نسخته الثالثة",
        "link": "https://laracheinfo.com/1308378.html",
        "published": "2025-06-28T23:26:21+00:00",
        "summary": "بمدينة طنجة، انطلقت اليوم السبت 28  يونيو 2025 إجراء النسخة الثالثة من Tanger Run وهو الحدث الذي يجمع ألاف المشاركين  بمدينة طنجة كل سنة، حيث عرفت كل من النسخة الأولى والثانية نجاحا كبيرا على مستوى عدد المشاركين والأنشطة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن نجمي: رأس الشاعر أو خبرة الجسد",
        "link": "https://laracheinfo.com/1308374.html",
        "published": "2025-06-28T23:19:21+00:00",
        "summary": "ما أن أنهيت قراءة كتاب حسن نجمي «رأس الشاعر» (منشورات عكاظ الرباط 2025)، وهو ثلاثة أعمال شعريّة؛ وأشدّد على أنّه كتاب وليس ديوانا؛ حتّى استقرّ في ذهني، وأنا أتهيّأ لتقديمه في «القدس العربي» أنّ ما يناسب شعريّته هو « الثّالث المرفوع في قصيدة الحبّ/ الجسد»، على نحو ما قرأت منذ سنوات «مفرد بصيغة الجمع» لأدونيس. وهو مفهوم أستجلبه من أهل الفلسفة والمنطق، يفيد ما يتمّ استبعاده من حيث هو حدّ ثالث عندما يتعلّق الأمر بقضيّتين تكونان متناقضتين؛",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "طوطو يشعل منصة السويسي وسط حضور غفير في مهرجان موازين",
        "link": "https://ar.hibapress.com/details-635432.html",
        "published": "2025-06-28T23:01:10+00:00",
        "summary": "هبة بريس - الرباط\n\nأقيم مساء اليوم السبت، حفل فني مميز على منصة السويسي بالعاصمة الرباط، شهد إقبالاً جماهيرياً كبيراً، حيث صعد نجم الراب المغربي \"الغراندي طوطو\" على خشبة هذه المنصة الشهيرة ضمن مهرجان موازين إيقاعات العالم.\n\nويمثل هذا الحفل محطة تاريخية في مسار طوطو الفني، كونه أول فنان مغربي يتألق على منصة السويسي، التي طالما احتضنت أسماء عالمية مرموقة في عالم الموسيقى.\n\nويأتي هذا الحدث تتويجاً لمسيرة طوطو الصاعدة، الذي فرض نفسه بقوة في الساحة الفنية الوطنية والدولية بأسلوبه الجريء الذي يمزج بين كلمات قوية وإيقاعات عصرية.\n\nولقي الحفل تفاعلاً واسعاً من الجمهور الذي احتشد للاستمتاع بأداء طوطو، مما يعكس شعبية الراب المغربي وتنامي حضور الفنانين الشباب على المنصات العالمية.",
        "source": "هبة بريس"
    },
    {
        "title": "هآرتس: إسرائيل قتلت 100 ألف من سكان غزة في حربها الأكثر دموية",
        "link": "https://alyaoum24.com/1973249.html",
        "published": "2025-06-28T23:00:36+00:00",
        "summary": "قالت صحيفة « هآرتس » العبرية، الجمعة، إن حصيلة الضحايا اقتربت من عتبة 100 ألف فلسطيني بنسبة تقارب 4 في المائة من عدد سكان قطاع غزة، الذين قتلوا بهجمات إسرائيلية أو توفوا نتيجة الآثار غير المباشرة للإبادة الجماعية منذ 7 أكتوبر 2023، ما يجعل هذه الحرب « الأكثر دموية في القرن 21 ». وفي تقرير لها تساءلت الصحيفة عما [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "طفلة تُدهَس بجرار فلاحي بضواحي برشيد.. ومطالب بتعزيز الأمن بمحيط المدارس القروية",
        "link": "https://banassa.info/%d8%b7%d9%81%d9%84%d8%a9-%d8%aa%d9%8f%d8%af%d9%87%d9%8e%d8%b3-%d8%a8%d8%ac%d8%b1%d8%a7%d8%b1-%d9%81%d9%84%d8%a7%d8%ad%d9%8a-%d8%a8%d8%b6%d9%88%d8%a7%d8%ad%d9%8a-%d8%a8%d8%b1%d8%b4%d9%8a%d8%af-%d9%88/",
        "published": "2025-06-28T23:00:00+00:00",
        "summary": "هزّت حادثة مأساوية جماعة قصبة بن مشيش بإقليم برشيد، بعدما تعرّضت طفلة قاصر تُدعى &#8220;غيثة&#8221;\nThe post طفلة تُدهَس بجرار فلاحي بضواحي برشيد.. ومطالب بتعزيز الأمن بمحيط المدارس القروية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قناة أنفاس مغاربية تؤجل اللقاء التواصلي للجالية المغاربية المقيمة ببروكسيل ‎",
        "link": "https://laracheinfo.com/1308370.html",
        "published": "2025-06-28T22:53:02+00:00",
        "summary": "اعلنت قناة \"أنفاس مغاربية\" عن تأجيل لقاء تواصلي مع الجاليات المغاربية حول تحديات بناء اتحاد المغرب الكبير\n\nاللقاء التواصلي: كان من المقرر تنظيمه غدًا الأحد 29 يونيو 2025 ببروكسيل ، لأسباب موضوعية خارجة عن الإرادة ولضمان مشاركة أوسع وتنظيم أفضل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف شخص بحيازة المخدرات بالصويرة",
        "link": "https://laracheinfo.com/1308368.html",
        "published": "2025-06-28T22:48:18+00:00",
        "summary": "تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة الصويرة بناءً على معلومات وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، صباح اليوم السبت 28 يونيو الجاري، من توقيف شخص يشتبه في تورطه في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مكناس.. شاب يُنهي حياة والدته ويسلّم نفسه للأمن في جريمة مروعة",
        "link": "https://ar.hibapress.com/details-635430.html",
        "published": "2025-06-28T22:46:03+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nشهد حي مرجان بمدينة مكناس، يوم أمس الجمعة، جريمة قتل مروّعة راحت ضحيتها سيدة مسنّة، على يد إبنها داخل منزل الأسرة الكائن بحي الخمسينات، في ظروف ما تزال التحقيقات الأمنية جارية لكشف خيوطها ودوافعها الحقيقية.\n\nووفق مصادر محلية، فإن الجاني، الذي يعيش برفقة والدته بعد وفاة والده، أقدم على خنق والدته باستعمال غطاء الرأس الذي كانت تضعه، داخل البيت، قبل أن يتوجه بعد وقت وجيز إلى مقر ولاية أمن مكناس، ويُسلّم نفسه طواعية، معترفاً بما اقترفت يداه.\n\nوبناء على تصريحاته الأولية، انتقلت مصالح الأمن مرفوقة بعناصر الشرطة العلمية والتقنية إلى مسرح الجريمة، حيث تمت معاينة الجثة، ونقلها إلى مستودع الأموات بالمستشفى الإقليمي محمد الخامس قصد إخضاعها للتشريح الطبي، بتعليمات من النيابة العامة المختصة.\n\nفيما جرى وضع المشتبه فيه رهن تدبير الحراسة النظرية، وسط معطيات تشير إلى معاناته من اضطرابات نفسية وعقلية، في انتظار استكمال مجريات البحث والتأكد من دوافع ارتكابه لهذه الجريمة التي خلّفت صدمة واستياءً عارماً وسط الجيران وسكان الحي.\n\nوتجدر الإشارة إلى أن الضحية كانت تقيم برفقة ابنها المتهم، بعد أن فارق زوجها الحياة قبل فترة قصيرة، في حين تعيش بناتها في ديار المهجر، ما جعلها تعتمد على ابنها بشكل كامل في حياتها اليومية.\n\nولا تزال التحقيقات متواصلة تحت إشراف النيابة العامة المختصة، في انتظار الكشف عن كافة الملابسات والدوافع الحقيقية وراء هذه الفاجعة.",
        "source": "هبة بريس"
    },
    {
        "title": "توقيف مواطن افريقي بمطار محمد الخامس الودولي يهرب الكوكايين",
        "link": "https://laracheinfo.com/1308365.html",
        "published": "2025-06-28T22:44:29+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي في الدار البيضاء من توقيف مواطن إفريقي يبلغ من العمر 24 سنة، للاشتباه في تورطه في قضية تهريب دولي لمخدر الكوكايين. المشتبه فيه كان قادمًا من أحد المطارات بأمريكا الجنوبية، وتم العثور بحوزته على 5 كيلوغرامات و600 غرام من الكوكايين المخبأة بعناية داخل أمتعته.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "المنتخب المغربي النسوي يفوز على نظيره التنزاني استعدادا لكأس أمم إفريقيا",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%8a%d9%81%d9%88%d8%b2-%d8%b9%d9%84%d9%89-%d9%86%d8%b8%d9%8a%d8%b1%d9%87-3/",
        "published": "2025-06-28T22:44:21+00:00",
        "summary": "فاز المنتخب الوطني النسوي على نظيره التنزاني بـ(4-0) في المباراة التي أقيمت اليوم السبت، على أرضية الملعب الأولمبي بالرباط. وسجلت أهداف لبؤات الأطلس كل من اللاعبة ابتسام جرايدي (ض.ج د28)، وغزلان الشباك (د44)، إيمان الغزواني (د68)، ونجاة بدري (د75). وتأتي هذه المباراة، في إطار استعدادات لبؤات الأطلس، بقيادة المدرب خورخي فيلدا رودريغيث، لنهائيات كأس إفريقيا [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "صدى الهاوية: تشريح نفسٍ تائهة في متاهات الفقر والتخلي والسلوك السياسي",
        "link": "https://laracheinfo.com/1308363.html",
        "published": "2025-06-28T22:37:50+00:00",
        "summary": "في سراديب النفس البشرية، حيث تتراقص ظلال الماضي على جدران الحاضر، تتجلى حكاياتٌ لا تُروى إلا بلسان السلوك، وتُفهم إلا بعين البصيرة، إنها حكاية كائنٍ بشري، وُلد في أحضان الفاقة المدقعة، وتجرّع مرارة التخلي الأبوي في ريعان الطفولة بعد الشك في نسبه ، حين ألقت به الأم، رمز الحنان والأمان، في غياهب النسيان لتُعاقر حياةً أخرى،هذا التمزق الأول، هذه الجراح الغائرة في أعماق الروح، لم تكن مجرد أحداث عابرة، بل كانت الشرارة التي أشعلت نيرانًا لا تنطفئ في دواخله",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مصرع أستاذ رياضيات بمكناس في حادثة سير مروعة بمنعرجات ويسلان",
        "link": "https://ar.hibapress.com/details-635428.html",
        "published": "2025-06-28T22:36:29+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nلقي المصطفى الشرقاوي، أستاذ مادة الرياضيات بثانوية الأمل الإعدادية بمكناس، مصرعه مساء السبت 28 يونيو، إثر حادثة سير خطيرة على مستوى المنعرجات بجماعة ويسلان التابعة لعمالة مكناس.\n\nوحسب مصادر محلية، فقد وقع الحادث نتيجة اصطدام سيارة بدراجة نارية، ما تسبب في انزلاق السيارة ودهس الأستاذ الشرقاوي أثناء عبوره الطريق، ما أدى إلى إصابته بجروح بليغة نُقل على إثرها إلى مستشفى محمد الخامس بمكناس، حيث فارق الحياة متأثراً بجراحه.\n\nويُعرف الفقيد بتفانيه في عمله وتعامله الحسن مع زملائه وتلامذته، ما جعله محل احترام كبير داخل المؤسسة التعليمية وخارجها. وقد خلفت هذه الفاجعة حزناً عميقاً في الوسط التعليمي بمدينة مكناس.\n\nمن جهتها، أصدرت المديرية الإقليمية لوزارة التربية الوطنية بمكناس بلاغاً تعزية قدمت فيه أسمى عبارات المواساة لأسرة الفقيد، معربة عن تعاطفها مع الجميع في هذه اللحظات الصعبة.\n\nتُذكر أن منطقة ويسلان تعرف منعرجات خطيرة كثيراً ما تتسبب في حوادث سير، ما يستدعي تعزيز الإجراءات الوقائية وتحسين السلامة الطرقية لضمان أمن مستعملي الطريق.",
        "source": "هبة بريس"
    },
    {
        "title": "انخفاض مفرغات الصيد الساحلي والتقليدي بميناء العيون بنسبة 26 في المائة",
        "link": "https://banassa.info/%d8%a7%d9%86%d8%ae%d9%81%d8%a7%d8%b6-%d9%85%d9%81%d8%b1%d8%ba%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%ad%d9%84%d9%8a-%d9%88%d8%a7%d9%84%d8%aa%d9%82%d9%84%d9%8a%d8%af-3/",
        "published": "2025-06-28T22:34:00+00:00",
        "summary": "سجلت الكميات المفرغة من منتجات الصيد الساحلي والتقليدي، على مستوى ميناء العيون، انخفاضا بنسبة 26\nThe post انخفاض مفرغات الصيد الساحلي والتقليدي بميناء العيون بنسبة 26 في المائة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "غزة وإسرائيل .. هل يفصلنا أسبوع عن وقف الحرب؟",
        "link": "https://www.almaghreb24.com/%d8%ba%d8%b2%d8%a9-%d9%88%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%87%d9%84-%d9%8a%d9%81%d8%b5%d9%84%d9%86%d8%a7-%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%b9%d9%86-%d9%88%d9%82%d9%81-%d8%a7%d9%84/",
        "published": "2025-06-28T22:33:24+00:00",
        "summary": "أعرب الرئيس الأميركي دونالد ترامب  خلال مؤتمر صحفي أمس الجمعة- عن اعتقاده بإمكانية التوصل إلى وقف إطلاق نار في قطاع غزة بين إسرائيل وحماس خلال الأسبوع المقبل. وقال مسؤولون إسرائيليون لصحيفة يديعوت أحرونوت إن تصريح ترامب فاجأ إسرائيل التي لم تُبلّغ مسبقا بأي تغيير أو تقدم يبرر الموقف، وإنه لا مؤشرات على مرونة أو تغيير في [...]\nظهرت المقالة غزة وإسرائيل .. هل يفصلنا أسبوع عن وقف الحرب؟ أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بلاغ الاستثمار الحكومي: الأرقام تتكرر… لكن الأسئلة الحقيقية تظل معلقة",
        "link": "https://www.achkayen.com/630372/.html",
        "published": "2025-06-28T22:30:00+00:00",
        "summary": "د. إدريس الفينة مرة أخرى، يخرج البلاغ الرسمي للجنة الوطنية للاستثمارات ليعلن حصيلة جديدة من المشاريع المصادق عليها، وهذه المرة من خلال الدورة الثامنة التي عقدت في الرباط بتاريخ 26 يونيو 2025. رئيس الحكومة، عزيز أخنوش، ترأس اللقاء الذي أسفر عن المصادقة على 47 مشروعًا بغلاف مالي بلغ 51 مليار درهم، مع وعود بإحداث حوالي [&#8230;]\nThe post بلاغ الاستثمار الحكومي: الأرقام تتكرر… لكن الأسئلة الحقيقية تظل معلقة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "نزار بركة يزور مشاريع مائية بالحوز رفقة سفيري ألمانيا والدنمارك",
        "link": "https://ar.hibapress.com/details-635425.html",
        "published": "2025-06-28T22:27:46+00:00",
        "summary": "هبة بريس\n\nقام وزير التجهيز والماء نزار بركة، الجمعة بزيارة ميدانية لإقليم الحوز، وذلك في إطار مشروع التعاون المغربي- الألماني- الدنماركي في قطاع الماء “المجالات الترابية المستدامة: أنماط الحياة المستدامة والمرنة في المغرب”.\n\nوشكلت زيارة بركة برفقة سفيري ألمانيا والدنمارك في المغرب، على التوالي، روبرت دولغر، وبيريت باس، ومسؤولين من الوزارة، فرصة لتصور أعمق للتحديات البيئية والاجتماعية-الاقتصادية التي تواجهها منطقة الأطلس الكبير، وتسليط الضوء على الإجراءات التي سيتم دعمها من خلال هذا المشروع في المنطقة، خاصة في مجالات حكامة الموارد المائية، والانتعاش الاقتصادي، والمرونة القروية.\n\nوشمل برنامج الزيارة عدة محطات أبرزها تفقد الحوض المائي لغيغاية بجماعة مولاي إبراهيم، وورش بناء سد تاسة ويركان والذي من المنتظر أن يلعب دورا هاما في تطوير السقي المحلي، وتثمين المنتجات المحلية، وكذا تشجيع السياحة البيئية.\n\nوبهذه المناسبة، قدمت شروحات من قبل شركاء المشروع وضمنهم وكالة الحوض المائي لتانسيفت، والمديرية الجهوية للوكالة الوطنية للمياه والغابات مراكش- آسفي، والمديرية الجهوية للفلاحة وقطاع التكوين المهني، سلطت الضوء على التوالي، عل الرؤية الاستراتيجية والترابية المتعلقة ببناء سد “تاسة ويركان”، بالإضافة إلى الإجراءات المتخذة لحماية النظم الإيكولوجية الهشة بالمنطقة خصوصا، على مستوى الحوض المائي، والمنتزه الوطني لتوبقال، والتكيف معها في سياق ما بعد الزلزال.\n\nوفي تصريح للصحافة، أوضح بركة أن مشروع سد “تاسة ويركان” الذي يندرج في إطار رؤية شمولية تروم ضمان استدامة وتعزيز القدرات المتاحة من أجل سقي العديد من المناطق القروية، يهدف أيضا إلى ضمان الحماية من الفيضانات.\n\nوأشار إلى أن هذا المشروع يندرج في إطار السياسة الرامية إلى تنمية هذه المنطقة طبقا للتعليمات الملكية السامية، موضحا أنه سيتم الشروع في إعداد اتفاقية خاصة بشأن حوض أوريكا، والتي تهدف إلى حماية هذا الوادي ومن ثم إرساء حكامة جيدة لضمان الاستخدام الآمن والعقلاني للموارد المائية، مما سيكون له أثر إيجابي على المواطنين في الجماعات المجاورة وخاصة فيما يتعلق بتحسين دخلهم.\n\nوأضاف أن المشروع يتضمن أيضا، جوانب تتعلق بإعادة التشجير لحماية السد والتكوين، مشيرا إلى أن السكان سيستفيدون من دورات تكوينية لتمكينهم من لعب دور مهم في تطوير منتجات جديدة من شأنها خلق قيمة مضافة في مجال الاستدامة.\n\nوخلص إلى أن جميع هذه الإجراءات تأتي في إطار التعاون مع ألمانيا والدنمارك، وتندرج ضمن أنشطة وكالة تنمية الأطلس الكبير التي أحدثها صاحب الجلالة الملك محمد السادس.\n\nمن جانبه، أشار دولغر، إلى تعبئة الحكومة الألمانية لدعم المغرب في جهوده لإعادة إعمار المنطقة بعد زلزال شتنبر 2023، مؤكدا أنه بعد عامين “نشهد التقدم المحرز”.\n\nوأضاف أن المنطقة “في طور إعادة الانتعاش” بفضل الجهود الدؤوبة التي تبذلها جميع الوزارات والمؤسسات والسلطات، منوها في هذا الصدد، بالمقاربة المندمجة المعتمدة من خلال الحرص على إشراك الساكنة في مختلف الإجراءات.\n\nمن جانبها، نوهت باس بـ”التقدم الملموس” في تنفيذ مشروع “المجالات الترابية المستدامة: أنماط الحياة المستدامة والمرنة في المغرب”، والذي يشكل نموذجا للتعاون المثمر بين المغرب وألمانيا والدانمارك، مشيدة أيضا ب”الالتزام الملحوظ” الذي يعكس التعاون متعدد الأبعاد بين الإدارة والسلطات والساكنة المحلية.\n\nوتابعت الدبلوماسية أن الدانمارك تبقى “شريكا يمكن للمغرب أن يعول عليه”، معربة عن أملها في أن يتعزز هذا التعاون المثمر أكثر من خلال مشاريع أخرى مشتركة في المستقبل.\n\nويتوخى مشروع “المجالات الترابية المستدامة: أنماط الحياة المستدامة والمرنة في المغرب” دعم المجالات الترابية المتضررة من الزلزال الذي شهده إقليم الحوز من أربعة محاور تدخل رئيسية يتعلق الأول بحكامة الموارد المائية عبر تطوير نموذج مبتكر لحكامة الموارد الطبيعية من خلال وضع عقد نهر أوريكا، فيما يهم الثاني تنفيذ مشاريع مائية قروية مرنة ومبتكرة، تعتمد على حلول مستمدة من الطبيعة.\n\nويتعلق المحور الثالث بالانتعاش الاقتصادي من خلال تعزيز وتحسين القدرات التقنية والتدبيرية للتعاونيات والمشاريع الصغيرة والمتوسطة وتمكين النساء، فيما يرتبط المحور الأخير بالنشر على نطاق واسع عبر تطوير الكفاءات اللازمة لتعميم وتكرار الممارسات المبتكرة التي تم اختبارها في إطار المشروع.\n\nوتأتي هذه الإجراءات استكمالا للبرنامج الذي تنفذه وكالة تنمية الأطلس الكبير طبقا للتعليمات الملكية السامية.",
        "source": "هبة بريس"
    },
    {
        "title": "أحد لاهب بالمغرب .. حرارة تلامس 47 درجة!",
        "link": "https://www.almaghreb24.com/%d8%a3%d8%ad%d8%af-%d9%84%d8%a7%d9%87%d8%a8-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%aa%d9%84%d8%a7%d9%85%d8%b3-47-%d8%af%d8%b1%d8%ac%d8%a9/",
        "published": "2025-06-28T22:22:17+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح [...]\nظهرت المقالة أحد لاهب بالمغرب .. حرارة تلامس 47 درجة! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أوزين يحذر: صيف قاتل في مدن الظل.. وأرواح الأبرياء في خطر",
        "link": "https://ar.hibapress.com/details-635421.html",
        "published": "2025-06-28T22:19:41+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي الوقت الذي تمضي فيه السياسات الحكومية نحو \"عصرنة\" المدن الكبرى وتحويلها إلى مدن ذكية وفق رؤية تنموية شاملة، تبرز مفارقة صارخة على هامش هذه السياسات، تتجلى في استمرار التهميش الذي يطال مدن وقرى مغربية عميقة، يئنّ سكانها تحت وطأة العطش التنموي وغياب أبسط البنيات التحتية الترفيهية، خاصة خلال فصل الصيف الذي تحترق فيه درجات الحرارة لتتجاوز أحيانًا 45 درجة.\n\nوقد وجه محمد أوزين البرلماني عن حزب الحركة الشعبية بمجلس النواب سؤالًا كتابيًا إلى السيد رئيس الحكومة، يدق من خلاله ناقوس الخطر حول غياب المسابح العمومية ومراكز الاستقبال الصيفية بعدد من المدن كطاطا وفكيك وزاكورة وتنغير وأزرو وبن أحمد وغيرها، حيث يجد الأطفال والشباب أنفسهم مجبرين على اللجوء إلى ضايات عشوائية أو مجاري مائية خطيرة بحثًا عن متنفس صيفي، ما يؤدي في كثير من الأحيان إلى مآسٍ إنسانية عنوانها الغرق والموت.\n\nوحمّل الفريق الحركي الحكومة مسؤولية هذا الوضع الذي وصفه بـ\"التمييز التنموي\" الذي يكرس العزلة والفقر في مناطق مغربية ما زالت خارج نطاق اهتمام السياسة العمومية، داعيًا إلى الكشف عن التدابير المزمع اتخاذها من أجل إنصاف هذه الجماعات الترابية، عبر خلق مرافق آمنة ومتاحة للعموم، خاصة لفائدة الأسر محدودة الدخل التي لا تستطيع ولوج المسابح الخاصة والفنادق الفاخرة.\n\nوساءل الفريق الحكومة أيضًا عن نيتها في وضع استراتيجية وطنية لبناء وتأهيل المسابح الجماعية في مختلف المناطق، معتبرًا أن تأمين الحق في الترفيه وممارسة الهوايات الصيفية لا يقل أهمية عن الحق في التعليم أو الصحة.\n\nوتجدر الإشارة إلى أن الفريق سبق أن التمس تناول الكلمة في الجلسة العامة في إطار المادة 163 من النظام الداخلي للبرلمان، بالنظر إلى الطابع الاستعجالي لهذا الملف، غير أن عدم التفاعل مع هذا الطلب يثير أكثر من علامة استفهام، في وقت تزداد فيه حوادث الغرق وتضيع معه أرواح بريئة كان من الممكن حمايتها ببنية تحتية تليق بمغرب القرن 21.\n\nفهل تتحرك الحكومة قبل أن يخطف الموت مزيدًا من أحلام الطفولة والشباب في ربوع المغرب غير النافع؟",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب تحت وطأة موجة حر شديدة.. بن جرير تسجل أعلى درجة بـ46.4 مئوية",
        "link": "https://ar.hibapress.com/details-635418.html",
        "published": "2025-06-28T22:10:48+00:00",
        "summary": "هبة بريس\n\nشهدت مختلف مناطق المملكة، اليوم السبت، موجة حر شديدة، حيث تجاوزت درجات الحرارة في بعض المناطق عتبة 46 درجة مئوية، في مؤشر واضح على اشتداد الظواهر المناخية القصوى خلال فصل الصيف.\n\nوسجلت مدينة بن جرير أعلى درجة حرارة لهذا اليوم بـ 46.4 درجة، تلتها كل من القنيطرة وتارودانت بـ 45.8، ثم بني ملال ومراكش بـ 45.7 درجة، في حين بلغت الحرارة في السمارة 45.6، وكلميم 45.3 درجة مئوية، في سياق يعكس اتساع رقعة المناطق المتأثرة بموجة الحر.\n\nفي المقابل، ظلت بعض المدن الساحلية بمنأى عن هذه الموجة الشديدة، حيث سُجلت درجات أقل بكثير، أبرزها في سيدي إفني بـ 25.2 درجة فقط، وأكادير بـ 26.0، فيما بلغت الحرارة في تطوان 27.0، وفي الحسيمة 27.7 درجة.",
        "source": "هبة بريس"
    },
    {
        "title": "إيلون ماسك ينتقد قانون دونالد ترامب للضرائب",
        "link": "https://ar.hibapress.com/details-635416.html",
        "published": "2025-06-28T22:04:51+00:00",
        "summary": "هبة بريس\n\nوجّه رجل الأعمال الأميركي إيلون ماسك، اليوم السبت، انتقادات لاذعة لأحدث نسخة من مشروع قانون الضرائب والإنفاق الذي أعدّه الرئيس دونالد ترامب، والمقرر أن يُعرض على مجلس الشيوخ للتصويت، واصفًا إياه بـ\"المجنون والمدمّر تمامًا\".\n\nوقال ماسك، في منشور على منصة \"إكس\"، إن \"النسخة الجديدة من مشروع القانون ستقضي على ملايين الوظائف في الولايات المتحدة، وستُلحق ضررًا استراتيجيًا بالغًا بالبلاد\". وأضاف: \"القانون يمنح امتيازات لصناعات تجاوزها الزمن، في حين يُضعف صناعات المستقبل\".\n\nويُعد المشروع الجديد، الذي يمتد على 940 صفحة، امتدادًا لتخفيضات ضريبية أُقرت في عام 2017 خلال الولاية الأولى لترامب، كما يشمل تخفيضات ضريبية إضافية إلى جانب تعزيز الإنفاق العسكري وتمويل أمن الحدود.\n\nوبحسب تقديرات خبراء اقتصاديين مستقلين، فإن النسخة التي وافق عليها مجلس النواب الشهر الماضي من المتوقع أن تضيف نحو ثلاثة تريليونات دولار إلى الدين العام الأميركي، الذي يبلغ حاليًا 36.2 تريليون دولار. فيما لم يصدر مكتب الميزانية في الكونغرس حتى الآن توقعات رسمية بشأن الآثار المالية للنسخة المقرر مناقشتها في مجلس الشيوخ، والتي تبقى خاضعة للتعديل.\n\nويأتي هذا الهجوم بعد أسابيع فقط من تسوية خلاف سابق بين ماسك وترامب على خلفية تصريحات ماسك حول القانون ذاته، ما يُعيد التوتر إلى العلاقة بين الملياردير الأميركي والرئيس ترامب.",
        "source": "هبة بريس"
    },
    {
        "title": "أحكام استئنافية مشددة في قضية “السطو على عقارات الدولة والخواص” بفاس.",
        "link": "https://almap.press/2025/06/28/%d8%a3%d8%ad%d9%83%d8%a7%d9%85-%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81%d9%8a%d8%a9-%d9%85%d8%b4%d8%af%d8%af%d8%a9-%d9%81%d9%8a-%d9%82%d8%b6%d9%8a%d8%a9-%d8%a7%d9%84%d8%b3%d8%b7%d9%88-%d8%b9%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a3%25d8%25ad%25d9%2583%25d8%25a7%25d9%2585-%25d8%25a7%25d8%25b3%25d8%25aa%25d8%25a6%25d9%2586%25d8%25a7%25d9%2581%25d9%258a%25d8%25a9-%25d9%2585%25d8%25b4%25d8%25af%25d8%25af%25d8%25a9-%25d9%2581%25d9%258a-%25d9%2582%25d8%25b6%25d9%258a%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25b3%25d8%25b7%25d9%2588-%25d8%25b9%25d9%2584",
        "published": "2025-06-28T22:03:17+00:00",
        "summary": "أسدلت غرفة الجنايات الاستئنافية المتخصصة في جرائم الأموال بمحكمة الاستئناف بفاس الستار على قضية شبكة &#8220;السطو على عقارات الدولة والخواص&#8221;، التي كانت الفرقة الوطنية للشرطة القضائية قد فككتها في أكتوبر 2023. وقد أصدرت الهيئة القضائية أحكامها النهائية، التي تضمنت تشديد العقوبات الابتدائية على أربعة متهمين وتخفيفها على متهم واحد. وقضت المحكمة برفع عقوبة زعيمة الشبكة، &#8220;م.غ&#8221;، من 10 سنوات إلى 12 سنة سجنًا نافذًا. كما شددت العقوبة السجنية لثلاثة متهمين آخرين لتصل إلى 10 سنوات سجنًا نافذًا لكل منهم. وفي المقابل، قررت الهيئة القضائية، برئاسة المستشار محمد بن معاشو، تخفيض العقوبة الحبسية الصادرة بحق المتهم &#8220;م.ل&#8221; إلى سنتين سجنًا نافذًا، مع الإبقاء على باقي الأحكام الأخرى. ويشمل ذلك الحكم الصادر بحق قاضي التوثيق المتورط في الملف، والذي أُدين ابتدائيًا بسنتين سجنًا نافذًا. وألزمت المحكمة المحكوم عليهم بأداء مصاريف الدعوى العمومية بالتضامن، مع تنفيذ الإكراه البدني في الحد الأدنى، باستثناء ثلاثة متهمين. أما بخصوص الدعوى المدنية، فقد أُلقيت مصاريفها على المطالب بالحق المدني المستأنف. تضم هذه الشبكة 38 شخصًا، من بينهم قاضي توثيق بمدينة صفرو، ومحامٍ بهيئة مكناس، وعدول، وأعوان عرضيون، ومستشار جماعي، وموظفون جماعيون، بالإضافة إلى شهود زور. وقد توبع 20 متهمًا في هذه القضية في حالة اعتقال احتياطي بالسجن المحلي بوركايز بفاس، بينما توبع الباقون في حالة سراح مؤقت.\nThe post أحكام استئنافية مشددة في قضية &#8220;السطو على عقارات الدولة والخواص&#8221; بفاس. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بالميراس يقصي بوطافوغو ويتأهل لدور الربع",
        "link": "https://www.almountakhab.com/node/16214470",
        "published": "2025-06-28T22:02:06+00:00",
        "summary": "بلغ بالميراس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الأحرار : هجوم السمارة يؤكد يأس الأطروحة الانفصالية",
        "link": "https://www.achkayen.com/630367/.html",
        "published": "2025-06-28T22:00:00+00:00",
        "summary": "أدان حزب التجمع الوطني للأحرار بشدة الهجوم الذي استهدف مدينة السمارة، واصفاً إياه بالعمل الإرهابي الجبان الذي ارتكبته ميليشيا جبهة البوليساريو الانفصالية ضد المدنيين. واعتبر الحزب في بلاغ رسمي توصلت &#8220;آشكاين&#8221; بنظير منه، أن هذا الاعتداء يعكس حالة اليأس التي تعيشها الجبهة نتيجة النجاحات المتواصلة التي حققتها المملكة المغربية في ملف الصحراء. وأكد الحزب أن [&#8230;]\nThe post الأحرار : هجوم السمارة يؤكد يأس الأطروحة الانفصالية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "كتابة الدولة المكلفة بالصيد البحري تفند مزاعم صيد صغار السردين بالعيون",
        "link": "https://ar.hibapress.com/details-635413.html",
        "published": "2025-06-28T21:36:37+00:00",
        "summary": "هبة بريس - الرباط\n\nنفت كتابة الدولة المكلفة بالصيد البحري بشكل قاطع ما وصفته بـ\"المغالطات الكبيرة\" التي تضمنها مقال نُشر يوم السبت 28 يونيو 2025 بأحد المواقع الإلكترونية، والذي اتهم مراكب الصيد الساحلي بميناء العيون باستهداف صغار السردين والتسبب في تدمير الثروة السمكية.\n\nوأكدت كتابة الدولة، في بلاغ توضيحي توصلت \"هبة بريس\" بنسخة منه، أن هذه الادعاءات لا أساس لها من الصحة، وتندرج ضمن سياق التضليل الإعلامي وترويج الأخبار الزائفة، مبرزة عدداً من المعطيات الرسمية والتوضيحات التقنية حول نشاط الصيد بميناء العيون خلال شهر يونيو الجاري.\n\nوأوضحت أن صيد السردين بالميناء المذكور انطلق يوم 16 يونيو واستمر إلى غاية 27 منه، حيث بلغت الكمية المصطادة خلال هذه الفترة 17 ألف طن. وأبرزت أن مندوبية الصيد البحري بمدينة العيون، إلى جانب المعهد الوطني للبحث في الصيد البحري، تقومان يوميًا بأخذ عينات من المصطادات، وقد سُجلت خلال الفترة المذكورة أحجام مناسبة للسردين، تراوحت بين 22 و33 وحدة في الكيلوغرام، بما يتماشى مع القوانين والمعايير الجاري بها العمل.\n\nكما أشارت كتابة الدولة إلى أن لجنة مركزية مختصة قامت، ما بين 17 و22 يونيو، بمراقبة مفرغات مراكب الصيد الساحلي بميناء العيون، حيث تم تسجيل مخالفة واحدة فقط تتعلق بالتصريح غير المطابق، دون أن يُسجل أي تجاوز متعلق بصيد صغار السردين.\n\nوبخصوص ما تم تداوله حول توجيه الأسماك إلى إنتاج دقيق وزيت السمك، شددت كتابة الدولة على أن الوحدات العاملة في هذا المجال تشتغل فقط على بقايا السمك التي تُحوَّل من وحدات التجميد والتصدير، وفقًا للإطار القانوني المنظم للقطاع، بينما يظل توجيه المنتوجات من وحدات التجميد خاضعًا للخيارات التجارية للمقاولات، بما في ذلك الزبائن المتخصصون في تربية الأسماك أو تسمينها.\n\nوفي إطار رؤيتها لتدبير مستدام للموارد السمكية، ذكّرت كتابة الدولة بإطلاق برنامج تهيئة خاص بالأسماك السطحية الصغيرة، يهدف إلى ملاءمة الاستغلال مع المخزون الوطني من جهة، وضبط الكميات المسموح بصيدها من جهة أخرى، وفق حدود دقيقة وحجم قانوني مضبوط لكل نوع.\n\nوختم البلاغ بالتأكيد على أن كتابة الدولة المكلفة بالصيد البحري تواصل تنزيل القوانين الزجرية بكل صرامة لحماية الثروة السمكية، داعية في الآن ذاته وسائل الإعلام إلى التحري واستقاء المعطيات من مصادرها الرسمية تفاديًا لنشر المغالطات أو تغذية الشائعات التي قد تسيء للقطاع.",
        "source": "هبة بريس"
    },
    {
        "title": "لبؤات الأطلس يهزمن طنزانيا برباعية في مباراة إستعراضية",
        "link": "https://www.almountakhab.com/node/16214469",
        "published": "2025-06-28T21:31:38+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استعراضات متهورة تنهي حياة دركي.. تفاصيل الحادث المأساوي",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d8%b9%d8%b1%d8%a7%d8%b6%d8%a7%d8%aa-%d9%85%d8%aa%d9%87%d9%88%d8%b1%d8%a9-%d8%aa%d9%86%d9%87%d9%8a-%d8%ad%d9%8a%d8%a7%d8%a9-%d8%af%d8%b1%d9%83%d9%8a-%d8%aa%d9%81%d8%a7%d8%b5%d9%8a/",
        "published": "2025-06-28T21:30:31+00:00",
        "summary": "هوية بريس &#8211; متابعات توفي، يوم السبت، دركي برتبة مساعد كان يرقد بقسم الإنعاش في المستشفى العسكري بأكادير، متأثراً بجروح بليغة أصيب بها إثر عملية دهس متعمد تعرض لها خلال...\nThe post استعراضات متهورة تنهي حياة دركي.. تفاصيل الحادث المأساوي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "شبهات تحوم حول صفقة معلوماتية بجامعة ابن طفيل.. ووزير التعليم العالي يطالب بالتحقيق",
        "link": "https://banassa.info/%d8%b4%d8%a8%d9%87%d8%a7%d8%aa-%d8%aa%d8%ad%d9%88%d9%85-%d8%ad%d9%88%d9%84-%d8%b5%d9%81%d9%82%d8%a9-%d9%85%d8%b9%d9%84%d9%88%d9%85%d8%a7%d8%aa%d9%8a%d8%a9-%d8%a8%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%a7/",
        "published": "2025-06-28T21:30:00+00:00",
        "summary": "كشفت معطيات نشرتها جريدة &#8220;الأخبار&#8221; أن جامعة ابن طفيل بالقنيطرة تعاقدت مع شركة يملكها موظف\nThe post شبهات تحوم حول صفقة معلوماتية بجامعة ابن طفيل.. ووزير التعليم العالي يطالب بالتحقيق appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سد تاسا ويرگان بالحوز.. رهان تنموي لتأمين الماء ومواجهة الجفاف",
        "link": "https://ar.hibapress.com/details-635410.html",
        "published": "2025-06-28T21:29:20+00:00",
        "summary": "محمد بودهان - هبة بريس\n\nيشهد إقليم الحوز، وتحديدًا جماعة ويرگان، ورشًا مائيًا ضخمًا يتمثل في بناء سد \"تاسا ويرگان\"، الذي يُرتقب أن يشكل إضافة نوعية للبنية التحتية المائية بالجهة. وقد بلغت نسبة تقدم الأشغال بهذا المشروع الحيوي حوالي 25%، وفق المعطيات الرسمية المتوفرة، مع تحديد سنة 2027 كموعد مرتقب لانتهاء الأشغال بشكل كامل.\n\nوسيصل حجم الحقينة المائية لهذا السد إلى 3 ملايين متر مكعب، ما سيُمكن من تحسين التزود بالماء الصالح للشرب، خاصة بالنسبة للساكنة القروية التي تعاني من ندرة الموارد المائية، إلى جانب دعم القطاع الفلاحي عبر توفير مياه السقي، وتعزيز قدرة المنطقة على مواجهة تداعيات التغيرات المناخية والجفاف.\n\nويُعد هذا المشروع جزءًا من استراتيجية وطنية شاملة تهدف إلى تقوية البنية التحتية الخاصة بتخزين وتدبير المياه، تنفيذاً لتوجيهات صاحب الجلالة الملك محمد السادس نصره الله، الرامية إلى ضمان الأمن المائي للمملكة على المديين المتوسط والبعيد.\n\nويرتقب أن يُساهم سد \"تاسا ويرگان\" في تحسين ظروف عيش الساكنة المحلية، وخلق فرص شغل مباشرة وغير مباشرة خلال مرحلة البناء، فضلاً عن دوره المستقبلي في تأمين تزويد المنطقة بالماء خلال فترات الشح.\n\nوتواصل وزارة التجهيز والماء، بتنسيق مع المصالح الجهوية والإقليمية، تتبع مراحل تقدم الأشغال، لضمان احترام الآجال المحددة وجودة الإنجاز، خاصة في ظل التحديات المرتبطة بتدبير الموارد المائية في المغرب.",
        "source": "هبة بريس"
    },
    {
        "title": "إغلاق مطعم شهير بطريق كابونيكرو بسبب مخالفات صحية تهدد سلامة المستهلكين",
        "link": "https://presstetouan.com/%d8%a5%d8%ba%d9%84%d8%a7%d9%82-%d9%85%d8%b7%d8%b9%d9%85-%d8%b4%d9%87%d9%8a%d8%b1-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%a8%d8%b3%d8%a8%d8%a8-%d9%85%d8%ae%d8%a7%d9%84%d9%81%d8%a7%d8%aa-%d8%b5%d8%ad/",
        "published": "2025-06-28T21:25:02+00:00",
        "summary": "سعيد المهيني / بريس تطوان أقدمت السلطات المحلية بتراب عمالة المضيق الفنيدق، على إغلاق مطعم  لتقديم وجبات الأسماك الكائن بمشروع «LILACAS GARDEN» لمدة ثمانية أيام، وذلك إثر معاينة لجنة مختصة لمجموعة من المخالفات التي تمس قواعد الصحة والسلامة الغذائية. وجاء القرار بناءً على تقرير اللجنة المختلطة التي قامت بتاريخ 28 يونيوه 2025 بمعاينة المخالفات داخل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تقدم أشغال مشروع ميناء الداخلة الأطلسي إلى 39 في المائة",
        "link": "https://ar.hibapress.com/details-635404.html",
        "published": "2025-06-28T21:16:02+00:00",
        "summary": "هبة بريس - الداخلة\n\nيشهد مشروع ميناء الداخلة الأطلسي، الذي تنجزه وزارة التجهيز والماء، تطورات متسارعة تعكس الالتزام الجاد بتحقيق رؤية تحويل الأقاليم الجنوبية إلى قطب اقتصادي بحري متكامل.\n\nوصلت نسبة إنجاز المشروع حتى الآن إلى حوالي 39%، مع استهداف موعد تسليم نهائي في دجنبر 2028، على أن يتم افتتاحه رسمياً مطلع سنة 2029.\n\nويُعتبر هذا المشروع من أهم الركائز الاستراتيجية التي تدعم التنمية الاقتصادية والاجتماعية في المنطقة، وتدعيم مكانة المغرب كبوابة بحرية مهمة في القارة الإفريقية.\n\nمن الإنجازات التقنية البارزة في الورش، الوصول إلى نسبة إنجاز 85% في القنطرة البحرية الحيوية التي تمتد لمسافة 1.3 كيلومتر، وتربط بين اليابسة والحوض المينائي.\n\nكما تم إنجاز 73% من المكعبات الخرسانية “Cubipods” التي تشكل حاجزاً دفاعياً أساسياً لحماية منشآت الميناء من تأثير الأمواج البحرية.\n\nفي الجانب الخاص بمنشآت الرسو، تشير التقديرات إلى تحقيق تقدم أولي بنسبة 20%، مع استعداد الفرق الفنية للشروع في إنجاز البنى التحتية الأرضية، والتي تشمل الطرق اللوجستية ومناطق التخزين.\n\nوتأتي هذه الخطوات بعد الانتهاء من بناء الجسور والأحواض الثلاثة المصممة لاستقبال السفن بكفاءة عالية.\n\nالورشات تعتمد نظام العمل بالتناوب بين النهار والليل، لضمان احترام الجدول الزمني بدقة، مع الالتزام بأعلى معايير الجودة والسلامة المهنية، مما يعكس الحزم في متابعة المشروع الحيوي.\n\nيُتوقع أن يسهم ميناء الداخلة الأطلسي في تعزيز البنية التحتية البحرية للمملكة، ويوفر آفاقاً واسعة للنمو الاقتصادي في الجنوب، ويدعم الربط البحري مع إفريقيا وأوروبا، متماشياً مع الاستراتيجيات الوطنية لتعزيز موقع المغرب كمنصة لوجستية إقليمية.",
        "source": "هبة بريس"
    },
    {
        "title": "الشرطة القضائية تلقي القبض على شخصين هاربَين من جرائم في بريطانيا",
        "link": "https://www.tanja7.com/166147/",
        "published": "2025-06-28T21:10:47+00:00",
        "summary": "بناءً على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني. أوقفت عناصر الشرطة القضائية بمدينة أكادير يوم السبت 28 يونيو، مواطنَين من جنسية بريطانية يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وتم توقيف المواطنَين الأجنبيين خلال عملية أمنية بمنطقة &#8220;أنزا&#8221; بأكادير. وذلك بعدما كشفت عملية تنقيطهما بقاعدة بيانات المنظمة الدولية [&#8230;]\nظهرت المقالة الشرطة القضائية تلقي القبض على شخصين هاربَين من جرائم في بريطانيا أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هل انتهت الحرب بين إسرائيل وإيران؟ .. الحرس الثوري يحسم الجدل!",
        "link": "https://howiyapress.com/%d9%87%d9%84-%d8%a7%d9%86%d8%aa%d9%87%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a8%d9%8a%d9%86-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%88%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d8%9f-%d8%a7%d9%84/",
        "published": "2025-06-28T21:04:37+00:00",
        "summary": "هوية بريس &#8211; وكالات أكد محمد رضا نقدي، مسؤول التنسيق في الحرس الثوري الإيراني، أن إيران استخدمت أقل من 5% من قدراتها الدفاعية خلال المواجهة العسكرية الأخيرة مع إسرائيل، مبرزًا...\nThe post هل انتهت الحرب بين إسرائيل وإيران؟ .. الحرس الثوري يحسم الجدل! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "توقيف بريطانيين مطلوبين من الإنتربول بأكادير",
        "link": "https://nichan.ma/307410/",
        "published": "2025-06-28T21:00:34+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "معطيات استخباراتية تقود لتوقيف بريطانيين مطلوبين بأكادير",
        "link": "https://www.achkayen.com/630359/.html",
        "published": "2025-06-28T21:00:00+00:00",
        "summary": "تمكنت عناصر الشرطة القضائية بمدينة أكادير، بتنسيق وثيق مع المديرية العامة لمراقبة التراب الوطني، من توقيف مواطنين يحملان الجنسية البريطانية، كانا موضوع مذكرات توقيف دولية صادرة عن السلطات القضائية في بلادهما. العملية جرت زوال يومه السبت بمنطقة أنزا، في إطار عمل أمني دقيق وموجه. وكشفت معطيات البحث أن أحد الموقوفين مطلوب لدى القضاء البريطاني للاشتباه [&#8230;]\nThe post معطيات استخباراتية تقود لتوقيف بريطانيين مطلوبين بأكادير appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "العدد 427 من مجلة القوات المسلحة الملكية يستعرض تمرين الأسد الإفريقي 2025",
        "link": "https://ar.hibapress.com/details-635401.html",
        "published": "2025-06-28T20:58:21+00:00",
        "summary": "هبة بريس\n\nصدر، مؤخرا، العدد الـ427 من مجلة “القوات المسلحة الملكية”، واضعا بين يدي القراء جردا شاملا لأهم الأنشطة خلال شهري أبريل وماي 2025، لاسيما الاحتفال بالذكرى التاسعة والستين لتأسيس القوات المسلحة الملكية، مع تغطية خاصة لتمرين “الأسد الإفريقي 2025”.\n\nوهكذا، ركزت افتتاحية المجلة على الأمر اليومي الذي وجهه، يوم 14 ماي 2025، الملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، بمناسبة الذكرى التاسعة والستين لتأسيسها؛ مسلطة الضوء على جهود رجال ونساء القوات المسلحة الملكية في الدفاع عن السيادة الوطنية، ومدى تكيفهم مع المتغيرات الجيوستراتيجية، وطموحهم إلى تحقيق السيادة الدفاعية الكاملة من خلال تطوير الصناعة العسكرية الوطنية.\n\nوفي ركن “الأنشطة الملكية”، ذكرت المجلة بترؤس الملك محمد السادس اجتماعا لمجلس الوزراء في 12 ماي 2025، بالقصر الملكي بالرباط، خصص للمصادقة على مشروع قانون تنظيمي، وأربعة مشاريع مراسيم تهم المجال العسكري، وعلى عدد من الاتفاقيات الدولية، إضافة إلى مقترحات تعيينات في المناصب العليا.\n\nكما سلط هذا الركن الضوء على الجهود الموصولة للملك محمد السادس في خدمة التنمية ذات البعد الاستراتيجي بالمملكة؛ بما في ذلك، على الخصوص، مشروع الخط فائق السرعة الذي سيربط بين مدينتي القنيطرة ومراكش، والاستقبال الذي حظي به وزراء خارجية دول تحالف الساحل (بوركينا فاسو، ومالي، وجمهورية النيجر)، وإحداث منصة وطنية لتخزين المواد الأساسية تهدف إلى تعزيز القدرة على مجابهة الكوارث الطبيعية.\n\nوفي “ركن الأنشطة الأميرية”، أشار العدد إلى أنه، بأمر من الملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، ترأس ولي العهد الأمير مولاي الحسن، يوم الأربعاء 14 ماي 2025، بنادي الضباط بالرباط، مأدبة غداء أقامها الملك محمد السادس بمناسبة الذكرى التاسعة والستين لتأسيس القوات المسلحة الملكية.\n\nوأضاف أنه لدى وصول ولي العهد الأمير مولاي الحسن إلى نادي الضباط، تقدم للسلام عليه الفريق أول المفتش العام للقوات المسلحة الملكية قائد المنطقة الجنوبية، قبل أن يستعرض تشكيلة من فوج المقر العام التي أدت التحية.\n\nوفي ما يتعلق بالتعاون العسكري الدولي، توقفت المجلة عند مجريات زيارة العمل التي قام بها الفريق أول محمد بريظ، المفتش العام للقوات المسلحة الملكية وقائد المنطقة الجنوبية، إلى قطر وإثيوبيا، حيث عقد اجتماعات عديدة رفيعة المستوى مع نظرائه، تعكس عمق العلاقات الاستراتيجية جنوب –جنوب.\n\nويسلط هذا العدد الجديد من مجلة “القوات المسلحة الملكية” الضوء، أيضا، على ندوة نظمت بالرباط حول مشاركة المغرب في الحرب العالمية الثانية ودوره في التحرير، وكذا استضافة المغرب لأول ورشة عمل إقليمية لحلف شمال الأطلسي (الناتو) “ريجيند 25” حول العمل البيني العسكري المشترك، بمشاركة ممثلين عن بلدان إفريقية وأورومتوسطية عديدة، والاجتماع الحادي عشر للجنة العسكرية المشتركة بين المغرب وإسبانيا.\n\nكما واكبت المجلة في هذا العدد التعاون المغربي- الفرنسي في مجال الهيدروغرافيا، والإجراءات المتخذة في إطار مبادرة “5+5 دفاع”، إلى جانب أشغال الدورة الثانية من منتدى مديري الكليات الحربية الإفريقية، الذي نظمته الكلية الملكية للدراسات العسكرية العليا، وضم قادة عسكريين من 14 بلدا في القارة. وقد أتاح هذا المنتدى فرصة لمناقشة مواضيع ذات أهمية استراتيجية بالغة، بما في ذلك دمج الذكاء الاصطناعي في التدريب العسكري، وتوطيد هيكلة أمنية إفريقية شاملة.\n\nوفي ركن “زووم” يسلط هذا العدد الضوء على النسخة الحادية والعشرين من تمرين “الأسد الإفريقي” متعدد الجنسيات، الذي نظم في الفترة ما بين 12 إلى 23 ماي 2025، بمواقع عديدة في المغرب. وقد أظهر هذا التمرين قدرة القوات المسلحة الملكية على العمل في إطار معقد متعدد الجنسيات، وضمن سيناريوهات متنوعة تشمل الحرب التقليدية والعمليات الخاصة واللوجستيك والدعم الإنساني والتنسيق المشترك.\n\nكما يفرد العدد الجديد للمجلة ملفا خاصا للقدرات العملياتية واللوجستية للقوات المسلحة الملكية، مع استعراض اللحظات القوية لمنجزاتها الاستراتيجية في المغرب وعلى الصعيد الدولي.\n\nوفي الجانب الصحي، أوردت المجلة أنه بتعليمات سامية من الملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، نظم المستشفى العسكري الدراسي محمد الخامس بالرباط، خلال الفترة ما بين 13 و16 ماي من السنة الجارية، النسخة الثالثة من النشاط المشترك لبرنامج “eNovation” الأوروبي، المخصص لمواجهة التهديدات البيولوجية والكيميائية والسامة.\n\nوأشارت إلى أن هذا الحدث تميز بتنظيم تمرين محاكاة لحالة مشتبه في إصابتها بفيروس “MPOX” (جدري القردة)، بمركز الفيروسات والأمراض التعفنية والاستوائية التابع للمستشفى العسكري الدراسي محمد الخامس، في خطوة تعكس المقاربة الاستباقية للمغرب في مجال تدبير الطوارئ الصحية.",
        "source": "هبة بريس"
    },
    {
        "title": "البرلمان العربي يؤكد على الدور الهام للملك رئيس لجنة القدس في الدفاع عن القضية الفلسطينية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a-%d9%8a%d8%a4%d9%83%d8%af-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%af%d9%88%d8%b1-%d8%a7%d9%84%d9%87%d8%a7%d9%85-%d9%84-2/",
        "published": "2025-06-28T20:56:58+00:00",
        "summary": "هوية بريس &#8211; و م ع أكد البرلمان العربي، اليوم السبت بالقاهرة، على الدور الهام والجهود المتواصلة التي يبذلها صاحب الجلالة الملك محمد السادس، رئيس لجنة القدس، في الدفاع عن...\nThe post البرلمان العربي يؤكد على الدور الهام للملك رئيس لجنة القدس في الدفاع عن القضية الفلسطينية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بنهاشم يحدد البرنامج الإعدادي الجديد للوداد تحضيرا للبطولة الإحترافية",
        "link": "https://www.almountakhab.com/node/16214468",
        "published": "2025-06-28T20:54:30+00:00",
        "summary": "حدد مدرب الوداد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حريق مهول يلتهم غابة قرب كلية العرائش.. والوقاية المدنية تواصل جهودها للسيطرة",
        "link": "https://tanja24.com/%d8%ad%d8%b1%d9%8a%d9%82-%d9%85%d9%87%d9%88%d9%84-%d9%8a%d9%84%d8%aa%d9%87%d9%85-%d8%ba%d8%a7%d8%a8%d8%a9-%d9%82%d8%b1%d8%a8-%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d8%b1%d8%a7%d8%a6%d8%b4/",
        "published": "2025-06-28T20:48:09+00:00",
        "summary": "لازالت عناصر الوقاية المدنية، إلى حدود الساعة، تبذل مجهودات مكثفة من أجل السيطرة على حريق غابوي شب في منطقة مجاورة لكلية متعددة التخصصات بمدينة العرائش. وحسب ما أفادت به مصادر محلية، فإن ألسنة اللهب اندلعت بشكل مفاجئ في إحدى الغابات الكثيفة الواقعة قرب الحرم الجامعي، مما خلف حالة من الاستنفار وسط مصالح الإطفاء والسلطات المحلية، [...]\nظهرت المقالة حريق مهول يلتهم غابة قرب كلية العرائش.. والوقاية المدنية تواصل جهودها للسيطرة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "من \"ما عنديش الرجال\" إلى \"تلمسان مغربية خط أحمر\".. أنيسة بومدين من منفاها بباريس تُعيد إنتاج تركة زوجها في تبرير اعتقال صنصال وتسويغ قمع الداخل",
        "link": "https://www.assahifa.com/%d9%85%d9%86-%d9%85%d8%a7-%d8%b9%d9%86%d8%af%d9%8a%d8%b4-%d8%a7%d9%84%d8%b1%d8%ac%d8%a7%d9%84-%d8%a5%d9%84%d9%89-%d8%aa%d9%84%d9%85%d8%b3%d8%a7%d9%86-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%ae/",
        "published": "2025-06-28T20:45:00+00:00",
        "summary": "في الوقت الذي يكافح فيه الكاتب الجزائري الفرنسي بوعلام صنصال للبقاء على قيد الحياة داخل زنزانة جزائرية باردة، مثقلا بمرض السرطان وتهمة \"المساس بالوحدة الوطنية\"، خرجت أنيسة بومدين، السيدة الأولى السابقة للجزائر، بتصريحات مدوية اعتبرت فيها أن اعتقال الكاتب مبرر، بل ضروري لحماية \"وحدة البلاد\"، معتبرة من منفاها الاختياري في فرنسا، حيث تنعم بحرية الرأي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "عملية أمنية دقيقة تنتهي باعتقال بريطانيين في أكادير",
        "link": "https://howiyapress.com/%d8%b9%d9%85%d9%84%d9%8a%d8%a9-%d8%a3%d9%85%d9%86%d9%8a%d8%a9-%d8%af%d9%82%d9%8a%d9%82%d8%a9-%d8%aa%d9%86%d8%aa%d9%87%d9%8a-%d8%a8%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7/",
        "published": "2025-06-28T20:35:08+00:00",
        "summary": "هوية بريس &#8211; متابعات أوقفت عناصر المصلحة الولائية للشرطة القضائية بأكادير، مساء السبت، مواطنَين يحملان الجنسية البريطانية، يشكلان موضوع مذكرتي بحث دوليتين صادرتين عن السلطات القضائية في بلدهما. وأفادت مصادر...\nThe post عملية أمنية دقيقة تنتهي باعتقال بريطانيين في أكادير appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "التجمع الوطني للأحرار يدين بشدة الهجوم الإرهابي على مدينة السمارة",
        "link": "https://alaan.ma/?p=70950",
        "published": "2025-06-28T20:32:59+00:00",
        "summary": "جاء ببلاغ لحزب &#8220;التجمع الوطني للأحرار&#8221; انه تابع باستهجان كبير واستنكار بالغ الاعتداء الجبان لميليشيا جبهة البوليساريو، بواسطة مقذوفات تستهدف المدنيين بمدينة السمارة، المدينة الروحية للصحراء المغربية. واضاف ذات المصدر إن حزب التجمع الوطني للأحرار، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "التجمع الوطني للأحرار يدين الهجوم الإرهابي على مدينة السمارة",
        "link": "https://ar.hibapress.com/details-635398.html",
        "published": "2025-06-28T20:32:32+00:00",
        "summary": "هبة بريس - الرباط\n\nأدان حزب التجمع الوطني للأحرار، في بلاغ رسمي، الهجوم الإرهابي الذي استهدف مدينة السمارة، والذي نفذته ميليشيا جبهة \"البوليساريو\" الانفصالية من خلال قصف بمقذوفات استهدفت مناطق مأهولة بالسكان المدنيين.\n\nواعتبر الحزب هذا الاعتداء \"الجبان\" دليلاً جديداً على حالة التخبط واليأس التي وصلت إليها الجبهة الانفصالية، في ظل النجاحات الدبلوماسية المتتالية التي تحققها المملكة المغربية، بقيادة الملك محمد السادس، في الدفاع عن قضية الصحراء المغربية.\n\nوأوضح \"الأحرار\" أن هذا الهجوم الغادر، وإن لم يسفر عن خسائر في الأرواح، يشكل انتهاكاً صارخاً للقوانين الدولية ولاتفاق وقف إطلاق النار، مجدداً دعوته إلى الأمم المتحدة ومجلس الأمن من أجل تحمل مسؤولياتهم تجاه هذا التصعيد الخطير، وضمان احترام الاتفاقات الأممية.\n\nكما عبّر الحزب عن إشادته الكبيرة بالأدوار البطولية التي تقوم بها القوات المسلحة الملكية، والأجهزة الأمنية، والسلطات الترابية في الدفاع عن الحدود وتأمين سلامة المواطنين، مؤكداً ثقته الراسخة في صلابة الجبهة الداخلية، واستمرار التعبئة الوطنية خلف جلالة الملك لمواجهة مختلف التحديات والمؤامرات.\n\nوختم البلاغ بتأكيد التجمع الوطني للأحرار على ضرورة فضح هذا السلوك الإرهابي، والتصدي لكل المحاولات اليائسة التي تستهدف زعزعة استقرار المملكة ووحدتها الترابية.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمن يوقف بريطانيين مبحوث عنهما دوليا بتهم القـ ـتل وخرق شروط السراح",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d9%8a%d9%88%d9%82%d9%81-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d9%8a%d9%86-%d9%85%d8%a8%d8%ad%d9%88%d8%ab-%d8%b9%d9%86%d9%87%d9%85%d8%a7-%d8%af%d9%88%d9%84%d9%8a/",
        "published": "2025-06-28T20:32:17+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة &#8220;أنزا&#8221; بمدينة أكادير، وذلك [...]\nظهرت المقالة الأمن يوقف بريطانيين مبحوث عنهما دوليا بتهم القـ ـتل وخرق شروط السراح أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الديستي تقود الشرطة القضائية بأكادير لتوقيف انجليزيين يشكلان موضوع أوامر دولية بإلقاء القبض",
        "link": "https://tangerpress.com/news-56300.html",
        "published": "2025-06-28T20:31:11+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك بعدما كشفت [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "بدءًا من يوم غد الأحد.. دولة أوروبية توسع حظر التدخين في الأماكن العامة",
        "link": "https://howiyapress.com/%d8%a8%d8%af%d8%a1%d9%8b%d8%a7-%d9%85%d9%86-%d9%8a%d9%88%d9%85-%d8%ba%d8%af-%d8%a7%d9%84%d8%a3%d8%ad%d8%af-%d8%af%d9%88%d9%84%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a%d8%a9-%d8%aa%d9%88%d8%b3/",
        "published": "2025-06-28T20:22:00+00:00",
        "summary": "هوية بريس &#8211; متابعات بدأت فرنسا رسميًا في تطبيق حظر شامل على التدخين في عدد من الفضاءات العامة، وذلك ابتداءً من يوم الأحد، في خطوة تهدف إلى تعزيز حماية الأطفال...\nThe post بدءًا من يوم غد الأحد.. دولة أوروبية توسع حظر التدخين في الأماكن العامة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أكادير.. توقيف بريطانيين مبحوث عنهما دوليًا في قضايا قتل وخرق شروط الإفراج",
        "link": "https://ar.hibapress.com/details-635395.html",
        "published": "2025-06-28T20:21:58+00:00",
        "summary": "هبة بريس\n\nتمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما.\n\nوذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك بعدما كشفت عملية تنقيطهما بقاعدة بيانات المنظمة الدولية للشرطة الجنائية “أنتربول”، أن الأول يشكل موضوع أمر دولي بإلقاء القبض صادر عن السلطات القضائية البريطانية، وذلك للاشتباه في تورطه في قضية تتعلق بالقتل العمد، فيما يشكل الثاني موضوع مذكرة بحث دولية بناء على نشرة حمراء صادرة عن السلطات القضائية لبلاده للاشتباه في تورطه في قضية تتعلق بعدم الامتثال للحضور أمام المحكمة وخرق مقتضيات الإفراج المقيد بشروط.\n\nوأشار المصدر ذاته إلى أنه تم الاحتفاظ بالأجنبيين الموقوفين تحت تدبير الحراسة النظرية على ذمة مسطرة التسليم بالموازاة مع إشعار السلطات الأمنية البريطانية بهذا التوقيف، وذلك قصد إرسال ملف التسليم.\n\nويأتي هذا التوقيف في سياق علاقات التعاون الدولي في المجالات الأمنية، وكذا في إطار الجهود التي تبذلها المصالح الأمنية المغربية لملاحقة الأشخاص المبحوث عنهم على الصعيد الدولي في قضايا الجريمة العابرة للحدود الوطنية.",
        "source": "هبة بريس"
    },
    {
        "title": "هل بات عادل الدفوف خارج حسابات حزب الأصالة والمعاصرة",
        "link": "https://ecopress.ma/%d9%87%d9%84-%d8%a8%d8%a7%d8%aa-%d8%b9%d8%a7%d8%af%d9%84-%d8%a7%d9%84%d8%af%d9%81%d9%88%d9%81-%d8%ae%d8%a7%d8%b1%d8%ac-%d8%ad%d8%b3%d8%a7%d8%a8%d8%a7%d8%aa-%d8%ad%d8%b2%d8%a8-%d8%a7%d9%84%d8%a3%d8%b5/",
        "published": "2025-06-28T20:17:28+00:00",
        "summary": "هل بات عادل الدفوف خارج حسابات حزب الأصالة والمعاصرة ؟؟ لفت الأنظار غياب أحد أبرز الوجوه البرلمانية في حزب الأصالة والمعاصرة في طنجة – &#8220;رغم محدودية حضوره الميداني لدى الرأي العام المحلي&#8221;، عن الدورة العادية الأخيرة للمجلس الجهوي للبام، والتي انعقدت نهار اليوم السبت بأحد فنادق المدينة. و يتعلق الأمر بالنائب البرلماني عضو فريق الأصالة [&#8230;]\nظهرت المقالة هل بات عادل الدفوف خارج حسابات حزب الأصالة والمعاصرة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "قد تصل إلى 47 درجة.. أوروبا على موعد مع موجة حر غير مسبوقة",
        "link": "https://ar.hibapress.com/details-635392.html",
        "published": "2025-06-28T20:16:33+00:00",
        "summary": "هبة بريس\n\nدخلت أوروبا هذا الأسبوع في حالة تأهب قصوى، مع تصاعد درجات الحرارة إلى مستويات غير مسبوقة قد تصل إلى 47 درجة مئوية في بعض المناطق، ما دفع السلطات إلى إصدار تحذيرات عاجلة للمواطنين من القيام بأنشطة خارجية، خصوصاً في أوقات الذروة.\nالمملكة المتحدة.. إنذار صحي ومخاوف من قنبلة حبوب اللقاح\nفي بريطانيا، توقعت هيئة الأرصاد الجوية أن تسجل البلاد 36 درجة مئوية يوم الإثنين، ما يجعلها مرشحة لأعلى حرارة شهر يونيو منذ بدء تسجيل البيانات. وتم تفعيل تنبيه صحي حتى الثلاثاء في مناطق عدة، بينها جنوب شرق إنجلترا وساوث ويست وسومرست، تزامناً مع مهرجان غلاستنبري الشهير.\n\nكما حذرت الهيئة من موجة \"قنبلة حبوب لقاح\" قد تؤثر على نحو 16 مليون بريطاني يعانون من الحساسية، خصوصاً في شرق وجنوب البلاد، مع توقعات بوصول مستويات الحبوب إلى \"مرتفعة جدًا\".\nإيطاليا واليونان والبرتغال.. مدن تحت الإنذار ومشاهد من النيران\nتشهد دول جنوب أوروبا أوضاعاً مقلقة، حيث أعلنت إيطاليا حالة تأهب قصوى في 21 مدينة، بينها روما، ميلانو، والبندقية. وشهدت بعض المناطق حظر العمل في الهواء الطلق خلال فترات الذروة، خاصة في صقلية وشمال البلاد.\n\nأما البرتغال، فقد وضعت ثلثي أراضيها تحت الإنذار البرتقالي، مع توقعات بتجاوز درجات الحرارة 42 درجة مئوية في لشبونة، وسط مخاوف من اندلاع حرائق في مناطق شمال وجنوب البلاد.\n\nوفي اليونان، تواصل فرق الإطفاء جهودها للسيطرة على حرائق ضخمة اقتربت من المنازل في بلدة بالايا فوكايا الساحلية وجزيرة خيوس، حيث تم إجلاء السكان، بينما تخطت الحرارة 38 درجة مئوية.\nتحذيرات صحية واسعة في بريطانيا\nأطلقت وكالة الأمن الصحي البريطانية تحذيراً من ارتفاع معدل الوفيات، خصوصاً في صفوف كبار السن والمصابين بالأمراض المزمنة، وأشارت إلى أن الحرارة المرتفعة قد تجعل البيئات الداخلية غير صالحة للعيش.\n\nوحثت الوكالة المواطنين على الابتعاد عن الشمس بين 11 صباحًا و6 مساءً، وتناول كميات كافية من المياه، وتخزين الأدوية في أماكن باردة، لما للحرارة من تأثير على فعالية العلاجات الطبية.\nالذروة الإثنين.. وتراجع نسبي لاحقاً\nمن المتوقع أن تبلغ الموجة الحارة ذروتها يوم الإثنين، خاصة في العاصمة لندن، قبل أن تشهد انخفاضًا تدريجيًا اعتبارًا من الثلاثاء، رغم بقائها فوق المعدلات الموسمية المعتادة.\n\nودعت الهيئات الصحية والمناخية إلى استمرار مراقبة الأوضاع عن كثب، خاصة مع تصاعد خطر اندلاع حرائق إضافية في مناطق متفرقة نتيجة الجفاف والرياح الساخنة.",
        "source": "هبة بريس"
    },
    {
        "title": "البوليساريو على أعتاب التصنيف الدولي كـ”تنظيم إرهابي”",
        "link": "https://ar.hibapress.com/details-635389.html",
        "published": "2025-06-28T20:06:08+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي لحظة إقليمية دقيقة، شهد إقليم السمارة هجومًا إرهابيًا خطيرًا نفذته ميليشيات جبهة البوليساريو، مستهدفة مواقع مدنية وعسكرية بقذائف صاروخية، سقط بعضها بالقرب من مقر بعثة الأمم المتحدة \"المينورسو\" وأخرى قرب مؤسسة تعليمية بحي \"لازاب\"، ورغم عدم تسجيل خسائر بشرية، إلا أن رمزية الأهداف المختارة، وتوقيت العملية، يعكسان تصعيدًا ممنهجًا، لا يمكن قراءته بمعزل عن السياقات السياسية المتشابكة التي تطبع المشهد المغاربي.\nانزلاق ميداني يُترجم اختناقًا سياسيًا\nاختارت جبهة البوليساريو الرد على ضغوط متزايدة، أبرزها مشروع القانون الأمريكي الرامي إلى تصنيفها كمنظمة إرهابية، بلغة النار، هذه الخطوة ليست معزولة، بل تمثل انعطافة في توجهات الجبهة التي انتقلت من منطق المناورة السياسية إلى خيار العمل المسلح العشوائي، مُستهدفة المدنيين ومراكز السيادة، في محاولة مكشوفة لخلط الأوراق الإقليمية وفرض منطق \"الفوضى المتحكم فيها\".\n\nإن ما جرى في السمارة ليس مجرد هجوم محدود الأثر، بل هو ترجمة عملية لحالة الإفلاس السياسي التي تعيشها الجبهة بعد فقدانها الكثير من الزخم الإقليمي والدولي، وفشلها في كسب دعم قوى فاعلة في المحافل الأممية.\n- جزائر-إيران: رعاية مشتركة لتحريك أذرع التوتر\nلا يمكن فصل هذا الهجوم عن الدعم الممنهج الذي تحظى به البوليساريو من طرف النظام الجزائري، والذي تحوّل إلى حاضنة استراتيجية ومالية ولوجستية للجبهة، تتجاوز مجرد الدعم الدبلوماسي إلى تأمين خطوط الإمداد وتوفير الغطاء السياسي لتحركاتها الميدانية.\n\nإلى جانب الجزائر، يبرز العامل الإيراني كلاعب خفي يتسلل عبر وكلائه الإقليميين، وعلى رأسهم \"حزب الله\"، الذي تشير تقارير موثوقة إلى تورطه في تدريب عناصر من الجبهة على تقنيات التفخيخ والتكتيكات الحربية غير النظامية، هذا التقاطع بين الانفصال المسلح والأجندات الإيديولوجية العابرة للمنطقة، ينذر بتحول خطير في طبيعة الصراع داخل الصحراء المغربية.\n- موريتانيا بين الحياد المُعلن والدور الغامض\nرغم تمسك موريتانيا بخطاب \"الحياد\"، فإن الواقع على الأرض يشي بشيء آخر. فقد تحوّلت الأراضي الموريتانية، خاصة في شمالها الشرقي، إلى عمق لوجستي خلفي تتحرك فيه ميليشيات البوليساريو بحرية مريبة، ويُطرح بذلك أكثر من سؤال حول مدى علم أو تواطؤ بعض الجهات داخل المؤسسة العسكرية الموريتانية مع هذه الأنشطة التي تمسّ بأمن المغرب واستقراره، بل وتتعارض مع منطق حسن الجوار ومبادئ احترام السيادة.\n- رسالة نار تستدعي تحولًا استراتيجيًا\nإن طبيعة الهجوم، والجهات الداعمة له، والأهداف الرمزية التي طالتها المقذوفات، كلها مؤشرات على تحوّل في قواعد الاشتباك. لم يعد الأمر يتعلق باستفزاز معزول، بل بمخطط تصعيدي يسعى إلى جر المنطقة نحو حالة من التوتر الدائم، واستنزاف المغرب أمنيًا واقتصاديًا.\n\nومن ثم، فإن الرد المغربي لا ينبغي أن يظل محصورًا في ضبط النفس التقليدي، بل يجب أن يتجه نحو: توسيع هامش التحرك الدفاعي، من خلال إقامة مناطق أمنية عازلة في الحدود الرخوة.\nتعزيز الجاهزية العسكرية\nوالاستخباراتية في الأقاليم الجنوبية.دفع الملف إلى المحافل الدولية لفرض الاعتراف بـ\"الطبيعة الإرهابية\" للبوليساريو، استنادًا إلى الأدلة الميدانية والدعم الإيراني/الجزائري الموثق.\n- نهاية الرمادية: ضرورة التصنيف الإرهابي للبوليساريو\nفي ظل المعطيات المتواترة، بات من الضروري للمجتمع الدولي أن يعيد النظر في طريقة تعامله مع البوليساريو، لا كطرف نزاع، بل كتنظيم إرهابي غير نظامي، يستخدم العنف ضد المدنيين ويستهدف بعثات أممية، ويتلقى دعماً من دول راعية للفوضى.\n\nإن عدم اتخاذ موقف حاسم تجاه هذا الانحراف الخطير قد يفتح الباب أمام تكرار عمليات مماثلة، لن تقتصر آثارها على المغرب وحده، بل ستمتد إلى كل المنطقة المغاربية، التي تقف اليوم على فوهة بركان أمني إقليمي.",
        "source": "هبة بريس"
    },
    {
        "title": "مصير غامض لآلاف السيارات بالمغرب بعد حوادث وسائد “تاكاتا” بفرنسا",
        "link": "https://nichan.ma/307407/",
        "published": "2025-06-28T20:00:16+00:00",
        "summary": "كشف مصدر مهني أن مزودي السيارات المغرب مطالبون بتوجيه رسائل لمالكي السيارات المعنيين بقضية وسائد &#8220;تاكات&#8221; الهوائية، وذلك عقب قرار السلطات الفرنسية سحب 800 ألف سيارة إضافية من الطرق، لكونها مزودة بهذا النوع من الوسائد. ما يثير المخاوف في المغرب هو التعامل غير الصارم مع التحذيرات، علما أن العلامات التجارية للسيارات المعنية تبقى الأكثر استعمالا [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "سرقة أحذية نسائية من فندق شهير يجرّ شخصين للسجن بطنجة",
        "link": "https://www.achkayen.com/630347/.html",
        "published": "2025-06-28T20:00:00+00:00",
        "summary": "أصدرت غرفة الجنايات الابتدائية بطنجة حكما قضائيا بالسجن النافذ لمدة أربع سنوات في حق شابين، على خلفية تورطهما في عملية سرقة من داخل فندق رامادا إنكور المصنف، حيث أدينا بتهم تتعلق بـ”السرقة المقرونة بظرف الليل والتعدد والكسر”، إلى جانب تحميلهما الصائر تضامنا والإجبار في الأدنى. تفاصيل القضية كشفت أن المعنيين بالأمر تسللا ليلا إلى المنشأة [&#8230;]\nThe post سرقة أحذية نسائية من فندق شهير يجرّ شخصين للسجن بطنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "رضوان بن عبد السلام في قلب الجدل بعد انتقاده لكتاب “دلائل الخيرات” للشيخ الجزولي",
        "link": "https://ar.hibapress.com/details-635386.html",
        "published": "2025-06-28T19:46:08+00:00",
        "summary": "هبة بريس\n\nأثار الداعية التطواني المعروف رضوان عبد السلام موجة استنكار واسعة في الأوساط الدينية والثقافية بالمغرب، بعد تدوينته المثيرة للجدل بشأن كتاب \"دلائل الخيرات وشوارق الأنوار في الصلاة على النبي المختار\" للشيخ محمد بن سليمان الجزولي، أحد أبرز أعلام التصوف المغربي.\n\nواعتبر عدد من المتتبعين والمهتمين بالشأن الديني، خصوصًا في الجنوب المغربي حيث وُلد ونشأ الجزولي، أن تصريحات عبد السلام تمثل تطاولًا غير مبرر على شخصية علمية وروحية لعبت دورًا مهمًا في بناء الهوية الدينية للمملكة، كما أنها تمسّ بمكون راسخ من التراث الصوفي المغربي الذي ما زال حاضرًا في الحياة الدينية للمغاربة.\n\nوجاء الجدل بعدما نشر الداعية تدوينة على صفحاته بمواقع التواصل الاجتماعي، أجاب فيها على سؤال بخصوص رأيه في \"دلائل الخيرات\"، قال فيها: \"كان أحد مشايخنا يسمّيه دلائل الخيبات، لما فيه من الشرك والبدع والخرافات\". كما وصف الكتاب بـ*\"أحد أقبح الكتب الموجودة\"*، في تصريحات اعتبرها الكثيرون إساءة صريحة لإرث علمي وروحي عميق.\n\nويُعد الشيخ محمد بن سليمان الجزولي، المولود في منطقة جزولة بسوس خلال القرن التاسع الهجري، أحد رجالات مراكش السبعة، ودرس في جامعة القرويين بفاس. وقد عرف كتابه \"دلائل الخيرات\" انتشارًا واسعًا في مختلف أنحاء العالم الإسلامي، حيث خصّص فيه صيغًا متنوعة للصلاة على النبي محمد ﷺ، موزعة على أيام الأسبوع، ولاقى قبولًا كبيرًا في الأوساط الصوفية والعلمية.\n\nوقد تناول عدد من العلماء هذا المؤلَّف بالدراسة والتعليق، من أبرزهم العلامة محمد المهدي الفاسي في كتابه \"ممتع الأسماع بالجزولي والتباع وما لهما من الأتباع\"، ما يعكس القيمة الدينية والثقافية للكتاب، خلافًا لما ورد في تصريحات الداعية التطواني.\n\nوتتواصل ردود الفعل الغاضبة على هذه التصريحات، وسط دعوات إلى التحلي بالحكمة واحترام رموز التراث الديني المغربي، وعدم السقوط في إصدار أحكام متسرعة تثير البلبلة وتمسّ بثوابت روحية وثقافية متجذرة في وجدان المغاربة.",
        "source": "هبة بريس"
    },
    {
        "title": "بني أنصار.. منطقة النضال تحت تهديد الرموز الأجنبية: كيف تدمّر قرارات اليوم تاريخ الأجداد؟",
        "link": "https://ar.hibapress.com/details-635383.html",
        "published": "2025-06-28T19:40:04+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nأثار قرار نصب تذكاري للماريشال محمد أمزيان في ملحقة فرخانة التابعة لجماعة بني أنصار جدلاً واسعاً بين الفاعلين السياسيين في المنطقة. فبالرغم من أن الماريشال أمزيان كان شخصية معروفة في تاريخ المنطقة، فإن العديد من المتابعين يرون في هذا القرار تشويهاً لتاريخ المقاومة الوطنية. فالمغرب، وخاصة مناطق مثل بني أنصار، شهدت نضالاً شرساً ضد الاستعمار، وبالتالي فإن تمجيد شخصية كان لها موقف مغاير قد يثير الكثير من الجدل حول جدوى إحيائه في السياق التاريخي الحالي.\n\nفي هذا السياق، جاء انتقاد الفاعل السياسي يحي يحي ليعكس موقفاً قوياً من هذه القرارات. حيث اعتبر أن إطلاق اسم “الفونتي” على الشارع الرئيسي المؤدي إلى مليلية المحتلة يمثل تجاهلاً للتاريخ المقاوم للمنطقة. وفقاً ليحي، فإن تسمية الشارع بهذا الاسم يعكس تهميشاً لرموز تاريخية كانت قد قدمت تضحيات جسيمة في سبيل حرية الوطن. وهذه التصرفات، في رأيه، تشوه ذاكرة المنطقة وتقلل من قيمة رجال المقاومة الذين أسهموا في كفاح الشعب ضد الاستعمار.\n\nيعتبر يحي أن هذه القرارات تعكس نوعاً من التقليل من شأن الأبطال الحقيقيين الذين ضحوا بحياتهم. ويؤكد أن هناك ضرورة لتكريم هؤلاء الرموز الذين قدموا أغلى ما لديهم من أجل حرية الوطن. من هذا المنطلق، يرى أن إطلاق اسم “الفونتي” على الشارع يشكل خطوة غير مبررة في تعزيز قيم المقاومة الوطنية.\n\nولم يتوقف انتقاد يحي عند تسمية الشوارع فقط، بل انتقد أيضاً قرار تثبيت نصب تذكاري صليب كبير من الرخام في ساحة فرخانة. وفي رأيه، هذا النصب لا يتناسب مع الهوية الثقافية والدينية للمنطقة. فالمغرب في جوهره يحمل تاريخاً حافلاً بنضال الأجداد من أجل الاستقلال، وبالتالي فإن تثبيت رموز لا تتماشى مع هذه الهوية يُعتبر مساساً بمشاعر سكان المنطقة.\n\nويتساءل يحي عن مغزى تثبيت مثل هذه الرموز في منطقة تاريخها مرتبط بشكل وثيق بالثورات والمقاومة ضد الاحتلال. ويرى أن القرار يمثل إهانة للشعب المحلي، خاصة أن هذه الرموز قد تُنظر إليها كعائق أمام الحفاظ على الهوية الثقافية والتاريخية للمجتمع المحلي.\n\nمن جانبه، يعتقد يحي أن هذا النصب يُظهر حالة من تجاهل الهوية الوطنية والثقافية للمنطقة، وهو ما قد يُؤدي إلى توترات غير مبررة بين مختلف الأطياف المجتمعية. ويرى أن المجلس الجماعي لبني أنصار يتحمل المسؤولية كاملة عن هذه القرارات التي تتناقض مع تاريخ المنطقة النضالي. ويطالب يحي المجلس بالتحمل الكامل لتبعات هذه القرارات، التي قد تضر بالوحدة المجتمعية وتثير مشاعر الانقسام بين السكان.\n\nوعلى الرغم من انتقاداته، لم يغفل يحي عن الدعوة إلى ضرورة الاهتمام بالتنمية الاقتصادية والاجتماعية للمدينة. فحسب رأيه، يجب على المجلس الجماعي أن يوجه اهتمامه إلى القضايا التنموية التي تهم السكان المحليين بدلاً من الانشغال بالقرارات المثيرة للجدل. ويشدد على أهمية تحسين الظروف المعيشية للسكان، حيث إن التركيز على القضايا التاريخية قد لا يكون الأولوية في هذه المرحلة.\n\nوفي ختام حديثه، أشار يحي إلى أن المسؤولين يجب أن يتبنوا نهجاً أكثر حسمًا في اتخاذ القرارات التي تمس مصالح المنطقة. فعلى الرغم من أهمية تاريخ المنطقة، يجب أن تكون التنمية الاقتصادية والاجتماعية على رأس أولويات المجالس المحلية. إذ لا يمكن فصل هذه القضايا عن بعضها البعض، ويجب أن يواكب التقدم الاجتماعي والحضاري الحفاظ على الهوية الثقافية والتاريخية.\n\nبالمجمل، تبقى هذه القرارات مثار جدل واسع، ما يفرض الحاجة إلى حوار شامل بين مختلف الأطياف السياسية والشعبية في المنطقة. ولعل من الأهمية بمكان أن يتم البحث بعمق في كيفية الحفاظ على هوية المنطقة النضالية، وفي ذات الوقت العمل على تحسين مستوى حياة سكانها وتوفير ظروف أفضل لهم.",
        "source": "هبة بريس"
    },
    {
        "title": "المغربي فياض قد ينتقل من الليغ1 إلى الإيرديفيزي",
        "link": "https://www.almountakhab.com/node/16214467",
        "published": "2025-06-28T19:39:47+00:00",
        "summary": "كشف نادي مونبوليي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بمُسَيَّرة غنمتها من الاحتلال.. القسام توثق اشتباكات عنيفة شرق جباليا (+فيديو)",
        "link": "https://howiyapress.com/%d8%a8%d9%85%d9%8f%d8%b3%d9%8e%d9%8a%d9%91%d9%8e%d8%b1%d8%a9-%d8%ba%d9%86%d9%85%d8%aa%d9%87%d8%a7-%d9%85%d9%86-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d9%82%d8%b3%d8%a7%d9%85/",
        "published": "2025-06-28T19:39:26+00:00",
        "summary": "هوية بريس &#8211; وكالات نشرت كتائب القسام، الجناح العسكري لحركة حماس، مقاطع مصورة توثق اشتباك مقاتليها مع قوات الاحتلال الإسرائيلي شرق مخيم جباليا، وذلك في إطار ما سمّته معركة المخيم...\nThe post بمُسَيَّرة غنمتها من الاحتلال.. القسام توثق اشتباكات عنيفة شرق جباليا (+فيديو) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مركب طنجة يدخل مرحلة التعشيب",
        "link": "https://www.almountakhab.com/node/16214466",
        "published": "2025-06-28T19:34:28+00:00",
        "summary": "تسير أشغال تهيئة الملعب الكبير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لا نية للوداد في الإنفصال عن بنهاشم",
        "link": "https://www.almountakhab.com/node/16214465",
        "published": "2025-06-28T19:21:14+00:00",
        "summary": "قالت بعض المصادر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحسيمة.. مصرع طفل بعد سقوطه في مطفية بجماعة بني جميل مكصولين",
        "link": "https://ar.hibapress.com/details-635376.html",
        "published": "2025-06-28T19:20:41+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nفي حادث مأساوي، لقي طفل صغير قبل قليل مصرعه، بعد سقوطه في \"مطفية\" (حفرة مائية تقليدية) قرب منزل أسرته بجماعة بني جميل مكصولين التابعة لإقليم الحسيمة.  ويبلغ الطفل من العمر خمس سنوات.\n\nالواقعة المؤلمة التي وقعت في لحظة غفلة، خلفت صدمة كبيرة وسط أسرة الضحية وسكان المنطقة، الذين لم يستطيعوا حبس دموعهم أمام هذا المشهد الحزين الذي يعكس هشاشة البنية التحتية وغياب تدابير السلامة في مثل هذه المرافق الخطيرة.\n\nوقد حلت عناصر الدرك الملكي والوقاية المدنية بعين المكان، حيث تم انتشال جثة الطفل وفتح تحقيق تحت إشراف النيابة العامة لتحديد ملابسات الحادث الأليم.\n\nوتجدد هذه الحادثة الدعوات إلى ضرورة تدخل الجهات المعنية بشكل عاجل للحد من مثل هذه الفواجع، عبر تأمين الحفر والمجاري الخطرة خاصة في المناطق القروية، حمايةً لأرواح الأبرياء.",
        "source": "هبة بريس"
    },
    {
        "title": "هل رضخ المجلس الأعلى للسلطة القضائية لإملاءات جيراندو وأعفى وكيل الملك بمكناس؟",
        "link": "https://ar.hibapress.com/details-635406.html",
        "published": "2025-06-28T19:15:24+00:00",
        "summary": "هبة بريس - الرباط\n\nأثار قرار المجلس الأعلى للسلطة القضائية القاضي بإعفاء عبد الرحمان الخلوفي من مهامه كوكيل للملك لدى المحكمة الابتدائية بمكناس، جدلا واسعا وتساؤلات حول دوافع القرار وتوقيته، خاصة في ظل حملة علنية قادها ضده المدعو جيراندو، الذي وجه له سلسلة من الاتهامات وطالب بشكل مباشر بإبعاده.\n\n الإعفاء، حسب عن المجلس الأعلى، جاء في إطار الحركة الانتقالية الأخيرة التي شملت عددًا من المسؤولين القضائيين، وكذا لما تقتضيه المصلحة القضائية\".\n\n\nوفي هذا الصدد, اعتبر عدد من المتتبعين للشأن القضائي أن السرعة التي تم بها اتخاذ القرار، عقب الحملة التي شنها جيراندو ضد الخلوفي، تثير تساؤلات حول ما إذا كانت هناك ضغوط أو إملاءات غير مباشرة أثرت على استقلالية القرار القضائي.\n\n فيما ذهب البعض إلى حد الحديث عن \"رضوخ غير معلن\" لحملات التشهير والضغط الإعلامي.\n\nمن جهة أخرى، شددت مصادر قانونية على أن المجلس الأعلى للسلطة القضائية يشتغل في إطار من الاستقلال التام، ويستند إلى تقارير موضوعية ومعايير دقيقة في تقييم أداء المسؤولين القضائيين، مؤكدة أن أي قرار من هذا النوع يخضع لمساطر مضبوطة ولا يتم بناءً على ضغوط خارجية أو حملات إعلامية.\n\nفهل رضخ المجلس الأعلى للسلطة القضائية لإملاءات جيراندو؟",
        "source": "هبة بريس"
    },
    {
        "title": "“هاي ماروك”.. كيان جديد بالمغرب لاستكشاف الهيدروجين والهيليوم النادرين",
        "link": "https://ar.hibapress.com/details-635373.html",
        "published": "2025-06-28T19:11:13+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nأعلنت شركتا Getech البريطانية المتخصصة في علوم الأرض، وSound Energy الرائدة في حلول الطاقة الانتقالية، عن تأسيس كيان جديد في المملكة المغربية يحمل اسم “HyMaroc Limited”.\n\nهذا الكيان يهدف إلى استكشاف واستغلال ثروات طبيعية غير مسبوقة، تتمثل في الهيدروجين والهيليوم، واللذان يعتبران من الموارد النادرة التي تشهد طلباً متزايداً على المستوى العالمي في عدة صناعات استراتيجية.\n\nتأتي هذه المبادرة الطموحة في سياق تحرك استثماري ضخم، وهو جزء من رؤية جديدة للمملكة المغربية نحو تحقيق الاكتفاء الذاتي في مجال الطاقة. وفقًا لبلاغ رسمي صادر عن Getech، فقد انتهت الدراسة الاستكشافية الإقليمية الشاملة التي أجرتها الشركات المعنية، حيث تم تحديد العديد من المناطق الواعدة في أعماق الأراضي المغربية. وتظهر النتائج أن هذه المناطق قد تحتوي على احتياطات ضخمة من هذه الموارد النادرة، وهو ما يفتح أفقاً جديداً للاستثمار والتنمية الاقتصادية في المغرب.\n\nمن المتوقع أن تقوم “هاي ماروك” بدور ريادي في المرحلة المقبلة من خلال البدء في إجراء دراسات جيوفيزيائية متقدمة للمناطق المستهدفة. بعد هذه الدراسات، ستتبعها عمليات حفر تقنية دقيقة تهدف إلى الحصول على تراخيص الاستغلال الحصري لهذه الموارد الطبيعية الثمينة. هذه الخطوات ستساهم في تعزيز استثمارات الطاقة النظيفة في المغرب، مما يتيح للمملكة فرصة الاستفادة من هذه الموارد بشكل يعزز الاقتصاد الوطني في المستقبل.\n\nوفي سياق هذه المبادرة، أكدت Getech في بيانها الرسمي أن الجيولوجيا الفريدة التي تتمتع بها المملكة المغربية تجعلها واحدة من أكثر المناطق الواعدة في العالم لاكتشاف الهيدروجين الطبيعي. وأشارت إلى أن هذه الاكتشافات قد تؤدي إلى تحول جوهري في مكانة المغرب على خريطة الطاقة العالمية، ليصبح محوراً إقليمياً للطاقة النظيفة ويمنحه مزايا استراتيجية في ظل التحول الطاقي العالمي المتسارع.\n\nتعتبر الموارد المكتشفة من الهيدروجين والهيليوم من أهم المواد الطبيعية المطلوبة في الصناعات المستقبلية. فعلى سبيل المثال، يُستخدم الهيدروجين بشكل متزايد في توليد الطاقة النظيفة، بالإضافة إلى استخداماته في صناعة الفضاء. أما الهيليوم، فيُعد من المواد الأساسية في العديد من التطبيقات التكنولوجية والطبية، مما يجعل هذه الاكتشافات بمثابة “كنز تحت الأرض” قد يعيد تشكيل خريطة الاقتصاد المغربي في السنوات المقبلة.\n\nالهيدروجين والهيليوم، اللذان يشهدان ازدياداً في الطلب العالمي، يمثلان نقطة تحول في العديد من القطاعات الصناعية. حيث يتم استخدام الهيدروجين في تكنولوجيا الطاقة المتجددة والسيارات الكهربائية، بينما الهيليوم يدخل في العديد من الابتكارات الطبية مثل الأجهزة الطبية عالية التقنية والمعدات الخاصة بالفضاء. وهذا يوضح بجلاء لماذا يعتبر هذا الاكتشاف المنتظر ذا أهمية استراتيجية قصوى للمغرب.\n\nوتستمر “هاي ماروك” في سعيها نحو تعزيز مكانة المغرب على مستوى العالم، حيث تتطلع إلى أن تكون المملكة مركزاً إقليمياً رائداً في مجال الطاقة النظيفة. بالنظر إلى إمكانيات المغرب الهائلة في استكشاف واستغلال الهيدروجين والهيليوم، من المتوقع أن تشهد السنوات القادمة تحولات كبيرة في البنية الاقتصادية للبلاد، خاصة في ظل التوجه العالمي نحو استثمارات الطاقة المتجددة.\n\nومن المتوقع أن يكون لهذا المشروع تأثير عميق في الاقتصاد الوطني، إذ يتيح للمغرب فرصة استغلال موارده الطبيعية بطريقة مستدامة، ويزيد من أهمية المملكة كداعم رئيسي للتحول الطاقي العالمي. كما سيسهم في خلق العديد من الفرص الاستثمارية، وتعزيز البنية التحتية للطاقة النظيفة التي تلبي احتياجات السوق العالمية والمحلية على حد سواء.\n\nتعتبر هذه المبادرة بداية فصل جديد في تاريخ المغرب كداعم رئيسي للابتكارات التكنولوجية والطاقة النظيفة، حيث تفتح الطريق أمام العديد من المشاريع المستقبلية التي ستسهم في تعزيز الاستدامة وتقديم حلول طاقة بديلة على المستوى العالمي. “هاي ماروك” تمثل أحد أبرز الأمثلة على كيفية الاستفادة من موارد الطبيعة بشكل ذكي ومستدام، مما يضع المغرب على الطريق الصحيح نحو تحقيق طموحاته في هذا المجال الحيوي.\n\nيشار إلى أن إنشاء “هاي ماروك” لا يعد مجرد خطوة استثمارية فقط، بل هو تحول استراتيجي يمكن أن يضع المغرب في موقع متميز على المستوى العالمي في صناعة الطاقة النظيفة. هذا المشروع قد يكون له تأثير بعيد المدى في إعادة تشكيل المشهد الاقتصادي والطاقة في البلاد، مما يضمن مستقبلاً أكثر استدامة للأجيال القادمة.",
        "source": "هبة بريس"
    },
    {
        "title": "امرابط يستعد للرحيل عن فنربخشة .. وهذا هو سعره للبيع",
        "link": "https://www.almountakhab.com/node/16214464",
        "published": "2025-06-28T19:10:34+00:00",
        "summary": "يستعد فريق فنربخشة التركي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التشكيلة الرسمية للبؤات الأطلس أمام طنزانيا",
        "link": "https://www.almountakhab.com/node/16214463",
        "published": "2025-06-28T19:06:33+00:00",
        "summary": "إختار خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ندوة بالرباط تكشف عن أعطاب تجربة المجلس الوطني للصحافة وتقترح مدخلات إصلاحية عميقة",
        "link": "https://maroc28.ma/194270.html",
        "published": "2025-06-28T19:05:22+00:00",
        "summary": "سلطت ندوة نظمت صباح اليوم بالعاصمة الرباط الضوء على أعطاب تجربة المجلس الوطني للصحافة، والتي كشفت عن أزمة عميقة في تمثيلية الجسم المهني وضعف آليات الحكامة والنجاعة، فضلاً عن محدودية قدرة المجلس على تأطير المشهد الإعلامي وضمان التزام الفاعلين بميثاق أخلاقيات المهنة. وأجمع المشاركون في اللقاء، الذي نظم بمبادرة من المنتدى المغربي للصحافيين الشباب، على [...]",
        "source": "مغرب28"
    },
    {
        "title": "الـ “شان”.. المنتخب المغربي يستهل المنافسات بمواجهة أنغولا يوم 3 غشت المقبل",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%80-%d8%b4%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%b3%d8%aa%d9%87%d9%84-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81/",
        "published": "2025-06-28T19:05:10+00:00",
        "summary": "يستهل المنتخب المغربي لكرة القدم مشواره في بطولة إفريقيا للاعبين المحليين &#8220;شان&#8221; 2024، المنظمة من 2 إلى 30 غشت 2025 بكل من كينيا وأوغندا وتنزانيا، بمواجهة نظيره الأنغولي، يوم 3 غشت المقبل، على أرضية ملعب نيايو بنيروبي. وسيخوض المنتخب المغربي، الذي وضعته القرعة ضمن المجموعة الأولى، ثاني لقاءاته ضد منتخب كينيا يوم 10 غشت على [...]\nظهرت المقالة الـ &#8220;شان&#8221;.. المنتخب المغربي يستهل المنافسات بمواجهة أنغولا يوم 3 غشت المقبل أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الطقس غدا الأحد.. حرارة مفرطة بعدد من المناطق ورياح قوية مرتقبة بالأطلس والصحراء",
        "link": "https://ar.hibapress.com/details-635378.html",
        "published": "2025-06-28T19:04:44+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية.\n\nويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح والليل بالواجهة المتوسطية وبالقرب من السواحل الوسطى والجنوبية.\n\nوستهب الرياح أحيانا قوية نوعا ما بكل من الجنوب الشرقي، والمناطق الوسطى، والأقاليم الصحراوية ومنطقة طنجة ومرتفعات الأطلس مع تطاير غبار محلي.\n\nوستتراوح درجات الحرارة الدنيا ما بين 25 و 30 درجة بكل من الجنوب الشرقي، وشرق الأقاليم الصحراوية، ومنطقة سوس وكذا داخل السهول الداخلية الشمالية والوسطى، وما بين 21 و 26 درجة فيما تبقى من السهول والريف ومنطقة طنجة، وستكون ما بين 16 و 23 درجة بباقي الأرجاء الأخرى.\n\nأما درجات الحرارة خلال النهار، فستكون في انخفاض فوق السواحل الوسطى ومنطقة سوس وشمال غرب الأقاليم الجنوبية وفي ارتفاع طفيف بباقي المناطق الأخرى.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وبالبوغاز، وقليل الهيجان إلى هائج على طول الساحل الأطلسي.",
        "source": "هبة بريس"
    },
    {
        "title": "عدم دقة إحصائيات القطيع الوطني تدفع وزارة الداخلية لضبط الأرقام",
        "link": "https://nichan.ma/307405/",
        "published": "2025-06-28T19:00:54+00:00",
        "summary": "علم موقع &#8220;نيشان&#8221; أن برنامج إعادة تكوين القطيع الوطني اصطدم بغياب إحصاء دقيق لرؤوس الماشية، الأمر الذي جعل مصالح وزارة الداخلية تواجه واقعا مرتبكا على مستوى الارقام والمعطيات المتوفرة حول الكسابة وماشيتهم بالمملكة. مصادرنا أكدت أنه مقابل ارتفاع عدد الكسابة الذين يطالبون بالدعم، هناك غياب إحصائيات دقيقة حول عدد الماشية التي يتوفرون عليها، الأمر الذي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "غرق طفل في السادسة من عمره خلال رحلة استجمام",
        "link": "https://www.tanja7.com/166140/",
        "published": "2025-06-28T18:50:08+00:00",
        "summary": "لقي طفل في السادسة من عمره حتفه غرقًا، يوم السبت 28 يونيو، عندما كان رفقة أسرته في رحلة استجمام بمنطقة تهدارت. الواقعة بين مدينتي طنجة وأصيلة. وكان الطفل يلعب عند الشاطئ على وادي تهدارت المتصل بشاطئ أصيلة. حيث يُعتقد أنه سقط وابتلع كمية كبيرة من الماء دون أن ينتبه إليه أحد. ما أدى ذلك إلى [&#8230;]\nظهرت المقالة غرق طفل في السادسة من عمره خلال رحلة استجمام أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تيزنيت.. فوضى كراء “الباراسولات” بشاطئ أكلو تسيء لجمالية المكان وتزعج الزوار",
        "link": "https://ar.hibapress.com/details-635370.html",
        "published": "2025-06-28T18:44:46+00:00",
        "summary": "هبة بريس - تيزنيت\n\nرغم ما يتمتع به شاطئ أكلو بإقليم تزنيت من جمال طبيعي ساحر ومؤهلات سياحية متميزة، إلا أن مظاهر العشوائية باتت تلقي بظلالها على تجربة الزوار والمصطافين، خاصة خلال فصل الصيف، حيث تشهد الفضاءات الشاطئية فوضى عارمة بسبب انتشار ظاهرة كراء المظلات والكراسي دون تنظيم أو مراقبة.\n\nويشتكي عدد من مرتادي الشاطئ من ما وصفوه بـ\"الاستغلال الفوضوي\" للمجال العمومي من طرف أشخاص يعمدون إلى نصب المظلات الشمسية بشكل عشوائي، قبل أن يقوموا بكرائها للزوار بأسعار متفاوتة دون أي سند قانوني، مما يسيء للمنظر العام ويقلّص من حرية المواطنين في اختيار أماكن جلوسهم على الشاطئ.\n\nوفي غياب آليات تنظيمية واضحة أو تدخلات صارمة من السلطات المحلية، تتحول بعض المساحات العمومية إلى \"مزارع خاصة\" يتحكم فيها أشخاص بطريقة استغلالية، حيث يجد الزائر نفسه مضطرا لاستئجار مظلة أو كرسي، حتى في حال رغبته بالجلوس على رمال الشاطئ دون خدمات.\n\nويرى مهتمون بالشأن المحلي أن تفشي هذه الممارسات ينمّ عن غياب تصور شامل لتدبير الفضاء الساحلي، ويدعو إلى ضرورة تبني مقاربة مندمجة تراعي الجوانب التنظيمية والبيئية والسياحية، وتضمن في الوقت نفسه كرامة المواطن وحريته في الاستجمام.\n\nويطالب مصطافون وساكنة محلية الجهات الوصية، وعلى رأسها الجماعة الترابية والسلطات الإقليمية، بالتدخل العاجل لتنظيم أنشطة الكراء الموسمي للمظلات والكراسي، من خلال دفاتر تحملات واضحة وتراخيص قانونية، بما يكفل ضبط الاستغلال العادل للمجال الشاطئي، ويحافظ على جمالية المكان وصورته كوجهة سياحية نظيفة وآمنة.\n\nكما يشدد هؤلاء على ضرورة تعزيز المراقبة الميدانية طيلة موسم الاصطياف، وتوفير بدائل محترفة ومهيكلة تضمن توازن المصالح بين السكان، الزوار، والمستغلين المحتملين، بعيداً عن منطق الفوضى والعشوائية التي تضر بسمعة الشاطئ وتجربة زائريه.",
        "source": "هبة بريس"
    },
    {
        "title": "فرنسا تبدأ تطبيق حظر التدخين في الشواطئ والحدائق بداية من يوم غد الأحد",
        "link": "https://ar.hibapress.com/details-635367.html",
        "published": "2025-06-28T18:38:11+00:00",
        "summary": "هبة بريس\n\nيدخل قرار حظر التدخين في عدد من الفضاءات العامة حيز التنفيذ في فرنسا، اعتباراً من يوم الأحد، في خطوة تهدف إلى حماية الأطفال والحد من التدخين السلبي، وذلك بحسب ما نقلته وكالة الصحافة الفرنسية.\nالحظر يشمل شواطئ ومرافق عامة... لكن مع استثناءات\nيشمل هذا القرار الشواطئ خلال موسم السباحة، الحدائق العامة، محطات انتظار وسائل النقل، وأمام المدارس، إضافة إلى محيط يبلغ 10 أمتار على الأقل حول المكتبات والملاعب والمسابح وغيرها من المرافق التي تستقبل قاصرين.\n\nلكن بالمقابل، لا يشمل الحظر شرفات المقاهي والمطاعم، ولا السجائر الإلكترونية، ما يترك بعض الفضاءات مستثناة من هذا القرار الجديد.\nعلامات مرورية وغرامات في الانتظار\nوزارة الصحة الفرنسية أوضحت أن نصاً تنظيمياً جديداً سيُصدر في الأيام المقبلة لتحديد المحيطات الجغرافية المشمولة بالمنع، إلى جانب نشر علامات مرورية تشير إلى “المناطق الخالية من التدخين”.\n\nويواجه المخالفون خطر غرامات مالية تتراوح بين 135 و750 يورو، إلا أن الوزارة أعلنت عن إطلاق فترة توعية أولية قبل الشروع في التطبيق الفعلي للغرامات.\nالتدخين في فرنسا بالأرقام\nيُعد التدخين سبباً رئيسياً في وفاة حوالي 75 ألف شخص سنوياً في فرنسا، في حين يُسجل بين 3 آلاف و5 آلاف حالة وفاة بسبب التدخين السلبي، بحسب الأرقام الرسمية.\n\nوفي عام 2023، بلغت نسبة المدخنين اليوميين في البلاد 25% من السكان البالغين (ما بين 18 و75 عاماً)، مقارنة بـ8% فقط في السويد – النسبة الأدنى في الاتحاد الأوروبي – مقابل 37% في بلغاريا، وهي النسبة الأعلى.\nجزء من توجه دولي للقضاء على التبغ\nالخطوة الفرنسية تندرج ضمن جهود دولية أوسع لمحاصرة التدخين. فقد سبقت مدينة مكسيكو إلى فرض حظر في بعض أحيائها منذ 2022، كما حظرت ميلانو الإيطالية التدخين في الهواء الطلق منذ يناير من العام نفسه.\n\nأما في المملكة المتحدة، فتتجه لندن نحو منع التدخين في أماكن مثل ملاعب الأطفال ومحيط المستشفيات والمدارس، بينما يناقش البرلمان البريطاني مشروع قانون يقضي بمنع بيع السجائر نهائيًا للأشخاص المولودين بعد عام 2009.",
        "source": "هبة بريس"
    },
    {
        "title": "طيران الإمارات تمدد إلغاء الرحلات من وإلى طهران حتى المقبل",
        "link": "https://www.assahifa.com/%d8%b7%d9%8a%d8%b1%d8%a7%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d8%b1%d8%a7%d8%aa-%d8%aa%d9%85%d8%af%d8%af-%d8%a5%d9%84%d8%ba%d8%a7%d8%a1-%d8%a7%d9%84%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d9%85%d9%86-%d9%88/",
        "published": "2025-06-28T18:32:00+00:00",
        "summary": "قالت طيران الإمارات في بيان لها يوم السبت إنها مددت إلغاء رحلاتها من وإلى العاصمة الإيرانية طهران حتى الخامس من يوليو، وعزت ذلك إلى الوضع في المنطقة. وأضافت الشركة، ومقرها دبي، أنها ستستأنف رحلاتها إلى بغداد في الأول من يوليو تموز، والبصرة في الثاني من الشهر نفسه.",
        "source": "الصحيفة"
    },
    {
        "title": "مصرع خمسيني إثر انهيار سور ثانوية بجماعة تيموليلت نواحي أزيلال",
        "link": "https://ar.hibapress.com/details-635364.html",
        "published": "2025-06-28T18:27:05+00:00",
        "summary": "هبة بريس - أزيلال\n\nشهدت جماعة تيموليلت التابعة لإقليم أزيلال، صباح اليوم السبت، حادثًا مأساويًا أودى بحياة رجل خمسيني، إثر انهيار جزء من سور ثانوية عمر بن عبد العزيز التأهيلية، في واقعة أثارت صدمة واسعة في صفوف الساكنة المحلية.\n\nووفق ما أفادت به مصادر محلية، فإن الهالك كان بصدد الاستظلال بجانب السور رفقة قطيع من الأغنام، تفاديًا لأشعة الشمس والرياح، قبل أن ينهار السور بشكل مفاجئ، ليلقى مصرعه على الفور، إلى جانب عدد من رؤوس الغنم. وأشارت المصادر ذاتها إلى أن خروفًا صغيرًا فقط نجا من الحادث.\n\nوفور علمها بالواقعة، هرعت إلى عين المكان عناصر الدرك الملكي التابعة لمركز أفورار، إلى جانب الوقاية المدنية وأعوان السلطة المحلية، حيث جرت مباشرة التحقيقات الأولية تحت إشراف النيابة العامة المختصة، من أجل تحديد ظروف وملابسات هذا الانهيار المفاجئ.\n\nوقد جرى نقل جثة الضحية إلى مستودع الأموات بالمستشفى الجهوي ببني ملال، قصد إخضاعها للتشريح الطبي، في إطار الإجراءات القانونية المعتمدة.",
        "source": "هبة بريس"
    },
    {
        "title": "الرئيس الموريتاني يدعو المسؤولين لقضاء عطلهم داخل البلاد بعد تنامي شرائهم شقق فاخرة بالمغرب و\"جزر الكناري\"",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a-%d9%8a%d8%af%d8%b9%d9%88-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d9%86-%d9%84%d9%82%d8%b6/",
        "published": "2025-06-28T18:24:00+00:00",
        "summary": "وجّه الرئيس الموريتاني، محمد ولد الشيخ الغزواني، بعيد اجتماع مجلس الوزراء الأخير، دعوة مباشرة إلى أعضاء الحكومة وكبار المسؤولين لقضاء عطلتهم الصيفية داخل البلاد، معتبرًا أن سفرهم وأسرهم إلى الخارج خلال العطل يمثل “سلوكًا غير مناسب” يعطي صورة سلبية عن الوطن. الرئيس لم يكتف بالانتقاد، بل أوضح أن تكرار مثل هذا السلوك يوحي بأن البلاد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إحداث الجامعة الدولية لعلوم الثقافة والتراث تطوان-الصويرة كمبادرة رائدة لصون التراث",
        "link": "https://tanja24.com/%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%a7%d9%84%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a%d8%a9-%d9%84%d8%b9%d9%84%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%82%d8%a7%d9%81%d8%a9-%d9%88/",
        "published": "2025-06-28T18:22:27+00:00",
        "summary": "احتضنت مدينة تطوان، مساء أمس الجمعة، لقاء حول مشروع &#8220;الجامعة الدولية لعلوم الثقافة والتراث تطوان-الصويرة&#8221;، والذي خصص لمناقشة المراحل المقبلة لتنزيل هذه المبادرة الرائدة الرامية إلى خدمة وصون التراث. وشكل هذا اللقاء، الذي تميز بحضور مستشار جلالة الملك والرئيس المؤسس لجمعية الصويرة موكادور، أندري أزولاي، وعامل إقليم تطوان، عبد الرزاق المنصوري، مناسبة للتأكيد على البعد [...]\nظهرت المقالة إحداث الجامعة الدولية لعلوم الثقافة والتراث تطوان-الصويرة كمبادرة رائدة لصون التراث أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "سعر الدرهم يرتفع أمام الدولار ويتراجع أمام اليورو",
        "link": "https://ar.hibapress.com/details-635362.html",
        "published": "2025-06-28T18:14:05+00:00",
        "summary": "هبة بريس\n\nأفاد بنك المغرب بأن سعر الدرهم ارتفع بنسبة 0,5 في المائة مقابل الدولار الأمريكي، وتراجع أمام اليورو بنسبة 0,4 في المائة خلال الفترة من 19 إلى 25 يونيو.\n\nوأوضح بنك المغرب، في نشرته الأسبوعية، أنه لم يتم خلال هذه الفترة إجراء أي عملية مناقصة في سوق الصرف.\n\nوذكر المصدر ذاته أن الأصول الاحتياطية الرسمية بلغت ما مقداره 400,7 مليار درهم بتاريخ 20 يونيو، مسجلة شبه استقرار من أسبوع لآخر، وارتفاعا بنسبة 9,4 في المائة على أساس سنوي.\n\nوضخ بنك المغرب، في المتوسط اليومي، ما يعادل 126,9 مليار درهم خلال الأسبوع من 19 إلى 25 يونيو، ويتوزع هذا المبلغ بين تسبيقات لمدة 7 أيام بقيمة 48,5 مليار درهم، وعمليات إعادة الشراء طويلة الأجل (44,6 مليار درهم)، وقروض مضمونة (33,9 مليار درهم).\n\nوعلى مستوى السوق بين الأبناك، بلغ متوسط حجم التداول اليومي 4,8 مليارات درهم، وبلغ المعدل البين ـ بنكي 2,25 في المائة في المتوسط.\n\nوخلال طلب العروض ليوم 25 يونيو (تاريخ الاستحقاق 26 يونيو)، ضخ البنك المركزي مبلغ 53,2 مليار درهم على شكل تسبيقات لمدة 7 أيام.\n\nوبخصوص سوق البورصة، ارتفع مؤشر “مازي” بنسبة 3 في المائة من 19 إلى 25 يونيو، ليصل أداؤه منذ مطلع السنة إلى 24,6 في المائة.\n\nويعكس هذا التطور بالأساس ارتفاعات بنسبة 2,6 في المائة في مؤشرات “الأبناك”، و3,5 في المائة في “المباني ومواد البناء”، و4,7 في المائة في “الاتصالات”، و7,1 في المائة في “المشاركة والإنعاش العقاريين”، و3,3 في المائة في خدمات النقل.\n\nوبخصوص الحجم الأسبوعي للمبادلات، فقد عرف شبه ركود من أسبوع لآخر، عند 2,1 مليار درهم، تم إنجازها بالأساس على مستوى السوق المركزي للأسهم.",
        "source": "هبة بريس"
    },
    {
        "title": "انسحاب “التحالف الديمقراطي” من الحوار الوطني يعمّق أزمة الائتلاف الحاكم في جنوب إفريقيا",
        "link": "https://ar.hibapress.com/details-635358.html",
        "published": "2025-06-28T18:07:22+00:00",
        "summary": "هبة بريس\n\nأعلن حزب التحالف الديمقراطي، ثاني أكبر الأحزاب السياسية في جنوب إفريقيا وعضو الائتلاف الحاكم، انسحابه بشكل رسمي من الحوار الوطني الذي دعا إليه الرئيس سيريل رامابوزا، بهدف معالجة الأزمات المتفاقمة في البلاد.\n\nويأتي هذا الانسحاب، الذي أُعلن عنه يوم السبت، في وقت حساس لا يفصل البلاد سوى أيام قليلة عن الذكرى السنوية الأولى لتشكيل حكومة الوحدة الوطنية، ما يُعد ضربة سياسية قد تُضعف الائتلاف الحاكم الذي يضم عشرة أحزاب.\n\nوكان الرئيس رامابوزا، زعيم حزب المؤتمر الوطني الإفريقي، قد أطلق هذا الحوار في العاشر من يونيو الجاري، من أجل التصدي لـ\"التحديات المزمنة\" التي تواجهها جنوب إفريقيا، وعلى رأسها البطالة المرتفعة، وانتشار الجريمة، وتراجع الخدمات العامة. إلا أن حزب \"التحالف الديمقراطي\" وصف المبادرة بأنها \"مضيعة للوقت والمال\"، مشككًا في جدواها.\n\nوقال جون ستينهوسن، رئيس الحزب، خلال مؤتمر صحافي: \"قررنا الانسحاب من هذا الحوار بأثر فوري، لأنه لا يمكن إحداث أي تغيير في جنوب إفريقيا طالما أن من تلطخت أيديهم بالفساد لا يزالون على طاولة الحكم\".\n\nوتتضمن خارطة طريق \"الحوار الوطني\" تنظيم مؤتمر أول في منتصف غشت المقبل، بمشاركة ممثلين عن الحكومة، والأحزاب السياسية، والنقابات، والقطاع الخاص، يليه تشجيع المواطنين على الإدلاء بآرائهم، على أن تُعرض نتائج هذا المسار في مؤتمر ثان خلال العام المقبل.\n\nوتُصادف الأول من يوليوز الذكرى الأولى لتشكيل حكومة الوحدة، التي جاءت بعد فشل حزب المؤتمر الوطني الإفريقي في حصد الأغلبية المطلقة لأول مرة في تاريخه. ورغم هذه التجربة التوافقية، فإنها لم تصمد طويلاً أمام خلافات داخلية متكررة، خاصة حول قضايا مالية وتنظيمية.\n\nوكان من بين مظاهر التوتر داخل الحكومة، إقالة الوزير أندرو ويتفيلد، المنتمي إلى \"التحالف الديمقراطي\"، مطلع الأسبوع الجاري، بعد قيامه برحلة خارجية دون إذن مسبق من الرئاسة، مما زاد من حدة التوتر بين مكونات الائتلاف.",
        "source": "هبة بريس"
    },
    {
        "title": "رسالة مفتوحة إلى السيد مصطفى التراب",
        "link": "https://maroc28.ma/194267.html",
        "published": "2025-06-28T18:05:44+00:00",
        "summary": "رسالة مفتوحة إلى السيد مصطفى التراب رئيس المكتب الشريف للفوسفاط الجزء الأول لقد غيّرتم المجموعة… فهل آن الأوان لتغيير العاصمة الفوسفاطية؟ السيد الرئيس مصطفى التراب قبل أن أبدأ، دعوني أوضح: حين أستعرض إنجازاتكم، فليس ذلك تزلفًا ولا ترويجًا، بل وفاء للحق، واحترام لمن أحسن، وتصديق لقول النبي: “من لم يشكر الناس لم يشكر الله”. لست [...]",
        "source": "مغرب28"
    },
    {
        "title": "زهران ممداني… المهاجر المسلم الذي يهز نيويورك ويتحدى ترامب",
        "link": "https://presstetouan.com/%d8%b2%d9%87%d8%b1%d8%a7%d9%86-%d9%85%d9%85%d8%af%d8%a7%d9%86%d9%8a-%d8%a7%d9%84%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d9%84%d9%85-%d8%a7%d9%84%d8%b0%d9%8a-%d9%8a%d9%87%d8%b2/",
        "published": "2025-06-28T18:00:59+00:00",
        "summary": "بريس تطوان/سعيد المهيني أحدث فوز زهران ممداني (33 عاما) في الانتخابات التمهيدية للحزب الديمقراطي لمنصب عمدة نيويورك صدمة في المشهد السياسي الأمريكي، بعدما أطاح بالحاكم السابق أندرو كومو، رافعًا شعار العدالة الاجتماعية والدفاع عن فلسطين في مواجهة صعود التيار المحافظ وتجدد نفوذ دونالد ترامب. ممداني، المولود في أوغندا لأب أكاديمي وأم مخرجة هندية، يُجسّد نموذجا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الموانئ المغربية تسجل ارتفاعاً بـ10,2% في الرواج التجاري خلال الربع الأول من 2025",
        "link": "https://ar.hibapress.com/details-635355.html",
        "published": "2025-06-28T17:44:38+00:00",
        "summary": "هبة بريس\n\nأفادت مديرية الدراسات والتوقعات المالية، التابعة لوزارة الاقتصاد والمالية، بأن الحجم الإجمالي للرواج التجاري المعالج بالموانئ الوطنية بلغ 60,8 مليون طن خلال الفصل الأول من سنة 2025، مسجلاً ارتفاعاً بنسبة 10,2 في المائة مقارنة بالفترة نفسها من العام الماضي.\n\nوأرجعت المديرية هذه الدينامية الإيجابية إلى النمو القوي الذي شهده نشاط شحن الحاويات العابرة، الذي ارتفع بنسبة 12,7 في المائة، مستأثراً لوحده بـ49,9 في المائة من إجمالي الرواج التجاري، إلى جانب تسجيل تحسن في أداء الصادرات بنسبة 13,7 في المائة، والواردات بنسبة 2,8 في المائة، فضلاً عن تطور لافت في النقل الساحلي بنسبة 31,6 في المائة.\n\nوفي ما يتعلق بحركة المسافرين عبر الموانئ، فقد سجلت الموانئ المغربية، إلى غاية متم مارس 2025، نمواً بنسبة 3,9 في المائة، حيث بلغ عدد المسافرين 720.645 شخصاً.\n\nأما نشاط الرحلات السياحية البحرية (الكروز)، فقد عرف تطوراً كبيراً خلال نفس الفترة، محققاً ارتفاعاً بنسبة 46,9 في المائة، بما مجموعه 55.668 راكباً.\n النقل الجوي يواصل منحاه التصاعدي\nوفي قطاع النقل الجوي، واصل عدد المسافرين الوافدين على المطارات الوطنية تسجيل نتائج إيجابية، حيث ارتفع بنسبة 16,4 في المائة خلال الفصل الأول من سنة 2025، متجاوزاً الأداء المسجل خلال نفس الفترة من العام الماضي، والذي بلغ حينها زائد 13,9 في المائة.\nعملية \"مرحبا 2025\": تعبئة شاملة لاستقبال الجالية\nوفي إطار الاستعدادات لعملية \"مرحبا 2025\"، التي تُنظَّم تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، تم اتخاذ حزمة من التدابير لتيسير عودة المغاربة المقيمين بالخارج خلال فصل الصيف.\n\nومن بين هذه التدابير، تعبئة 29 باخرة لتأمين الربط البحري عبر 12 خطاً انطلاقاً من موانئ إيطاليا، وفرنسا، وإسبانيا. كما تم تعزيز شبكة مراكز الاستقبال، التي ستضم هذه السنة 24 مركزاً، منها 18 داخل التراب الوطني و6 بالخارج، لتقديم المواكبة والدعم لأفراد الجالية المغربية في ظروف جيدة وآمنة.",
        "source": "هبة بريس"
    },
    {
        "title": "الزفزافي يحذر من إصابة نزلاء السجن المحلي طنجة 2 بمرض خطير",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b2%d9%81%d8%b2%d8%a7%d9%81%d9%8a-%d9%8a%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d8%a5%d8%b5%d8%a7%d8%a8%d8%a9-%d9%86%d8%b2%d9%84%d8%a7%d8%a1-%d8%a7%d9%84%d8%b3%d8%ac%d9%86-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-28T17:40:44+00:00",
        "summary": "نشر طارق الزفزافي، أمس الجمعة، رسالة وجهها أخوه ناصر الزفزافي، المعتقل بالسجن المحلي طنجة 2، يحذر من إصابة نزلاء هذا السجن بمرض خطير. وكشفت رسالة ناصر الزفزافي التي نشرها طارق الزفزافي،   في حسابه الرسمي على موقع التواصل الاجتماعي فيسبوك، أن نزلاء السجن المحلي طنجة 2 معرضون للإصابة بسرطان الرئة، جراء الروائح الكريهة التي تنبعث من [&#8230;]\nظهرت المقالة الزفزافي يحذر من إصابة نزلاء السجن المحلي طنجة 2 بمرض خطير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الفيدرالية المغربية للتكوين المهني الخاص تستنكر اتهامات نقابة المبصاريين",
        "link": "https://maroc28.ma/194264.html",
        "published": "2025-06-28T17:40:09+00:00",
        "summary": "استنكرت الفيدرالية المغربية للتكوين المهني الخاص بقوة ما تضمنه بلاغ نقابة المبصاريين من اتهامات وصفتها بالمغالطات والتصريحات التشهيرية، معتبرة أنها تمسّ بمصداقية مؤسسات التكوين المهني الخاص وبكفاءة خريجيها. وأكدت الفيدرالية، في بلاغ توضيحي، أن الإقبال المتزايد على مهنة المبصاريين في مختلف المناطق، خاصة خارج محور الدار البيضاء، يفرض دعم الاستثمار في هذا التكوين الحيوي لضمان [...]",
        "source": "مغرب28"
    },
    {
        "title": "‎الحلقة الكاملة لبودكاست تطوان مع المحامية والفاعلة الجمعوية فوزية المامون",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%ad%d9%84%d9%82%d8%a9-%d8%a7%d9%84%d9%83%d8%a7%d9%85%d9%84%d8%a9-%d9%84%d8%a8%d9%88%d8%af%d9%83%d8%a7%d8%b3%d8%aa-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%85%d8%b9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-28T17:35:16+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المغرب يُبدي اهتمامه بالتجربة التركية في تأمين نقل البضائع عبر الشاحنات",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%8f%d8%a8%d8%af%d9%8a-%d8%a7%d9%87%d8%aa%d9%85%d8%a7%d9%85%d9%87-%d8%a8%d8%a7%d9%84%d8%aa%d8%ac%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d9%83%d9%8a/",
        "published": "2025-06-28T17:31:46+00:00",
        "summary": "أبدى المغرب اهتمامه بالتجربة التركية في مجال تأمين نقل البضائع عبر الشاحنات، وذلك في إطار جهود المملكة لتعزيز سلامة قوافل النقل التجاري التي تعبر دولا إفريقية، بعدما تعرضت في السنوات الأخيرة لعدد من الحوادث والاعتداءات التي أثارت قلق الفاعلين الاقتصاديين. وجاء هذا خلال توقيع وزير النقل واللوجستيك، عبد الصمد قيوح، ونظيره التركي عبد القادر أورال [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "خبير الجودو المصري مرزوق علي يعبر إلى العالمية بعضوية دولية مرموقة",
        "link": "https://almap.press/2025/06/28/%d8%ae%d8%a8%d9%8a%d8%b1-%d8%a7%d9%84%d8%ac%d9%88%d8%af%d9%88-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a-%d9%85%d8%b1%d8%b2%d9%88%d9%82-%d8%b9%d9%84%d9%8a-%d9%8a%d8%b9%d8%a8%d8%b1-%d8%a5%d9%84%d9%89-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ae%25d8%25a8%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2588%25d8%25af%25d9%2588-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b5%25d8%25b1%25d9%258a-%25d9%2585%25d8%25b1%25d8%25b2%25d9%2588%25d9%2582-%25d8%25b9%25d9%2584%25d9%258a-%25d9%258a%25d8%25b9%25d8%25a8%25d8%25b1-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25a7",
        "published": "2025-06-28T17:31:00+00:00",
        "summary": "في خطوة تعكس التقدير الدولي لكفاءات الرياضة المصرية، تم اختيار مرزوق علي، الرئيس السابق للاتحاد المصري للجودو، عضواً في لجنة التطوير التابعة للاتحاد الدولي للجودو. هذا التعيين يأتي تتويجاً لمسار رياضي ناجح، بعد سنوات قضاها في قيادة الجودو المصري نحو آفاق من التألق والإنجازات. مرزوق، الذي تولى رئاسة الاتحاد المصري لمدة ثلاث سنوات، استطاع خلالها إعادة الاعتبار للجودو الوطني، فقاد الفرق المصرية للهيمنة على الساحة الأفريقية بمختلف فئاتها العمرية، كما سجلت حضوره القوي في البطولات العالمية. هذه النجاحات جعلت منه مرجعية يعتد بها في المجال، ما دفع الاتحاد الدولي للاستعانة بخبراته ضمن لجنة تهدف إلى تطوير اللعبة على المستويين الفني والإداري. التجربة التي راكمها مرزوق في إدارة اللعبة، والنتائج التي تحققت في عهده، شكلت نموذجاً لما يمكن أن تفرزه الإرادة الجادة حين تقترن برؤية واضحة وخطط محكمة. وبانضمامه للجنة التطوير الدولية، يفتح مرزوق صفحة جديدة في مسيرته، هذه المرة على الصعيد العالمي، ليواصل من هناك دعمه للعبة التي وهب لها سنوات من العمل والإخلاص. هذا التعيين ليس فقط تتويجاً لمجهود فردي، بل هو أيضاً إشادة ضمنية بالمستوى الذي بلغه الجودو المصري، ودعوة مفتوحة لمزيد من التألق في ساحات الرياضة العالمية.\nThe post خبير الجودو المصري مرزوق علي يعبر إلى العالمية بعضوية دولية مرموقة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "دوريات عسكرية مكثفة للجيش الإسباني في سبتة ومليلية وسط تنامي مطالب مغربية باستعادة المدينتين",
        "link": "https://presstetouan.com/%d8%af%d9%88%d8%b1%d9%8a%d8%a7%d8%aa-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d8%a9-%d9%85%d9%83%d8%ab%d9%81%d8%a9-%d9%84%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d9%81%d9%8a/",
        "published": "2025-06-28T17:30:32+00:00",
        "summary": "بريس تطوان/سعيد المهيني كثّف الجيش الإسباني في الأشهر الأخيرة من وجوده العسكري في سبتة ومليلية المحتلتين، عبر دوريات مراقبة واستطلاع ميداني نفذتها مجموعة سبتة التكتيكية وفوج الفرسان العاشر، بهدف تعزيز الأمن والردع. وتأتي هذه التحركات العسكرية بالتزامن مع تأسيس نحو 100 جمعية مغربية “لجنة تحرير سبتة ومليلية” نهاية سنة 2024، لإحياء المطالب التاريخية للمغرب بشأن [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "🏕 مخيم القيادات المبكرة يحط الرحال بالمركز الوطني للتخييم السطيحات",
        "link": "https://presstetouan.com/%f0%9f%8f%95-%d9%85%d8%ae%d9%8a%d9%85-%d8%a7%d9%84%d9%82%d9%8a%d8%a7%d8%af%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%a8%d9%83%d8%b1%d8%a9-%d9%8a%d8%ad%d8%b7-%d8%a7%d9%84%d8%b1%d8%ad%d8%a7%d9%84-%d8%a8%d8%a7/",
        "published": "2025-06-28T17:25:08+00:00",
        "summary": "🏕 مخيم القيادات المبكرة 🏕🔥 هل طفلك بين 7 و16 سنة؟ عنده طاقة، حب للاستكشاف، وروح القيادة؟ هذا المخيم ليه! جمعية كشافة المغرب – جهة طنجة تطوان الحسيمة تنظم مخيمًا صيفيًا تحت شعار: نكتشف، نتعلم، ننمو 🌱✨ 📍 بالمركز الوطني للتخييم السطيحات 📅 من 27 يوليوز إلى 7 غشت 2025 أنشطة كشفية، مغامرات طبيعية، ورشات [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "استعدادات مكثفة لدورة يوليوز 2025 بمجلس جهة الشمال",
        "link": "https://ecopress.ma/%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af%d8%a7%d8%aa-%d9%85%d9%83%d8%ab%d9%81%d8%a9-%d9%84%d8%af%d9%88%d8%b1%d8%a9-%d9%8a%d9%88%d9%84%d9%8a%d9%88%d8%b2-2025-%d8%a8%d9%85%d8%ac%d9%84%d8%b3-%d8%ac/",
        "published": "2025-06-28T17:14:12+00:00",
        "summary": "استعدادات مكثفة لدورة يوليوز 2025 بمجلس جهة الشمال في إطار التحضير للدورة العادية لمجلس جهة طنجة-تطوان-الحسيمة، المقررة يوم الإثنين 7 يوليوز 2025، عقدت لجنة الميزانية والشؤون المالية والبرمجة اجتماعا تحضيريا يوم الخميس الماضي بمقر مجلس الجهة. وذلك تحت رئاسة محمد السفياني، وبمشاركة أعضاء اللجنة وأطر الإدارة الجهوية. وخصص هذا الاجتماع لمناقشة عدد من النقاط المحورية [&#8230;]\nظهرت المقالة استعدادات مكثفة لدورة يوليوز 2025 بمجلس جهة الشمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اللمسات الأخيرة.. ملعب طنجة يدخل مرحلة التعشيب استعدادا لاحتضان المنافسات",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%84%d9%85%d8%b3%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ae%d9%8a%d8%b1%d8%a9-%d9%85%d9%84%d8%b9%d8%a8-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%af%d8%ae%d9%84-%d9%85%d8%b1%d8%ad%d9%84%d8%a9-%d8%a7/",
        "published": "2025-06-28T17:11:22+00:00",
        "summary": "تتواصل أشغال تهيئة الملعب الكبير بمدينة طنجة بوتيرة سريعة، في إطار الاستعدادات المكثفة لاحتضان نهائيات كأس إفريقيا للأمم المرتقبة نهاية السنة الجارية، حيث من المرتقب أن يفتتح هذا الصرح الرياضي بشكل رسمي خلال الأشهر القليلة المقبلة، ليكون من بين أبرز الملاعب الوطنية التي ستستضيف مباريات البطولة القارية. ووفق المعطيات المتوفرة، فقد تم مؤخرا الانتهاء من [...]\nظهرت المقالة اللمسات الأخيرة.. ملعب طنجة يدخل مرحلة التعشيب استعدادا لاحتضان المنافسات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "والي بنك المغرب: الزيادة في الأسعار تترسخ في الأذهان أكثر من الانخفاض ومواقع التواصل تضاعف هذا الشعور",
        "link": "https://www.tanja7.com/166132/",
        "published": "2025-06-28T16:55:08+00:00",
        "summary": "أبرز والي بنك المغرب عبد اللطيف الجواهري تأثير مواقع التواصل الاجتماعية على المغاربة من حيث الشعور بارتفاع أسعار مختلف المواد لاسيما الغذائية. مؤكدا أن هذه المواقع جاءت لتضاعف توجها بشريا يركز على الغلاء أكثر من الانخفاض. الجواهري كان يرد على سؤال بخصوص اختلاف أرقام التضخم مع شعور المغاربة بالأسعار. وقد دعا في البداية إلى التفريق [&#8230;]\nظهرت المقالة والي بنك المغرب: الزيادة في الأسعار تترسخ في الأذهان أكثر من الانخفاض ومواقع التواصل تضاعف هذا الشعور أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الساخي ينتظر آيت منا لفسخ عقده",
        "link": "https://www.almountakhab.com/node/16214462",
        "published": "2025-06-28T16:47:31+00:00",
        "summary": "علمت   المنتخب  بأن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مبادرة بيئية بحي النسيم (الصومال) بتطوان",
        "link": "https://presstetouan.com/%d9%85%d8%a8%d8%a7%d8%af%d8%b1%d8%a9-%d8%a8%d9%8a%d8%a6%d9%8a%d8%a9-%d8%a8%d8%ad%d9%8a-%d8%a7%d9%84%d9%86%d8%b3%d9%8a%d9%85-%d8%a7%d9%84%d8%b5%d9%88%d9%85%d8%a7%d9%84-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7/",
        "published": "2025-06-28T16:43:51+00:00",
        "summary": "بريس تطوان في إطار الاهتمام بنظافة الأحياء وتحسين جودة عيش المواطنين، قامت السلطات المحلية هذا الأسبوع، ممثلة في قائد مقاطعة حي طبولة وأعوان السلطة، وبشراكة مع الجماعة الحضرية وشركة ميكومار، بإطلاق مبادرة لفائدة ساكنة حي النسيم المعروف بـ«الصومال» بمدينة تطوان. وتتمثل هذه المبادرة في تخصيص شاحنة صغيرة لنقل النفايات ستجوب أزقة وممرات الحي الضيفة بشكل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ارتفاع تدفقات الاستثمار الأجنبي المباشر إلى المغرب بنسبة 55% خلال 2024",
        "link": "https://ecopress.ma/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%aa%d8%af%d9%81%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a-%d8%a7%d9%84%d9%85%d8%a8/",
        "published": "2025-06-28T16:35:10+00:00",
        "summary": "ارتفاع تدفقات الاستثمار الأجنبي المباشر إلى المغرب بنسبة 55% خلال 2024 سجّلت تدفقات الاستثمار الأجنبي المباشر إلى المغرب خلال سنة 2024 ارتفاعا لافتا بنسبة 55%. وذلك مقارنة بالعام السابق، وفقا لمعطيات حديثة صادرة عن وكالة &#8220;أوفيندا&#8221;. وكشفت الأرقام أن حجم هذه التدفقات بلغ 1.64 مليار دولار خلال السنة الجارية. مقابل 1.05 مليار دولار فقط في [&#8230;]\nظهرت المقالة ارتفاع تدفقات الاستثمار الأجنبي المباشر إلى المغرب بنسبة 55% خلال 2024 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الحوز: السيد بركة يزور مشاريع مائية ويطلع على أنشطة مشروع “المجالات الترابية المستدامة”",
        "link": "https://alaan.ma/?p=70947",
        "published": "2025-06-28T16:30:30+00:00",
        "summary": "قام وزير التجهيز والماء نزار بركة، الجمعة بزيارة ميدانية لإقليم الحوز، وذلك في إطار مشروع التعاون المغربي- الألماني- الدنماركي في قطاع الماء &#8220;المجالات الترابية المستدامة: أنماط الحياة المستدامة والمرنة في المغرب&#8221;. وشكلت زيارة السيد بركة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تأجيل محاكمة بارزة في ملف قاضي تطوان بعد تقديم مطالب جديدة",
        "link": "https://almap.press/2025/06/28/%d8%aa%d8%a3%d8%ac%d9%8a%d9%84-%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d8%a8%d8%a7%d8%b1%d8%b2%d8%a9-%d9%81%d9%8a-%d9%85%d9%84%d9%81-%d9%82%d8%a7%d8%b6%d9%8a-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%a8%d8%b9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25a3%25d8%25ac%25d9%258a%25d9%2584-%25d9%2585%25d8%25ad%25d8%25a7%25d9%2583%25d9%2585%25d8%25a9-%25d8%25a8%25d8%25a7%25d8%25b1%25d8%25b2%25d8%25a9-%25d9%2581%25d9%258a-%25d9%2585%25d9%2584%25d9%2581-%25d9%2582%25d8%25a7%25d8%25b6%25d9%258a-%25d8%25aa%25d8%25b7%25d9%2588%25d8%25a7%25d9%2586-%25d8%25a8%25d8%25b9",
        "published": "2025-06-28T16:27:00+00:00",
        "summary": "قررت محكمة الاستئناف بالرباط تأجيل جلسة محاكمة قضية فساد مالي كبيرة تعرف إعلامياً بـ”ملف قاضي تطوان”، التي تضم بين المتهمين قاضياً سابقاً في محكمة الاستئناف بتطوان إلى جانب محامين وموثق ومقاول وعدد من الوسطاء. جاءت هذه الخطوة بعد تقديم الطرف المدني ملاحظات ومطالب جديدة استدعت منح دفاع المتهمين مهلة للاطلاع عليها، مع تحديد موعد جديد للجلسة الأسبوع المقبل. تعود تفاصيل القضية إلى عام 2023، حين سربت تسجيلات صوتية صادمة نسبتها زوجة أحد القضاة المتهمين، كشفت عن شبهات بيع أحكام وتدخلات مشبوهة داخل محكمة الاستئناف بتطوان. هذا ما دفع النيابة العامة والشرطة القضائية إلى فتح تحقيق شامل أسفر عن متابعة 11 شخصاً بينهم قاضيان متقاعدان وعدد من المهنيين والموظفين. وتفاوتت أوضاعهم القانونية بين الاعتقال والسراح والمراقبة القضائية. تكشف التحقيقات عن شبكة فساد منظمة تورطت في التلاعب بقضايا مدنية وحوادث سير، مما أثار اهتماماً واسعاً في الرأي العام المغربي بسبب خطورة الاتهامات التي تمس نزاهة القضاء واستغلال النفوذ بشكل منهجي. القضية ما تزال في طور البحث وسط توقعات بمزيد من التطورات في الجلسات القادمة.\nThe post تأجيل محاكمة بارزة في ملف قاضي تطوان بعد تقديم مطالب جديدة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "18 شهرا بعد تبرئتهم.. ستة مغاربة يصارعون الموت البطيء في سجون الصومال",
        "link": "https://www.assahifa.com/18-%d8%b4%d9%87%d8%b1%d8%a7-%d8%a8%d8%b9%d8%af-%d8%aa%d8%a8%d8%b1%d8%a6%d8%aa%d9%87%d9%85-%d8%b3%d8%aa%d8%a9-%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%8a%d8%b5%d8%a7%d8%b1%d8%b9%d9%88%d9%86-%d8%a7/",
        "published": "2025-06-28T16:12:00+00:00",
        "summary": "في زنزانة معزولة داخل سجن غاروي بمنطقة بونتلاند في الصومال، يقبع ستة شبان مغاربة منذ سنوات، ضحية مأساة إنسانية وقانونية تتشابك فيها خيوط الخداع والإرهاب والتقصير الدبلوماسي. فرغم صدور حكم قضائي نهائي يُبرئهم من تهم الانتماء إلى تنظيم إرهابي، لا يزالون رهن الاعتقال، في ظروف تصفها شهاداتهم بـ\"الكارثية\"، يعتاشون على وجبة واحدة في اليوم، ويُحرمون [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "كيف تُحوِّل 100 دولار إلى مليون دولار في عام 2025؟",
        "link": "https://www.tanja7.com/166117/",
        "published": "2025-06-28T16:11:34+00:00",
        "summary": "هل تبحث عن طريقة آمنة وموثوقة ومربحة لزيادة دخلك من العملات الرقمية؟ تقدّم شركة ETH Miner، وهي شركة عالمية رائدة في مجال تعدين العملات الرقمية، منصة متقدمة وسهلة الاستخدام لتعدين الإيثيريوم عبر السحابة، وذلك من خلال موقعها الرسمي: ETHMiner.net. سواء كنت في بداية رحلتك في عالم العملات الرقمية أو كنت مستثمراً متمرّساً تبحث عن طريقة [&#8230;]\nظهرت المقالة كيف تُحوِّل 100 دولار إلى مليون دولار في عام 2025؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تاريخ نهضة بركان وأولمبيك آسفي مع الكأس الغالية",
        "link": "https://www.almountakhab.com/node/16214461",
        "published": "2025-06-28T16:08:09+00:00",
        "summary": "سيكون كأس العرش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزان .. انطلاق النسخة الثانية من الأسواق المتنقلة التضامنية للاقتصاد الاجتماعي والتضامني",
        "link": "https://tanja24.com/%d9%88%d8%b2%d8%a7%d9%86-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b3%d9%88%d8%a7%d9%82/",
        "published": "2025-06-28T16:07:24+00:00",
        "summary": "انطلقت مساء أمس الجمعة بمدينة وزان فعاليات النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني، الرامية إلى دعم ومواكبة تعاونيات وجمعيات ومقاولات الاقتصاد الاجتماعي على مستوى جهة طنجة-تطوان-الحسيمة. وي نظم هذا الحدث من طرف مجلس جهة طنجة-تطوان-الحسيمة بشراكة مع كتابة الدولة المكلفة بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني، وبتنسيق مع عمالة إقليم وزان إلى غاية 4 [...]\nظهرت المقالة وزان .. انطلاق النسخة الثانية من الأسواق المتنقلة التضامنية للاقتصاد الاجتماعي والتضامني أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "درجات حرارة مرتفعة منتظرة بعدد من مدن المملكة غدا السبت",
        "link": "https://maroc28.ma/194262.html",
        "published": "2025-06-28T16:05:49+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية أن عددا من مدن المملكة ستشهد يوم غد السبت درجات حرارة مرتفعة بشكل لافت، حيث ستتراوح درجات الحرارة الدنيا ما بين 13 درجة بإفران و30 درجة ببني ملال وتاونات، في حين ستصل درجات الحرارة العليا إلى ذروتها بالقنيطرة عند 48 درجة، تليها السمارة وأوسرد بـ45 درجة، مما ينذر بأجواء حارة [...]",
        "source": "مغرب28"
    },
    {
        "title": "يوفنتوس ..العيناوي يدخل السباق مع اكرد وبن الصغير",
        "link": "https://www.almountakhab.com/node/16214460",
        "published": "2025-06-28T16:03:37+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سفيان ديوب خضع لعملية جراحية ستغيبه لشهرين",
        "link": "https://www.almountakhab.com/node/16214459",
        "published": "2025-06-28T16:00:25+00:00",
        "summary": "من المتوقع أن يغيب الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ضبط حوالي 6 كلغ من الكوكايين في أمتعة مسافر بمطار محمد الخامس",
        "link": "https://www.tanja7.com/166123/",
        "published": "2025-06-28T15:52:14+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي بمدينة الدار البيضاء، يوم الجمعة 27 يونيو، من توقيف مواطن ينحدر من إحدى دول إفريقيا جنوب الصحراء، يبلغ من العمر 24 سنة. وذلك للاشتباه بتورطه في التهريب الدولي لمخدر الكوكايين. وجرى توقيف المشتبه فيه مباشرة بعد وصوله إلى مطار محمد الخامس على متن رحلة جوية قادمة من [&#8230;]\nظهرت المقالة ضبط حوالي 6 كلغ من الكوكايين في أمتعة مسافر بمطار محمد الخامس أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "عملية نوعية ناجحة للجيش المغربي استهدفت مجموعة من عناصر جبهة البوليساريو بواسطة طائرة مسيرة",
        "link": "https://tangerpress.com/news-56294.html",
        "published": "2025-06-28T15:45:11+00:00",
        "summary": "من مصدر عسكري موثوق،أن القوات المسلحة الملكية المغربية نفذت عملية نوعية ناجحة استهدفت مجموعة من عناصر جبهة البوليساريو كانت وراء تنفيذ الهجوم الإرهابي ضد مدينة السمارة بالصحراء المغربية. وقد أسفرت العملية، التي نُفذت بدقة بواسطة طائرة بدون طيار مغربية،عن تحييد جميع العناصر المسلحة المشاركة في هذا المخطط العدائي. العملية جرت في منطقة الحوزة شرق الجدار [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المديرية العامة للأرصاد الجوية: استمرار الطقس الحار غدا الأحد بآغلب مناطق المملكة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%af%d9%8a%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d9%84%d9%84%d8%a3%d8%b1%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d8%ac%d9%88%d9%8a%d8%a9-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1/",
        "published": "2025-06-28T15:10:23+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مباراة ودية بين لبؤات الأطلس ومنتخب تنزانيا استعدادا لـ”كان السيدات”",
        "link": "https://maroc28.ma/194260.html",
        "published": "2025-06-28T15:05:39+00:00",
        "summary": "يخوض المنتخب الوطني النسوي لكرة القدم مباراة ودية مهمة أمام نظيره التنزاني، مساء غد السبت على أرضية الملعب الأولمبي بالرباط، وذلك في إطار الاستعدادات النهائية لخوض نهائيات كأس أمم إفريقيا للسيدات (كان 2024) المقررة بالمغرب بين 5 و26 يوليوز المقبل، حيث يطمح الفريق الوطني لتحقيق جاهزية قصوى قبل انطلاق البطولة القارية. ويقود المدرب الإسباني خورخي [...]",
        "source": "مغرب28"
    },
    {
        "title": "حكيمي ينهي اليوم مران التحضير لمواجهة ميسي بذكريات الالم",
        "link": "https://www.almountakhab.com/node/16214458",
        "published": "2025-06-28T15:02:44+00:00",
        "summary": "سيتدرب باريس سان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "طنجة تحتضن لقاء جهويا للبام وسط غيابات ونداءات للتواصل الفعّال",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d9%84%d9%82%d8%a7%d8%a1-%d8%ac%d9%87%d9%88%d9%8a%d8%a7-%d9%84%d9%84%d8%a8%d8%a7%d9%85-%d9%88%d8%b3%d8%b7-%d8%ba%d9%8a%d8%a7%d8%a8%d8%a7%d8%aa/",
        "published": "2025-06-28T14:56:47+00:00",
        "summary": "طنجة تحتضن لقاء جهويا للبام وسط غيابات ونداءات للتواصل الفعّال في أجواء سياسية وتنظيمية خاصة، احتضنت مدينة طنجة، اليوم السبت، لقاء جهويا لحزب الأصالة والمعاصرة بجهة طنجة تطوان الحسيمة. وحضره عدد من برلمانيي الحزب وممثليه في المجالس الترابية. فيما سجل غياب لافت لبعض الوجوه البارزة في التنظيم الجهوي. طنجة تحتضن لقاء جهويا للبام وسط غيابات [&#8230;]\nظهرت المقالة طنجة تحتضن لقاء جهويا للبام وسط غيابات ونداءات للتواصل الفعّال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ناد من خارج فرنسا يريد الشبل المغربي معما",
        "link": "https://www.almountakhab.com/node/16214457",
        "published": "2025-06-28T14:55:07+00:00",
        "summary": "ذكر نادي مونبوليي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أعدت لمخطط إرهابي.. توقيف متطرفة موالية لـ”داعش” بالرباط",
        "link": "https://assabah.ma/855987.html",
        "published": "2025-06-28T14:53:27+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم &#8220;داعش&#8221; الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابيأكمل القراءة &#187;\nالمقالة أعدت لمخطط إرهابي.. توقيف متطرفة موالية لـ”داعش” بالرباط fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اقتحام فندق رامادا إنكور بطنجة من أجل تناول “الشراب” يكلف شابين ثمنا باهظًا",
        "link": "https://www.tanja7.com/166118/",
        "published": "2025-06-28T14:47:54+00:00",
        "summary": "أدانت محكمة طنجة شابين بتهمة &#8220;السرقة المقرونة بظرف الليل والتعدد والكسر&#8221;، بعد إقدامهما على اقتحام فندق رامادا إنكور. المحكمة قضت هذا الأسبوع بسجنهما 4 سنوات حبسا نافدا لكل واحد منهما وتحميلهما الصائر تضامنا والاجبار في الأدنى. ماذا حدث؟ المتهامان قاما باقتحام المنشأة الفندقية الموجودة بمنطقة مالاباطا، حيث قاما بسرقة مجموعة من الأحذية النسائية، كما قاما [&#8230;]\nظهرت المقالة اقتحام فندق رامادا إنكور بطنجة من أجل تناول &#8220;الشراب&#8221; يكلف شابين ثمنا باهظًا أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "اتحاد شباب العرائش لكرة القدم يحتل الصف الثالث ويضيع الصعود في موسم ناجح",
        "link": "https://laracheinfo.com/1308359.html",
        "published": "2025-06-28T14:30:31+00:00",
        "summary": "فاز اتحاد شباب العرائش لكرة القدم الشاطئية على شباب مدينة طنجة بنتيجة 9-3 يرفع رصيده إلى 15 نقطة، ويحتل المركز الثالث في الترتيب بعد فوزه في خمس مباريات من أصل سبع. ورغم هذا الفوز، لم يتمكن الفريق من تحقيق الصعود، حيث احتل نصر مرتيل المركز الثاني رفقة أمل وريرة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "رحيل كوثر بودراجة يترك حزنا عميقا في الوسط الإعلامي والفني المغربي",
        "link": "https://almap.press/2025/06/28/%d8%b1%d8%ad%d9%8a%d9%84-%d9%83%d9%88%d8%ab%d8%b1-%d8%a8%d9%88%d8%af%d8%b1%d8%a7%d8%ac%d8%a9-%d9%8a%d8%aa%d8%b1%d9%83-%d8%ad%d8%b2%d9%86%d8%a7-%d8%b9%d9%85%d9%8a%d9%82%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b1%25d8%25ad%25d9%258a%25d9%2584-%25d9%2583%25d9%2588%25d8%25ab%25d8%25b1-%25d8%25a8%25d9%2588%25d8%25af%25d8%25b1%25d8%25a7%25d8%25ac%25d8%25a9-%25d9%258a%25d8%25aa%25d8%25b1%25d9%2583-%25d8%25ad%25d8%25b2%25d9%2586%25d8%25a7-%25d8%25b9%25d9%2585%25d9%258a%25d9%2582%25d8%25a7-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584",
        "published": "2025-06-28T14:26:00+00:00",
        "summary": "فُجعت الساحة الإعلامية والفنية المغربية اليوم بوفاة الإعلامية والممثلة كوثر بودراجة عن عمر يناهز 37 سنة، إثر صراع طويل مع المرض. كوثر التي أمتعت الجمهور بصوتها الدافئ وحضورها اللافت على الشاشة، رحلت تاركة إرثاً من الأعمال الفنية والعلاقات الإنسانية التي ستظل حاضرة في ذاكرة محبيها وزملائها. أعلنت صديقتها المقربة، مصممة المجوهرات مريم الأبيض، المعروف بـ”ميمي لوبلان”، النبأ الحزين عبر حسابها على إنستغرام، وسط تعليقات مؤثرة من شخصيات فنية عدة من بينهم الفنانة لطيفة أحرار التي نعَت كوثر بكلمات مؤثرة، متمنية الصبر لعائلتها ومحبيها. هذا الفقد أثار موجة حزن واسعة بين متابعي الوسط الفني والإعلامي في المغرب، الذين عبّروا عن تقديرهم لمسيرة كوثر الحافلة التي برزت فيها كواحدة من الأصوات الأصيلة والمثقفة في المجال.\nThe post رحيل كوثر بودراجة يترك حزنا عميقا في الوسط الإعلامي والفني المغربي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "ياسين واكيلي.. من هولندا إلى البرتغال",
        "link": "https://www.almountakhab.com/node/16214456",
        "published": "2025-06-28T14:15:15+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "شمس الدين طالبي غاب عن اول فوز تحضيري",
        "link": "https://www.almountakhab.com/node/16214455",
        "published": "2025-06-28T14:09:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الاتحاد الأوروبي يجدد رفضه الاعتراف بالكيان الوهمي في الصحراء",
        "link": "https://maroc28.ma/194258.html",
        "published": "2025-06-28T14:05:35+00:00",
        "summary": "أكد المتحدث باسم الاتحاد الأوروبي للشؤون الخارجية مجددا، أن الاتحاد الأوروبي ودوله الأعضاء لا يعترفون بما يسمى &#8220;الجمهورية الصحراوية&#8221; المزعومة، ردا على محاولات بعض الجهات استغلال انعقاد الاجتماع الوزاري بين الاتحاد الأوروبي والاتحاد الإفريقي في العاصمة الإيطالية روما للترويج لحضور هذا الكيان. وأوضح المتحدث الأوروبي أن الاجتماع ينظم بشكل مشترك بين الاتحادين، مع تحمل كل [...]",
        "source": "مغرب28"
    },
    {
        "title": "المفاوضات تدخل منعطفها الأخير بين رينجيرز وليل حول إكمان",
        "link": "https://www.almountakhab.com/node/16214454",
        "published": "2025-06-28T13:39:53+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انعقاد الجمعية العامة العادية لغرفة الصناعة التقليدية لجهة طنجة تطوان الحسيمة ‎",
        "link": "https://laracheinfo.com/1308355.html",
        "published": "2025-06-28T13:38:49+00:00",
        "summary": "انعقدت الجمعية العامة العادية لغرفة الصناعة التقليدية بجهة طنجة تطوان الحسيمة يوم الخميس 26 ماي 2025. وحضر الاجتماع عدد من الأعضاء والمسؤولين، بما في ذلك رئيس الغرفة أحمد بكور والمدير الجهوي للوزارة والمدير الجهوي للغرفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل مُرْغَمَة بالحجة والدليل",
        "link": "https://laracheinfo.com/1308353.html",
        "published": "2025-06-28T13:34:58+00:00",
        "summary": "محتفية مزهوة بانتصارها وكأنها حقيقة انتصرت على إسرائيل ، فلو كان الأمر كما تدعي لما هرولت للموافقة على وقف إطلاق النار والرئيس ترامب لم ينهي بعد طلبه إيران بذلك كأحسن بديل ، حتى لا يذهب ريح نظامها لانقراض شامل ، إذ لذاك البلد من المعارضين الإيرانيين ما ينتظرون مثل الفرصة مستعدين للانفجار بدل القنابل ، المهم توقيف ذاك الأسلوب الحاكم فيهم بكثير التضحيات أو قليل ، وما الاختراق المُعلَن في الموضوع الذي استطاعت إسرائيل بواسطته ضرب العديد من المنشآت الحيوية لدولة الفرس",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اجماع وبوعادي في معرض تشكيلي مشترك بمشرع بلقصيري",
        "link": "https://laracheinfo.com/1308348.html",
        "published": "2025-06-28T13:31:57+00:00",
        "summary": "بالموازاة مع النسخة 16 لمهرجان القصة القصيرة بمشرع بلقصيري، يحتضن المركز الثقافي للمدينة معرضا تشكيليا مشتركا للفنانين مصطفى اجماع وادريس بوعادي، ما بين 27 و29 يونيو الجاري. \nوكتب الفنان مصطفى اجماع في تقديم المعرض على الكاتالوغ ، تحت عنوان \"تَجَليَّاتُ أثَرٍ،  دع عينك تشاركك القراءة، فلغة العيون أبلغ\"",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اعتقال 12 مغربيا في مالي بعد حادث مأساوي والسفارة المغربية تتابع الموقف",
        "link": "https://almap.press/2025/06/28/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-12-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a7-%d9%81%d9%8a-%d9%85%d8%a7%d9%84%d9%8a-%d8%a8%d8%b9%d8%af-%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d8%a3%d8%b3%d8%a7%d9%88%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b9%25d8%25aa%25d9%2582%25d8%25a7%25d9%2584-12-%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8%25d9%258a%25d8%25a7-%25d9%2581%25d9%258a-%25d9%2585%25d8%25a7%25d9%2584%25d9%258a-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d9%2585%25d8%25a3%25d8%25b3%25d8%25a7%25d9%2588%25d9%258a",
        "published": "2025-06-28T13:29:00+00:00",
        "summary": "شهدت منطقة بيما في مالي حادث سير مأساوي تسبب في إصابة طفل صغير بإعاقة دائمة، الأمر الذي أدى إلى توقيف 12 مغربياً بينهم ستة سائقين ومساعديهم من قبل الدرك المالي. الحادث وقع بالقرب من مدينة ديما، التي تبعد نحو 350 كيلومتراً عن العاصمة باماكو، حيث جرت عملية التوقيف. بعد تلقي السفارة المغربية في باماكو إخطاراً بالأمر في 22 يونيو، تحركت بسرعة وبدأت اتصالات مكثفة مع السلطات المالية المعنية، حيث تم إرسال مسؤول أمني مالي لمتابعة الوضع على الأرض عن قرب. في الوقت نفسه، أطلقت السفارة حملة تواصل مع السائقين المغاربة الآخرين المتواجدين في مالي، في محاولة لفهم كافة تفاصيل الحادث والتخفيف من تداعياته. هذه التطورات أثارت موجة غضب واسعة على منصات التواصل الاجتماعي داخل المغرب، حيث طالب نشطاء بضرورة تدخل الحكومة لضمان حماية المحتجزين وضمان حقوقهم في ظل ظروف الاعتقال التي لم تتضح معالمها بشكل كامل حتى الآن. الموقف لا يزال تحت المتابعة المكثفة من طرف السفارة المغربية، التي تسعى لاحتواء الأزمة وتقديم الدعم القانوني والإنساني للمواطنين المحتجزين.\nThe post اعتقال 12 مغربيا في مالي بعد حادث مأساوي والسفارة المغربية تتابع الموقف appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إيران تشيع قادة عسكريين وعلماء نوويين قتلوا في الحرب مع إسرائيل",
        "link": "https://www.assahifa.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b4%d9%8a%d8%b9-%d9%82%d8%a7%d8%af%d8%a9-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d9%8a%d9%86-%d9%88%d8%b9%d9%84%d9%85%d8%a7%d8%a1-%d9%86%d9%88%d9%88%d9%8a%d9%8a%d9%86/",
        "published": "2025-06-28T13:25:59+00:00",
        "summary": "تدفقت حشود ضخمة من المشيعين المتشحين بالسواد إلى شوارع العاصمة الإيرانية طهران يوم السبت لتشييع قادة عسكريين كبار وعلماء نوويين ومدنيين قتلوا خلال الحرب مع إسرائيل هذا الشهر. ووفقا لوسائل إعلام رسمية، فمن بين القتلى الذين يتم تشييعهم يوم السبت 16 عالما على الأقل و10 من كبار القادة العسكريين منهم رئيس هيئة الأركان العامة للقوات [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إسرائيل جمعتهم في برميل",
        "link": "https://laracheinfo.com/1308346.html",
        "published": "2025-06-28T13:25:53+00:00",
        "summary": "الافتراءات والوعود والادعاءات غير القائمة على أسس ثابتة  لا تدوم ، وإن ابتكرها من يصفهم فريق ضعيف ما  بالخصوم ، لعلة ملتصقة بذاكرتهم لا تطول بل تدوم ، يقضون بها مآرب مصالحهم  القليل منها مشروع والكثير  محرَّم كما هو مبين ومعلوم ، بين الواعين الحاضنين  نفس الوطن مهما كان موقعة من الجغرافية السياسية   اليوم ، عكس البارحة  الغالب عليهم عدم الاكتراث ومضاعفة الاسترخاء  بتعاطي المزيد من النوم ، يصدقون ربع ما يُقال لهم في أخبار إعلام يساير مستواهم  والباقي يتركونه للزمن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الجالية العرائشية بالخارج تستنكر إقصاءها من مهرجان “صوت مغاربة العالم”: تهميش غير مبرر ورفض لاستغلال اسمها",
        "link": "https://laracheinfo.com/1308343.html",
        "published": "2025-06-28T13:22:36+00:00",
        "summary": "في خطوة أثارت موجة من الاستياء والغضب، عبّر عدد من أفراد الجالية العرائشية المقيمة بالخارج عن رفضهم القاطع للطريقة التي تم بها إعداد مشروع \"المهرجان الوطني للجالية المغربية المقيمة بالخارج\" والمزمع تنظيمه بمدينة العرائش سنة 2025 تحت شعار \"العرائش وجاليتنا جسر من الوفاء نحو تنمية مستدامة\"، وذلك بسبب انعدام تام لأي إشراك فعلي وشفاف للجالية العرائشية حول العالم في صياغة أو إعداد أو تخطيط هذا المشروع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "رسميا هذا هو سعر اكرد ومنافسة شرسة بين ناديين ايطاليين",
        "link": "https://www.almountakhab.com/node/16214453",
        "published": "2025-06-28T13:16:56+00:00",
        "summary": "يُقال إن وست هام",
        "source": "جريدة المنتخب"
    },
    {
        "title": "\"سيلفي\" قيوح مع أردوغان.. هل هو تجاوز بروتوكولي وهشاشة في الوعي بموقع المسؤولية أم روح \"انفتاح شخصي\" مطلوب؟",
        "link": "https://www.assahifa.com/%d8%b3%d9%8a%d9%84%d9%81%d9%8a-%d9%82%d9%8a%d9%88%d8%ad-%d9%85%d8%b9-%d8%a3%d8%b1%d8%af%d9%88%d8%ba%d8%a7%d9%86-%d9%87%d9%84-%d9%87%d9%88-%d8%aa%d8%ac%d8%a7%d9%88%d8%b2-%d8%a8%d8%b1%d9%88%d8%aa/",
        "published": "2025-06-28T13:06:45+00:00",
        "summary": "تحوّلت صورة \"سيلفي\" التقطها وزير النقل واللوجيستيك المغربي عبد الصمد قيوح، برفقة الرئيس التركي رجب طيب أردوغان، إلى مادة جدل حادة على مواقع التواصل الاجتماعي، بعد ساعات من نشرها على حساب الوزير قبل أن تُحذف لاحقا دون توضيح، في خطوة فُهمت على نطاق واسع كاستجابة لضغوط وانتقادات رأت في الصورة تجاوزا للسياقات البروتوكولية في تمثيل [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "اكتشاف أكثر من 1000 حاوية نفايات نووية في أعماق المحيط الأطلسي",
        "link": "https://maroc28.ma/194255.html",
        "published": "2025-06-28T13:05:57+00:00",
        "summary": "أعلن المركز الوطني الفرنسي للبحث العلمي عن رصد فريق بحث دولي لأكثر من ألف حاوية نفايات نووية غارقة في شمال المحيط الأطلسي، وذلك في إطار حملة استكشافية انطلقت منتصف يونيو الجاري من مدينة بريست الفرنسية على متن سفينة الأبحاث “لاتالنت”، بهدف دراسة الأثر البيئي لهذه الحاويات التي جرى التخلص منها خلال العقود الماضية. وأوضح الفريق [...]",
        "source": "مغرب28"
    },
    {
        "title": "وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي",
        "link": "https://ecopress.ma/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%aa%d8%b7%d9%84%d9%82-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%b1%d9%82%d9%85%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d8%aa%d8%a8/",
        "published": "2025-06-28T13:03:07+00:00",
        "summary": "وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي أعلنت وزارة النقل واللوجيستيك، الخميس، عن إطلاق حزمة جديدة من الخدمات الرقمية عبر نظام &#8220;Télé-services&#8221; للخدمات عن بعد. وذلك في إطار جهودها المتواصلة لتحديث الإدارة وتبسيط المساطر لفائدة مهنيي قطاع النقل الطرقي. وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي وأوضح بلاغ صادر [&#8230;]\nظهرت المقالة وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مكناس والبطولة الوطنية لكرة المناورة: مستقبل الرياضة في المغرب",
        "link": "https://almap.press/2025/06/28/%d9%85%d9%83%d9%86%d8%a7%d8%b3-%d9%88%d8%a7%d9%84%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%88%d8%b1%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2583%25d9%2586%25d8%25a7%25d8%25b3-%25d9%2588%25d8%25a7%25d9%2584%25d8%25a8%25d8%25b7%25d9%2588%25d9%2584%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2588%25d8%25b7%25d9%2586%25d9%258a%25d8%25a9-%25d9%2584%25d9%2583%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2585%25d9%2586%25d8%25a7%25d9%2588%25d8%25b1%25d8%25a9",
        "published": "2025-06-28T13:03:04+00:00",
        "summary": "تُقام بمدينة مكناس في الفترة من 27 إلى 29 يونيو 2025، البطولة الوطنية المفتوحة لكرة المناورة بالقاعة المغطاة المسيرة.تهدف هذه البطولة إلى : توسيع إشعاع رياضة كرة المناورة والتعريف بها كرياضة فتية وواعدة على المستوى الوطني والدولي فهي أيضا بمثابة دعم للمنتخب الوطني الذي يستعد للمشاركة في كأس إفريقيا .هذه البطولة عرفت مشاركة عدة فرق من مختلف جهات المملكة\nThe post مكناس والبطولة الوطنية لكرة المناورة: مستقبل الرياضة في المغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مأساة تهز تيموليلت: سور إعدادية يودي بحياة راعٍ وقطيعه.",
        "link": "https://almap.press/2025/06/28/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d8%aa%d9%87%d8%b2-%d8%aa%d9%8a%d9%85%d9%88%d9%84%d9%8a%d9%84%d8%aa-%d8%b3%d9%88%d8%b1-%d8%a5%d8%b9%d8%af%d8%a7%d8%af%d9%8a%d8%a9-%d9%8a%d9%88%d8%af%d9%8a-%d8%a8%d8%ad/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25a3%25d8%25b3%25d8%25a7%25d8%25a9-%25d8%25aa%25d9%2587%25d8%25b2-%25d8%25aa%25d9%258a%25d9%2585%25d9%2588%25d9%2584%25d9%258a%25d9%2584%25d8%25aa-%25d8%25b3%25d9%2588%25d8%25b1-%25d8%25a5%25d8%25b9%25d8%25af%25d8%25a7%25d8%25af%25d9%258a%25d8%25a9-%25d9%258a%25d9%2588%25d8%25af%25d9%258a-%25d8%25a8%25d8%25ad",
        "published": "2025-06-28T12:59:39+00:00",
        "summary": "اهتزت جماعة تيموليلت بإقليم أزيلال، يوم أمس، على وقع حادث مأساوي ومفجع، راح ضحيته راعي غنم مسن وقطيعه بالكامل، إثر انهيار سور مؤسسة تعليمية كان يحتمي بجانبه من قسوة الأحوال الجوية. ووفقًا لشهود عيان من الساكنة المحلية، كان الراعي يلوذ بسور الإعدادية هربًا من حرارة الشمس الحارقة والرياح القوية التي تضرب المنطقة، عندما انهار السور بشكل مفاجئ، ليسقط على الراعي ويرديه قتيلاً في الحال. ولم يتوقف الحادث عند هذا الحد، بل تسبب الانهيار أيضًا في نفوق قطيع الأغنام بأكمله الذي كان يرافقه، لتكتمل فصول المأساة التي تركت حزنًا عميقًا في نفوس سكان المنطقة. وقد هرعت السلطات المحلية ومصالح الوقاية المدنية إلى عين المكان فور علمها بالحادث، حيث تم انتشال جثة الراعي ونقلها إلى مستودع الأموات، فيما باشرت الجهات المختصة تحقيقًا لتحديد ملابسات انهيار السور ومعرفة مدى سلامة المبنى، والمسؤوليات المحتملة وراء هذه الفاجعة التي أدمت قلوب ساكنة تيموليلت. تطرح هذه الحادثة المأساوية تساؤلات جدية حول معايير السلامة في المنشآت العمومية، وضرورة المراقبة المستمرة لجودتها وصيانتها، لضمان سلامة المواطنين وتجنب تكرار مثل هذه الفواجع.\nThe post مأساة تهز تيموليلت: سور إعدادية يودي بحياة راعٍ وقطيعه. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الثنائي الرجاوي لإكمال العقد الخماسي",
        "link": "https://www.almountakhab.com/node/16214452",
        "published": "2025-06-28T12:58:03+00:00",
        "summary": "كثفت إدارة الرجاء",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مجموعة العمران تطلق معرض العمران –”مغاربة العالم 2025″، جولة دولية تمثل التزامها المتجدد تجاه المغاربة في جميع أنحاء العالم",
        "link": "https://alaan.ma/?p=70944",
        "published": "2025-06-28T12:39:01+00:00",
        "summary": "بروكسل، 28 يونيو 2025، تنفيذا للتوجيهات السامية لصاحب الجلالة الملك محمد السادس، نصره الله، الداعية لتعزيز العلاقات مع المغاربة في العالم، وفي انسجام تام مع السياسة التي تنتهجها وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "لوزا يستعد للرحيل",
        "link": "https://www.almountakhab.com/node/16214451",
        "published": "2025-06-28T12:26:56+00:00",
        "summary": "أفادت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكم قضائي يسدل الستار على مسيرة جمال بن صديق ويهز سمعة الرياضة المغربية",
        "link": "https://almap.press/2025/06/28/%d8%ad%d9%83%d9%85-%d9%82%d8%b6%d8%a7%d8%a6%d9%8a-%d9%8a%d8%b3%d8%af%d9%84-%d8%a7%d9%84%d8%b3%d8%aa%d8%a7%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%b3%d9%8a%d8%b1%d8%a9-%d8%ac%d9%85%d8%a7%d9%84-%d8%a8%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d9%2583%25d9%2585-%25d9%2582%25d8%25b6%25d8%25a7%25d8%25a6%25d9%258a-%25d9%258a%25d8%25b3%25d8%25af%25d9%2584-%25d8%25a7%25d9%2584%25d8%25b3%25d8%25aa%25d8%25a7%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2585%25d8%25b3%25d9%258a%25d8%25b1%25d8%25a9-%25d8%25ac%25d9%2585%25d8%25a7%25d9%2584-%25d8%25a8%25d9%2586",
        "published": "2025-06-28T12:25:00+00:00",
        "summary": "في مشهد غير متوقع، تلقّى البطل المغربي في رياضة الكيك بوكسينغ، جمال بن صديق، حكماً بالسجن من محكمة الاستئناف في مدينة أنتويرب البلجيكية يقضي بإدانته بـ40 شهراً، منها 20 شهراً نافذة، على خلفية تورطه في قضية غسل أموال تتجاوز قيمتها 1.23 مليون يورو، ما شكل صدمة عنيفة في الأوساط الرياضية الوطنية والدولية. تفاصيل الملف كشفت عن شبكة معقدة استخدمت عقوداً وهمية ورواتب مزورة لتحويل أموال مشبوهة، بقيادة مدرب كيك بوكسينغ يحمل الجنسية الهولندية. التحقيقات أثبتت أن بن صديق تلقى مبلغ 130 ألف يورو، بينما تورط شقيقه سعيد بن صديق، الذي حُكم عليه بأربع سنوات، في تلقي 28 ألف يورو، فيما قام شريكهما بشراء فيلا فاخرة بقرض بُني على معطيات مزيفة. نقطة التحول في القضية كانت خلال مداهمة الشرطة في يونيو 2022، حيث عثرت على أكثر من نصف مليون يورو نقداً داخل حقائب مزدوجة القاع، ما اعتبرته المحكمة دليلاً دامغاً على عملية غسل الأموال. القاضية إيلس دي براوير شددت على أن هذه الجرائم لا تُغتفر، مشيرة إلى أنها تمثل قلباً نابضاً لشبكات إجرامية، قبل أن تقرر مصادرة الأموال ومنع المتهمين من ممارسة أي نشاط تجاري مستقبلاً. ليست هذه المرة الأولى التي يُواجه فيها بن صديق مشاكل قانونية، إذ سبق له أن تورط في قضايا مخدرات، ما أثقل ملفه القضائي وألغى أي فرص لتخفيف العقوبة. ومع هذا الحكم، تطوى صفحة نجم كان قد أبهر الجماهير على الحلبات، لتنتهي قصته في قاعة المحكمة وسط حسرة المتابعين وتداعيات تلوح في أفق سمعة الرياضة المغربية. الواقعة تثير اليوم نقاشاً حاداً حول ضرورة إحكام الرقابة على سلوك الرياضيين المحترفين، وعدم ترك شهرتهم تُستغل في أنشطة موازية تُهدد صورتهم وصورة البلاد.\nThe post حكم قضائي يسدل الستار على مسيرة جمال بن صديق ويهز سمعة الرياضة المغربية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "المغرب وتركيا يعززان تعاونهما في النقل والسلامة البحرية عبر مذكرتي تفاهم",
        "link": "https://maroc28.ma/194252.html",
        "published": "2025-06-28T12:05:02+00:00",
        "summary": "شهدت مدينة إسطنبول التركية توقيع المملكة المغربية وجمهورية تركيا على مذكرتي تفاهم تهمان تعزيز التعاون في مجالي السلامة الطرقية والممرات البحرية، وذلك خلال فعاليات منتدى الربط العالمي للنقل، حيث وقع الوثائق كل من وزير النقل واللوجستيك المغربي عبد الصمد قيوح ونظيره التركي عبد القادر أورال أوغلو، بحضور سفير المغرب بتركيا، مما يعكس دينامية العلاقات بين [...]",
        "source": "مغرب28"
    },
    {
        "title": "جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال “مرحبا 2025”",
        "link": "https://ecopress.ma/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a-%d8%a8%d8%b6%d8%a8%d8%b7-%d8%a7%d9%84/",
        "published": "2025-06-28T11:22:17+00:00",
        "summary": "جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال &#8220;مرحبا 2025&#8221; وجهت جمعية &#8220;أصدقاء الشعب المغربي&#8221; نداء إلى شركات النقل البحري بين الضفتين الإسبانية والمغربية. ودعتها فيه إلى ضبط أسعار الرحلات البحرية خلال عملية العبور &#8220;مرحبا 2025&#8221;. وذلك في ظل التوقعات بارتفاع كبير في عدد المسافرين والسيارات، إلى جانب حركة نشطة في عبور [&#8230;]\nظهرت المقالة جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال &#8220;مرحبا 2025&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الزيات يلعب الصراع الثلاثي الرئاسي",
        "link": "https://www.almountakhab.com/node/16214450",
        "published": "2025-06-28T11:20:38+00:00",
        "summary": "أنصار ومنخرطو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "5 أسود في ثمن نهائي كأس العالم للأندية",
        "link": "https://www.almountakhab.com/node/16214449",
        "published": "2025-06-28T11:16:36+00:00",
        "summary": "ضَمِن 5 لاعبين مغاربة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“المهنة:نادلة!!”.. نساء وفتيات يكتبن فصول تحول مجتمعي متواصل من داخل المقاهي الشعبية",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d9%87%d9%86%d8%a9-%d9%86%d8%a7%d8%af%d9%84%d8%a9-%d9%86%d8%b3%d8%a7%d8%a1-%d9%88%d9%81%d8%aa%d9%8a%d8%a7%d8%aa-%d9%8a%d9%83%d8%aa%d8%a8%d9%86-%d9%81%d8%b5%d9%88%d9%84/",
        "published": "2025-06-28T11:11:37+00:00",
        "summary": "في مقهى صغير باطراف حي &#8220;ظهر القنفوذ&#8221; بمقاطعة بني مكادة، تتوسط مريم مشهدًا صاخبًا عنوانه ضوضاء تعم أرجاء المكان؛ دخان السجائر يصنع ما يشبه سحابة مسائية لا أثر لقطرات المطر فيها، تجلس للحظات خلف طاولة خشبية بعد ساعات طويلة من التحرك المتواصل بين الطاولات بخفة وبأكواب القهوة وكؤوس الشاي المتراصة التي تعانق -حسب رغبات الزبائن- [...]\nظهرت المقالة &#8220;المهنة:نادلة!!&#8221;.. نساء وفتيات يكتبن فصول تحول مجتمعي متواصل من داخل المقاهي الشعبية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "توقيف شخصين في ابن جرير بسبب السكر وإهانة الشرطة وتخريب ممتلكات عامة",
        "link": "https://maroc28.ma/194250.html",
        "published": "2025-06-28T11:05:04+00:00",
        "summary": "أعلنت النيابة العامة لدى المحكمة الابتدائية بابن جرير عن تفاصيل حادثة توقيف شخصين كانا في حالة سكر علني بين، بعدما تعمد أحدهما تعريض عناصر الشرطة للإهانة وبث تسجيل مباشر يظهر مقر الشرطة ورواد مصلحة المداومة، بشكل مخالف للقانون، ما دفع رجال الأمن إلى توقيفه وإحالته على الحراسة النظرية وفقا للإجراءات القانونية الجاري بها العمل. وخلال [...]",
        "source": "مغرب28"
    },
    {
        "title": "توقيف طالبة داعشية لتورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة بمدينة الرباط،",
        "link": "https://tangerpress.com/news-56290.html",
        "published": "2025-06-28T10:45:13+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رسالة الخنوس الغامضة بعد رحيل فان نيستلروي",
        "link": "https://www.almountakhab.com/node/16214448",
        "published": "2025-06-28T10:42:33+00:00",
        "summary": "غادر رود فان نيستلروي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استمرار الأجواء الحارة بالمملكة مع توقع هطول زخات رعدية متفرقة",
        "link": "https://maroc28.ma/194248.html",
        "published": "2025-06-28T10:35:08+00:00",
        "summary": "توقعت المديرية العامة للأرصاد الجوية أن يشهد المغرب، اليوم السبت، استمرار موجة الطقس الحار إلى شديد الحرارة، لاسيما بالسواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير وأقصى الجنوب الشرقي وداخل الأقاليم الجنوبية، حيث ستستمر درجات الحرارة في الارتفاع بشكل ملحوظ خلال النهار، ما يزيد من الإحساس بالحرارة في هذه المناطق. كما يرتقب أن تتشكل سحب رعدية [...]",
        "source": "مغرب28"
    },
    {
        "title": "الهلال يخسر خدمات نجمه قبل مواجهة مانشستر سيتي!",
        "link": "https://www.almountakhab.com/node/16214447",
        "published": "2025-06-28T10:12:39+00:00",
        "summary": "أكّد الهلال السعودي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "على ذمة الصحافة التركية..  بونو على قائمة غلطة سراي",
        "link": "https://www.almountakhab.com/node/16214446",
        "published": "2025-06-28T10:10:14+00:00",
        "summary": "في سعيه الحثيث لإيجاد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرباط.. توقيف متطرفة موالية لتنظيم “داعش” الإرهابي للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة",
        "link": "https://alaan.ma/?p=70938",
        "published": "2025-06-28T09:40:15+00:00",
        "summary": "السبت, 28 يونيو, 2025 &#8211; الرباط : تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "انتهى زمن الفوضى.. شرطة المرور تحرر شارع مولاي رشيد من قبضة الشاحنات",
        "link": "https://ecopress.ma/%d8%a7%d9%86%d8%aa%d9%87%d9%89-%d8%b2%d9%85%d9%86-%d8%a7%d9%84%d9%81%d9%88%d8%b6%d9%89-%d8%b4%d8%b1%d8%b7%d8%a9-%d8%a7%d9%84%d9%85%d8%b1%d9%88%d8%b1-%d8%aa%d8%ad%d8%b1%d8%b1-%d8%b4%d8%a7%d8%b1%d8%b9/",
        "published": "2025-06-28T09:08:29+00:00",
        "summary": "انتهى زمن الفوضى.. شرطة المرور تحرر شارع مولاي رشيد من قبضة الشاحنات &#160; في خطوة لقيت استحسانًا واسعًا، شنت ولاية أمن طنجة حملة مكثفة ضد الشاحنات الكبرى المركونة بشكل عشوائي على طول شارع مولاي رشيد. وقد باشرت فرقة شرطة المرور عمليات المراقبة الميدانية، وحررت العشرات من المخالفات في حق سائقي الشاحنات الذين عمدوا إلى ركن [&#8230;]\nظهرت المقالة انتهى زمن الفوضى.. شرطة المرور تحرر شارع مولاي رشيد من قبضة الشاحنات أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "زلزال بقوة 6,1 درجة يضرب قبالة سواحل جنوب الفلبين",
        "link": "https://alaan.ma/?p=70941",
        "published": "2025-06-28T09:00:00+00:00",
        "summary": "مانيلا 28 يونيو 2025 &#8211; وكالات: ضرب زلزال بقوة 6,1 درجة على مقياس ريشتر، اليوم السبت، قبالة سواحل جنوب الفلبين، وفق ما أفادت به هيئة المسح الجيولوجي الأميركية. ولم ترد تقارير فورية عن وقوع إصابات [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "هشام آيت منا و انتدابات الوداد بالإعارة ... فكها يا من وحلها",
        "link": "https://www.almountakhab.com/node/16214440",
        "published": "2025-06-27T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إهانة الشرطة وتخريب مقرهم يجر شخصين للاعتقال بابن جرير",
        "link": "https://assabah.ma/855983.html",
        "published": "2025-06-27T21:59:05+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة عن اعتقال تحكمي مزعوم لشخصين بابن جرير، فإن الأمر يتعلق في حقيقته بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بتعريض عناصر الشرطة للإهانةأكمل القراءة &#187;\nالمقالة إهانة الشرطة وتخريب مقرهم يجر شخصين للاعتقال بابن جرير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الهلال أكبر فريق عربي يستفيد ماديا في مونديال الاندية والوداد أقل فريق",
        "link": "https://www.almountakhab.com/node/16214445",
        "published": "2025-06-27T21:08:42+00:00",
        "summary": "حقق نادي الهلال السعودي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إتفاق بين أولمبيك مارسيليا وسبارتاك موسكو بشأن أوناحي",
        "link": "https://www.almountakhab.com/node/16214444",
        "published": "2025-06-27T20:55:05+00:00",
        "summary": "توصل مسؤولو أولمبيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دعوة لتصنيف البوليساريو جماعة إرهابية",
        "link": "https://alaan.ma/?p=70933",
        "published": "2025-06-27T20:23:27+00:00",
        "summary": "بقلم &#8211; محمد بنطلحة الدكالي : بناء على تقارير استخباراتية وأمنية، تؤكد وجود علاقة قوية بين جبهة البوليساريو الانفصالية وبين الجماعات المسلحة في منطقة الساحل والصحراء، نتج عنها تحالف مشبوه بات يؤثر على الأمن والسلم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "سقوط مقذوفات البوليساريو في السمارة يؤكد مبادرة المشرع الأمريكي تصنيفها ارهابية ويكشف دور الجزائر محرضة على الارهاب",
        "link": "https://alaan.ma/?p=70930",
        "published": "2025-06-27T20:15:45+00:00",
        "summary": "بقلم &#8211; صبري الحو* في خضم النقاش الذي أثارة تقديم السيناتور الأمريكي جون ويلسون عن الحزب الجمهوري مشروع قانون أمام الكونغريس الأمريكي يعتبر البوليساريو منظمة ارهابية. فقد أجج إطلاق البوليساريو قاذفات في اتجاه مدينة السمارة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الكاف يكشف عن ملاعب ومواعيد مباريات المنتخب المحلي في  الشان",
        "link": "https://www.almountakhab.com/node/16214442",
        "published": "2025-06-27T19:48:24+00:00",
        "summary": "كشفت الكونفدرالية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي ضمن التشكيل المثالي للجولة الثالثة للمونديال",
        "link": "https://www.almountakhab.com/node/16214443",
        "published": "2025-06-27T19:44:15+00:00",
        "summary": "إختار الموقع العالمي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الشرطة القضائية الولائية بطنجة توقف شبكة اجرامية تنشط في النصب والاحتيال والسرقة وترويج الكوكايين",
        "link": "https://tangerpress.com/news-56286.html",
        "published": "2025-06-27T19:31:19+00:00",
        "summary": "في اطار اليقظة والجاهزية،وبتعليمات من والي أمن طنجة،تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة،في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري،من توقيف 4 أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين.  وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "هل سنرى إسماعيل باعوف مع كبار أندرلخت؟",
        "link": "https://www.almountakhab.com/node/16214441",
        "published": "2025-06-27T19:23:48+00:00",
        "summary": "يسير مسؤولو أندرلخت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إسطنبول.. السيد قيوح يتباحث مع نظيره التركي حول سبل تعزيز التعاون الثنائي في مجال النقل",
        "link": "https://alaan.ma/?p=70927",
        "published": "2025-06-27T18:57:27+00:00",
        "summary": "إسطنبول 27 يونيو 2025 أجرى وزير النقل واللوجستيك، عبد الصمد قيوح، اليوم الجمعة بإسطنبول، مباحثات مع وزير النقل والبنية التحتية التركي، عبد القادر أورال أوغلو، تمحورت حول سبل تعزيز التعاون الثنائي في مجال النقل والتنقل، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "غليان على أيت منة بالوداد واجتماع حاسم لتحديد مصيره  و260 مليون تفجر الوضع",
        "link": "https://assabah.ma/855977.html",
        "published": "2025-06-27T18:13:46+00:00",
        "summary": "&#160; &#160; علمت &#8220;الصباح&#8221; أن هشام أيت منة، رئيس الوداد الرياضي، وجد نفسه مضطرا لصرف 260 مليونا من منحة كأس العالم للأندية، لصالح عصام العسل، نائبه والذي يعتبر من المقربين منه داخل الفريق. وحسب معلومات الصباح، فإن المعني بالأمر سبق وقدم المبلغ لأيت منة، قبل أن يعيدهأكمل القراءة &#187;\nالمقالة غليان على أيت منة بالوداد واجتماع حاسم لتحديد مصيره  و260 مليون تفجر الوضع  fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "ملاحظات طنجة بريس حول اليوم الدراسي الذي احتضنه المعهد الملكي للشرطة حول حماية الثروة الغابوية والوحيش.",
        "link": "https://tangerpress.com/news-56278.html",
        "published": "2025-06-27T17:57:05+00:00",
        "summary": "احتضن المعهد الملكي للشرطة بمدينة القنيطرة يوم الاثنين 23 يونيو الجاري يوماً دراسياً تحت عنوان: &#8220;حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني&#8221;. نظم هذا الحدث بالتعاون مع المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات. تضمن برنامج اليوم الدراسي مجموعة من المداخلات والنقاشات التفاعلية التي قدمها مجموعة من الأطر المتخصصة.تناولت هذه المداخلات آليات الشراكة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ليون يستطيع المشاركة في أوروبا ليغ اذا نجح في قرار استئناف ضد هبوطه الى الدرجة الثانية",
        "link": "https://www.almountakhab.com/node/13214439",
        "published": "2025-06-27T17:53:41+00:00",
        "summary": "سيتمكن نادي ليون الفرنسي من المشاركة في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بلعروش: سعيد بالتواجد مع براغا وسأحاول تقديم الأفضل",
        "link": "https://www.almountakhab.com/node/16214438",
        "published": "2025-06-27T17:26:11+00:00",
        "summary": "تحدث",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انريكي يبحث عن خليقة حكيمي الحاضر في كاس افريقيا",
        "link": "https://www.almountakhab.com/node/16214437",
        "published": "2025-06-27T17:03:19+00:00",
        "summary": "يتجه لويس انريكي مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة “سور المعكازين”",
        "link": "https://ecopress.ma/%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%82%d8%b7%d8%a7%d8%b9%d9%87%d8%a7-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b9%d9%88%d8%af-%d9%84%d8%a3%d8%b4%d8%ba%d8%a7%d9%84-%d8%aa%d8%b1%d9%85%d9%8a%d9%85-%d8%b0%d8%a7/",
        "published": "2025-06-27T16:32:02+00:00",
        "summary": "بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; تتواصل بوتيرة متسارعة بمدينة طنجة أشغال إعادة تهيئة ساحة &#8220;الفارو&#8221; المعروفة لدى الساكنة المحلية باسم &#8220;سور المعكازين&#8221;. وذلك في إطار مشروع طموح لإعادة الاعتبار لهذا المعلم التاريخي الذي شهد في السنوات الأخيرة تشويها عمرانيا من ملامحه الأصلية. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; [&#8230;]\nظهرت المقالة بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "هذه هي تفاصيل تعاقد بلعروش الى براغا",
        "link": "https://www.almountakhab.com/node/16214436",
        "published": "2025-06-27T16:19:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%ac%d9%87%d8%a9-%d8%ac%d8%a7%d8%b0%d8%a8%d8%a9-%d9%84%d9%84%d8%ab%d8%b1%d9%88%d8%a9-100-%d9%85%d9%84%d9%8a%d9%88%d9%86%d9%8a%d8%b1-%d8%ac%d8%af%d9%8a/",
        "published": "2025-06-27T15:39:46+00:00",
        "summary": "المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025 كشفت شركة &#8220;هينلي أند بارتنرز&#8221; العالمية، المتخصصة في استشارات الثروة والهجرة الاستثمارية، عن توقعات إيجابية بشأن تدفقات رؤوس الأموال نحو المغرب خلال سنة 2025. ويُتوقع أن يستقطب البلد ما يقارب 100 مليونير جديد، بإجمالي ثروات تقدر بحوالي 900 مليون دولار. المغرب وجهة جاذبة للثروة.. 100 [&#8230;]\nظهرت المقالة المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بونو وحكيمي ضمن أفضل 50 لاعبا بمونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214435",
        "published": "2025-06-27T15:36:07+00:00",
        "summary": "إختار الموقع العالمي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جمهور الوداد يحاصر هشام أيت منا بالإنتقادات في أمريكا",
        "link": "https://www.almountakhab.com/node/16214434",
        "published": "2025-06-27T15:32:51+00:00",
        "summary": "إستغلت جماهير الوداد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: أندية برازيلية متعطشة وأوروبية مجتهدة وسط أجواء حارة",
        "link": "https://www.almountakhab.com/node/13214433",
        "published": "2025-06-27T15:31:38+00:00",
        "summary": "تميزت الجولة الأولى من كأس العالم للأندية في كرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس العالم للأندية 2025 : برنامج الدور ثمن النهائي",
        "link": "https://www.almountakhab.com/node/13214432",
        "published": "2025-06-27T15:05:13+00:00",
        "summary": "في ما يلي برنامج مباريات الدور ثمن النهائي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صحيفة إسبانية تنتقد بشدة حكم مباراة الوداد والعين",
        "link": "https://www.almountakhab.com/node/16214431",
        "published": "2025-06-27T15:04:18+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://tangerpress.com/news-56273.html",
        "published": "2025-06-27T14:24:06+00:00",
        "summary": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار &#8220;الماء منبع الحياة ورهان التنمية&#8221;الجمهور على موعد مع سهرات كبرى وباقة متنوعة وهادفة من الفقرات الفنية والثقافية والبيئية والتوعوية يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوالي يونس التازي انطلاقة برنامج “طنجة، ملاعب الخير”",
        "link": "https://tangerpress.com/news-56268.html",
        "published": "2025-06-27T13:57:24+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير&#8220;وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله. وتأتي انطلاقة البرنامج المذكور تزامنا مع ما تعرفه بلادنا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الطالبي العلمي : الجمعية البرلمانية للاتحاد من أجل المتوسط.. المغرب ينهج مقاربة إنسانية لقضية الهجرة",
        "link": "https://alaan.ma/?p=70921",
        "published": "2025-06-27T11:56:09+00:00",
        "summary": "مالقة 27 يونيو 2025 (ومع) أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو إليها صاحب الجلالة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الوكالة الوطنية للمياه والغابات تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية",
        "link": "https://alaan.ma/?p=70918",
        "published": "2025-06-27T11:54:11+00:00",
        "summary": "الرباط 27 يونيو 2025 أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "قطاع الصحة … صراعات داخلية تؤزم الوضع",
        "link": "https://assabah.ma/855695.html",
        "published": "2025-06-27T09:07:37+00:00",
        "summary": "ظل واقع تسيير الادارة الاقليمية والمحلية لوازرة الصحة بخريبكة، مرتبطا بالمناصب الشاغرة، مما أدخلها لسنوات الى غرفة الانعاش، قبل أن تجبر الاحتجاجات الشعبية للسكان، والتقارير الرسمية لعمالة الاقليم، والزيارات المتتالية لمفتشي الادارة المركزية، الى تعيين مندوب إقليمي أخيرا، في حين لايزال إطار محلي، يشغل منصب مدير بالإنابة،أكمل القراءة &#187;\nالمقالة قطاع الصحة … صراعات داخلية تؤزم الوضع fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "زيادة في الاعتمادات وتدهور في الخدمات",
        "link": "https://assabah.ma/855647.html",
        "published": "2025-06-27T05:59:53+00:00",
        "summary": "يمثل قطاع الصحة بكل مكوناته 7 في المائة من الناتج الداخلي الإجمالي، وفق المعطيات الرسمية، ما يناهز 11 مليار درهم (1100 مليار سنتيم)، وعرفت الاعتمادات المخصصة للصحة زيادات متتالية، خلال السنوات الأخيرة، في الميزانية العامة، إذ انتقلت من 23.54 مليار درهم خلال 2019 إلى 28.12 مليار درهمأكمل القراءة &#187;\nالمقالة زيادة في الاعتمادات وتدهور في الخدمات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“قرش” سيدي رحال والطفلة غيثة",
        "link": "https://assabah.ma/855645.html",
        "published": "2025-06-27T05:58:30+00:00",
        "summary": "عاش شاطئ سيدي رحال على وقع جريمة هزت الرأي العام المحلي والوطني، حيث كانت الطفلة غيثة التي لم تتجاوز من العمر 4 سنوات، رفقة أسرتها تلهو بعفوية وبراءة في الشاطئ إلى أن داهمها &#8220;قرش&#8221;، عفوا سيارة، ولا فرق بين سيارة في الساحل وبين قرش، مادام الرعب واحداأكمل القراءة &#187;\nالمقالة “قرش” سيدي رحال والطفلة غيثة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كمال الإدريسي … “الدق والسكات”",
        "link": "https://assabah.ma/855643.html",
        "published": "2025-06-27T05:56:33+00:00",
        "summary": "عندما أعلنت مصالح المكتب المركزي للأبحاث القضائية، عن ندوة لشرح تفاصيل تفكيك الخلية الإرهابية، التي قتلت شهيد الواجب الوطني، شرطي المرور، هشام بورزة، استدعيت الإعلاميات والإعلاميون المنتمون إلى مختلف المنبار الصحافية، لندوة عقدت في مقر بسيج، البناية الشاهقة المحاذية للمحكمة الابتدائية بسلا. وبينما كانت العادة أن يجلسأكمل القراءة &#187;\nالمقالة كمال الإدريسي … “الدق والسكات” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحبس لمروجي زيت الزيتون المغشوش",
        "link": "https://assabah.ma/855642.html",
        "published": "2025-06-27T05:56:29+00:00",
        "summary": "أصدرت المحكمة الابتدائية بتارودانت، أخيرا، أحكامها في ملف المعمل السري المتورط في تصنيع زيت الزيتون المغشوش، حيث قضت بسجن كل متهم لمدة أربعة أشهر حبسا نافذا، وغرامة 50 ألف درهم لكل واحد منهم. وجاء هذا الحكم بعد مرور أسبوعين على تفكيك المعمل، الذي كان يعمل في ظروفأكمل القراءة &#187;\nالمقالة الحبس لمروجي زيت الزيتون المغشوش fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سوق المسيرة … فوضى بكل اللغات",
        "link": "https://assabah.ma/855639.html",
        "published": "2025-06-27T05:55:13+00:00",
        "summary": "في سوق المسيرة كل شي معروض للبيع، من أتفه الأشياء إلى سلع قيمة، بعضها موضوع سرقة، وحتى الممنوعات. يستغل لصوص و&#8221;بلطجية&#8221; حالة الفوضى التي يشهدها السوق، والتشوه العمراني الذي يعم المنطقة لتكريس قانونهم الخاص، ما يدفع المصالح الأمنية إلى التدخل لتصحيح الخلل. منطق &#8220;البوعارة&#8221; فرض جامعو المتلاشياتأكمل القراءة &#187;\nالمقالة سوق المسيرة … فوضى بكل اللغات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اغتصاب “الحراكة”… عبثية الهجرة",
        "link": "https://assabah.ma/855707.html",
        "published": "2025-06-27T05:39:14+00:00",
        "summary": "شكلت واقعتا ممارسة الشذوذ على مهاجرين قاصرين بمراكز الهجرة واللجوء بإسبانيا واستغلال &#8220;حراكة&#8221; مغاربة في عمر الزهور في أفلام إباحية حدث الأسبوع، لأنها فضحت رحلة استعباد طويلة الأمد تحت إغراءات المال وضمان المستقبل بعرض مغر مضمونه الجنس مقابل وثائق الإقامة بأوربا. إعداد: محمد بها عبثية الهجرة لمأكمل القراءة &#187;\nالمقالة اغتصاب “الحراكة”… عبثية الهجرة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]