[
    {
        "title": "محاولة فرار سيدة من الشرطة تنتهي بكارثة",
        "link": "https://howiyapress.com/%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d9%81%d8%b1%d8%a7%d8%b1-%d8%b3%d9%8a%d8%af%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d8%aa%d9%86%d8%aa%d9%87%d9%8a-%d8%a8%d9%83%d8%a7%d8%b1%d8%ab/",
        "published": "2025-07-01T13:34:45+00:00",
        "summary": "هوية بريس &#8211; متابعة محاولة فرار سيدة من الشرطة تنتهي بكارثة تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة بركان، صباح اليوم الثلاثاء فاتح يوليوز الجاري، من توقيف شخص يبلغ من...\nThe post محاولة فرار سيدة من الشرطة تنتهي بكارثة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إدارة سوق الجملة تنفي فتح تحقيق ضدها وسط اتهامات بالتزوير وسوء التدبير",
        "link": "https://al3omk.com/1082178.html",
        "published": "2025-07-01T13:30:51+00:00",
        "summary": "نفت مصادر من داخل إدارة سوق الجملة للخضر والفواكه بمدينة الدار البيضاء صحة ما يروج من أخبار بشأن فتح تحقيق من طرف الفرقة الجهوية للشرطة القضائية حول عدد من الملفات التدبيرية المرتبطة بهذا المرفق العمومي، الذي كان محط جدل واسع خلال الأشهر الماضية. وأكدت المصادر ذاتها أن مدير السوق لم يتلق أي استدعاء من الجهات [&#8230;]\nظهرت المقالة إدارة سوق الجملة تنفي فتح تحقيق ضدها وسط اتهامات بالتزوير وسوء التدبير أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تحرك استخباراتي رفيع بين المغرب والإمارات لمواجهة الإرهاب الإقليمي",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%ad%d8%b1%d9%83-%d8%a7%d8%b3%d8%aa%d8%ae%d8%a8%d8%a7%d8%b1%d8%a7%d8%aa%d9%8a-%d8%b1%d9%81%d9%8a%d8%b9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a7%d9%84%d8%a5%d9%85/",
        "published": "2025-07-01T13:30:45+00:00",
        "summary": "استقبل المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، رئيس جهاز الاستخبارات الوطني بدولة الإمارات العربية المتحدة، علي عبيد الظاهري، الذي كان مرفوقا بوفد أمني رفيع المستوى، وذلك في إطار زيارة عمل تهدف إلى تعزيز التعاون الثنائي وتوسيع آفاق الشراكة الأمنية بين البلدين. ووفق بلاغ صادر عن المديرية العامة للأمن [...]\nظهرت المقالة تحرك استخباراتي رفيع بين المغرب والإمارات لمواجهة الإرهاب الإقليمي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "التحرش وابتزاز مهاجرة بمركز إيواء يقود عنصرا بالقوات المساعدة بالداخلة إلى التحقيق",
        "link": "https://al3omk.com/1082215.html",
        "published": "2025-07-01T13:30:29+00:00",
        "summary": "المهاجرة الإفريقية أرفقت شكايتها بمقطع فيديو يوثق ما تدعيه من أفعال.\nظهرت المقالة التحرش وابتزاز مهاجرة بمركز إيواء يقود عنصرا بالقوات المساعدة بالداخلة إلى التحقيق أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بوزوبع يقترب من رئاسة المغرب الفاسي",
        "link": "https://www.alakhbar.press.ma/%d8%a8%d9%88%d8%b2%d9%88%d8%a8%d8%b9-%d9%8a%d9%82%d8%aa%d8%b1%d8%a8-%d9%85%d9%86-%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d9%81%d8%a7%d8%b3%d9%8a-268049.html",
        "published": "2025-07-01T13:30:16+00:00",
        "summary": "يقترب محمد بوزوبع من رئاسة جمعية المغرب الرياضي الفاسي لكرة القدم، بعد نيله ثقة مجموعة من فعاليات الفريق الفاسي، من بينها أسماء وازنة. وأعلن بوزوبع نيته العمل على إعادة هيكلة الفريق الأصفر والانفتاح على جميع الكفاءات الماصاوية وإعادة  كامل الأسهم إلى الجمعية وإنشاء شركة رياضية للمغرب الرياضي الفاسي بطريقة صحيحة مبنية على تقويم جيد وواضح &#8230;\nThe post بوزوبع يقترب من رئاسة المغرب الفاسي appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "إنزاغي: فوز الهلال على مانشستر سيتي لحظة تاريخية",
        "link": "https://madar21.com/355124.html",
        "published": "2025-07-01T13:30:00+00:00",
        "summary": "أكد سيموني إنزاغي مدرب نادي الهلال السعودي، أن الفوز والتأهل إلى الدور ربع النهائي من بطولة كأس العالم للأندية 2025 على حساب فريق مانشستر سيتي الإنجليزي بنتيجة (4 &#8211; 3), يمثل لحظة تاريخية للهلال وللرياضة السعودية. وقال إنزاغي في المؤتمر الصحفي عقب المباراة &#8220;هذا الانتصار أدخل فرحة كبيرة إلى قلوبنا في الهلال، وفي المملكة العربية [&#8230;]\nظهرت المقالة إنزاغي: فوز الهلال على مانشستر سيتي لحظة تاريخية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "رئيس الوزراء الفلسطيني يشيد بالدعم الملكي للقضية الفلسطينية",
        "link": "https://www.achkayen.com/630690/.html",
        "published": "2025-07-01T13:30:00+00:00",
        "summary": "The post رئيس الوزراء الفلسطيني يشيد بالدعم الملكي للقضية الفلسطينية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إحباط محاولة تهريب 3 أطنان من “الشيرا” وتوقيف 3 أشخاص بالصويرة",
        "link": "https://al3omk.com/1082216.html",
        "published": "2025-07-01T13:28:50+00:00",
        "summary": "تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة الصويرة\nظهرت المقالة إحباط محاولة تهريب 3 أطنان من &#8220;الشيرا&#8221; وتوقيف 3 أشخاص بالصويرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "عبد اللطيف حموشي يستقبل رئيس جهاز الاستخبارات الوطني لدولة الإمارات العربية المتحدة",
        "link": "https://www.assahifa.com/%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%84%d8%b7%d9%8a%d9%81-%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d9%8a%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%87%d8%a7%d8%b2-%d8%a7%d9%84%d8%a7%d8%b3/",
        "published": "2025-07-01T13:26:39+00:00",
        "summary": "استقبل المدير العام للأمن الوطني ولمراقبة التراب الوطني عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، علي عبيد الظاهري رئيس جهاز الاستخبارات الوطني لدولة الإمارات العربية المتحدة، الذي كان مرفوقا بوفد أمني رفيع المستوى، وذلك في إطار زيارة عمل ترمي إلى تطوير آليات التعاون والمساعدة المتبادلة، وتوسيع مجالات ومستويات التنسيق والشراكات الأمنية. وأوضح بلاغ لقطب المديرية العامة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "غوارديولا: بونو وراء إقصاء \"السيتي\"",
        "link": "https://www.hespress.com/%d8%ba%d9%88%d8%a7%d8%b1%d8%af%d9%8a%d9%88%d9%84%d8%a7-%d8%a8%d9%88%d9%86%d9%88-%d9%88%d8%b1%d8%a7%d8%a1-%d8%a5%d9%82%d8%b5%d8%a7%d8%a1-%d8%a7%d9%84%d8%b3%d9%8a%d8%aa%d9%8a-1585234.html",
        "published": "2025-07-01T13:26:20+00:00",
        "summary": "عبّر الإسباني بيب غوارديولا، مدرب مانشستر سيتي، عن أسفه العميق بعد خروج فريقه من ثمن نهائي كأس العالم للأندية، إثر خسارته أمام الهلال السعودي بنتيجة 4-3 بعد التمديد، في مباراة احتضنها ملعب &#8220;كامبينغ وورلد&#8221; بمدينة أورلاندو الأمريكية في الساعات الأولى من صباح اليوم الثلاثاء. وسلط غوارديولا، خلال الندوة الصحفية التي أعقبت اللقاء، الضوء بشكل خاص [&#8230;]\nThe post غوارديولا: بونو وراء إقصاء &quot;السيتي&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ترامب يدعو إلى ترحيل إيلون ماسك",
        "link": "https://rue20.com/917295.html",
        "published": "2025-07-01T13:25:19+00:00",
        "summary": "زنقة 20 &#124; وكالات لوح الرئيس الأمريكي “دونالد ترامب”، بإمكانية ترحيل الملياردير “إيلون ماسك”، وذلك بعد الانتقادات التي وجهها المدير التنفيذي لـ “تسلا” و”سبيس إكس” لمشروع قانون الضرائب والإنفاق. وصرح “ترامب” للصحفيين في البيت الأبيض ردًا على سؤال عما إذا كان سيرحل “ماسك” المولود في جنوب افريقيا قائلاً: لا أعلم، سيتعين علينا النظر في الأمر. [&#8230;]\nالخبر ترامب يدعو إلى ترحيل إيلون ماسك ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "خبير في القانون الدستوري يُعلق على محاكمة المهداوي: “تسييج لمهنة الصحافة”",
        "link": "https://ar.hibapress.com/details-635963.html",
        "published": "2025-07-01T13:25:04+00:00",
        "summary": "هبة بريس_ الرباط\n\nقال الأستاذ الجامعي وخبير القانون الدستوري بكلية العلوم القانونية والسياسية بسطات \" عبد الحفيظ ليونسي\"، إن قرار محكمة الاستئناف الصادر في  حق الصحفي حميد المهداوي ليس عنوانا للحقيقة، بل هو عنوان لحقيقة واحدة هو أن ثمة عطب كبير وبنيوي يمس مبدأ دستوريا هو الفصل بين السلط وتوازنها، لكن يبدو أنه فقط تم الاحتفاظ \"بتعاونها\".\n\nوتابع الأستاذ الجامعي تفكيكه لهذه المعادلة بالقول: \"ينبغي قول الكلام كما هو هذا قرار قضائي يرسي للحد من حرية التعبير وتسيبج لمهنة الصحافة وفرعنة الفضاء العام \"لا أوريكم إلا ما أرى\".  \n\nووقف الأستاذ عبد الحفيظ اليونسي متسائلا: \"هل نمارس النفاق المؤسساتي ونقول سننتظر قرار محكمة القانون أي محكمة النقض لتعيد الأمور لوضعها الحقوقي والقانوني والإنساني؟\".\n\nبل وقف أيضا قائلا: سننتظر وإن كانت المؤشرات والثقافة المؤسساتية لبلادنا ستتيح زمن لمساومة الرجل تحت غطاء النصح والإشارات العليا لتغيير خطه الإعلامي خصوصا عندما يمس الإنسان في مصدر رزقه  وقوت أسرته وفي ظل انعدام توازن القوى من داخل المؤسسات وبين من يضطلع بوظائف حكومية وتدبيرية وبين المجتمع. \n\n ووقف أستاذ القانون الدستوري متسائلا أيضا عن مصير: \n*  التنظيم الذاتي للصحافة الذي تم تدبير أزمته خارج الدستور والقانون والمؤسسات وفي وضعية تدل ان البلاد تعيش مأزقا مؤسساتيا حقيقيا. إن حل هذا التنظيم افضل بكثير من اشتغاله خارج القانون لان ذلك يمس بالثقة في المؤسسات.\n\n* القانون التنظيمي المتعلق بالدفع بعدم دستورية القوانين، تأخيره هو نزوع تشريعي سلطوي ممتد وحرمان   للمتقاضين من ضمانة دستورية ومؤسساتية المفترض انها مهمة.  \n\n وختم تدوينته على صفحته الفايسبوكية بالقول: \" ما دلالة ثقل الغرامة المالية والتي ويا للعجب لا يتم الحكم بمثلها في ملفات مماثلة أو أفضع منها تجاه شخصيات عمومية اخرى؟ ثقل الغرامة معناه التخويف واستغلال المؤسسات لابتزاز للأفراد.",
        "source": "هبة بريس"
    },
    {
        "title": "حموشي يستقبل رئيس جهاز الاستخبارات الإماراتي",
        "link": "https://assabah.ma/856687.html",
        "published": "2025-07-01T13:21:31+00:00",
        "summary": "استقبل المدير عبد اللطيف حموشي، العام للأمن الوطني ولمراقبة التراب الوطني، اليوم الثلاثاء بالرباط،  علي عبيد الظاهري، رئيس جهاز الاستخبارات الوطني لدولة الإمارات العربية المتحدة الشقيقة، الذي كان مرفوقا بوفد أمني رفيع المستوى، وذلك في إطار زيارة عمل ترمي إلى تطوير آليات التعاون والمساعدة المتبادلة، وتوسيع مجالاتأكمل القراءة &#187;\nالمقالة حموشي يستقبل رئيس جهاز الاستخبارات الإماراتي fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "شبكات تستخدم الفن لتهريب أموال المخدرات إلى أوروبا",
        "link": "https://ar.hibapress.com/details-635960.html",
        "published": "2025-07-01T13:20:43+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي عملية نوعية، تمكنت مصالح الجمارك المغربية من إحباط محاولة تهريب عشر لوحات فنية كانت مخبأة بعناية داخل صندوق أمتعة لإحدى السيارات القادمة من الناظور عبر معبر مليلية المحتلة. \n\nوتأتي هذه العملية ضمن سلسلة من الإجراءات المشددة التي تنفذها إدارة الجمارك بعد تلقيها إشعارات من نظيرتها الإسبانية ودول أوروبية حول شبكة دولية تستخدم الأعمال الفنية لتهريب أموال المخدرات.\n\nو تظهر التحقيقات التي أجرتها الجمارك الإسبانية بالتعاون مع عدة دول أوروبية، أن هذه الشبكة تشمل مغاربة وإسبانا بالإضافة إلى أفراد من جنسيات متعددة، حيث يتم استغلال سوق اللوحات الفنية لتمرير أموال ضخمة متحصلة من تجارة المخدرات. \n\nوقد تم حجز عدد من اللوحات الثمينة التي تتجاوز قيمتها السوقية ثلاثة ملايين أورو، ما يعادل ما يزيد عن ثلاثة مليارات سنتيم.\n\nومع تصاعد عمليات التهريب، شددت الجمارك المغربية المراقبة على المعابر المختلفة، البرية والبحرية والجوية، مما أدى إلى ضبط هذه اللوحات، التي تتراوح قيمتها بين 400 و600 ألف درهم لكل لوحة. ما يعكس تحول أساليب تهريب الأموال عبر وسائل مبتكرة تهدف إلى تفادي الأنظمة الرقابية الصارمة.\n\nالتحقيقات تشير إلى أن المتورطين في تهريب الأموال يعتمدون على أساليب غير تقليدية، مثل استخدام فواتير وهمية لبيع لوحات فنية غير موجودة بالفعل، وذلك لغسل الأموال أو تهريبها إلى حسابات سرية.\n\nو في هذا السياق، تبين أن هناك عمليات تهريب لأموال ضخمة عبر دبي إلى ملاذات ضريبية، وذلك تحت غطاء معاملات تجارية وهمية تتعلق بالأعمال الفنية.",
        "source": "هبة بريس"
    },
    {
        "title": "بحث قضائي تحت إشراف النيابة العامة مع عنصر من القوات المساعدة بعد اتهامه من طرف مهاجرة إفريقية بالتحرش والابتزاز المادي",
        "link": "https://www.assahifa.com/%d8%a8%d8%ad%d8%ab-%d9%82%d8%b6%d8%a7%d8%a6%d9%8a-%d8%aa%d8%ad%d8%aa-%d8%a5%d8%b4%d8%b1%d8%a7%d9%81-%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d9%85%d8%b9-%d8%b9/",
        "published": "2025-07-01T13:20:00+00:00",
        "summary": "أفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تتعلق بالتحرش والابتزاز المادي. وأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "توطيد التعاون الأمني محور مباحثات مع حموشي ورئيس جهاز الإستخبارات الإماراتي",
        "link": "https://rue20.com/917290.html",
        "published": "2025-07-01T13:19:19+00:00",
        "summary": "زنقة 20 &#124; الرباط استقبل المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، علي عبيد الظاهري رئيس جهاز الاستخبارات الوطني لدولة الإمارات العربية المتحدة الشقيقة، الذي كان مرفوقا بوفد أمني رفيع المستوى، وذلك في إطار زيارة عمل ترمي إلى تطوير آليات التعاون والمساعدة المتبادلة، وتوسيع مجالات ومستويات التنسيق والشراكات الأمنية. [&#8230;]\nالخبر توطيد التعاون الأمني محور مباحثات مع حموشي ورئيس جهاز الإستخبارات الإماراتي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "آسفي يدون اسمه في تاريخ مسابقة كأس العرش",
        "link": "https://www.alakhbar.press.ma/%d8%a2%d8%b3%d9%81%d9%8a-%d9%8a%d8%af%d9%88%d9%86-%d8%a7%d8%b3%d9%85%d9%87-%d9%81%d9%8a-%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae-%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1-268046.html",
        "published": "2025-07-01T13:19:06+00:00",
        "summary": "خالد الجزولي &#160; ترأس الأمير مولاي رشيد المباراة النهائية لنيل لقب كأس العرش في كرة القدم، لحساب الموسم الرياضي 2024ـ 2023، التي جمعت فريقي نهضة بركان وأولمبيك آسفي، أول أمس الأحد، على أرضية المركب الرياضي لفاس، بحضور محمد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، فوزي لقجع، الوزير المنتدب لدى وزيرة المالية المكلف بالميزانية &#8230;\nThe post آسفي يدون اسمه في تاريخ مسابقة كأس العرش appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "حموشي يستقبل رئيس جهاز استخبارات الإمارات لتعزيز التعاون الأمني",
        "link": "https://www.hespress.com/%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d9%8a%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%87%d8%a7%d8%b2-%d8%a7%d8%b3%d8%aa%d8%ae%d8%a8%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d9%85-1585277.html",
        "published": "2025-07-01T13:15:29+00:00",
        "summary": "استقبل المدير العام للأمن الوطني ولمراقبة التراب الوطني عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، علي عبيد الظاهري رئيس جهاز الاستخبارات الوطني لدولة الإمارات العربية المتحدة الشقيقة، الذي كان مرفوقا بوفد أمني رفيع المستوى، وذلك في إطار زيارة عمل ترمي إلى تطوير آليات التعاون والمساعدة المتبادلة، وتوسيع مجالات ومستويات التنسيق والشراكات الأمنية. وأوضح بلاغ لقطب المديرية [&#8230;]\nThe post حموشي يستقبل رئيس جهاز استخبارات الإمارات لتعزيز التعاون الأمني appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أمن الرباط ينجح في إسقاط أحد منفذي سرقة بالخطف",
        "link": "https://nichan.ma/307716/",
        "published": "2025-07-01T13:15:20+00:00",
        "summary": "&#160; تمكنت عناصر الشرط بمنطقة أمن التقدم السويسي بمدينة الرباط، مساء أمس الاثنين 30 يونيو 2025، من توقيف شخص يبلغ من العمر25 سنة، وذلك للاشتباه في تورطه في قضية تتعلق بالسرقة باستعمال الخطف. وكان المشتبه فيه قد أقدم، رفقة شخص آخر، على ارتكاب عملية للسرقة باستعمال الخطف بالشارع العام بمدينة الرباط، وهي الأفعال الإجرامية التي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الرباط.. فيديو السرقة بالخطف يقود عشريني للاعتقال",
        "link": "https://www.achkayen.com/630694/.html",
        "published": "2025-07-01T13:13:41+00:00",
        "summary": "تمكنت عناصر الشرط بمنطقة أمن التقدم السويسي بمدينة الرباط، مساء أمس الاثنين 30 يونيو 2025، من توقيف شخص يبلغ من العمر25 سنة، وذلك للاشتباه في تورطه في قضية تتعلق بالسرقة باستعمال الخطف. وكان المشتبه فيه قد أقدم، رفقة شخص آخر، على ارتكاب عملية للسرقة باستعمال الخطف بالشارع العام بمدينة الرباط، وهي الأفعال الإجرامية التي شكلت [&#8230;]\nThe post الرباط.. فيديو السرقة بالخطف يقود عشريني للاعتقال appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "باناتينايكوس رفع السعر لشراء عقد اوناحي ومارسيليا يرفض",
        "link": "https://www.almountakhab.com/node/16214560",
        "published": "2025-07-01T13:12:15+00:00",
        "summary": "يظهر ان فريق باناتينايكوس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي يستقبل رئيس جهاز الاستخبارات الوطني لدولة الإمارات",
        "link": "https://ar.hibapress.com/details-635957.html",
        "published": "2025-07-01T13:12:10+00:00",
        "summary": "هبة بريس\n\n استقبل المدير العام للأمن الوطني ولمراقبة التراب الوطني عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، علي عبيد الظاهري رئيس جهاز الاستخبارات الوطني لدولة الإمارات العربية المتحدة الشقيقة، الذي كان مرفوقا بوفد أمني رفيع المستوى، وذلك في إطار زيارة عمل ترمي إلى تطوير آليات التعاون والمساعدة المتبادلة، وتوسيع مجالات ومستويات التنسيق والشراكات الأمنية.\n\nوأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني أن المباحثات بين الجانبين انصبت حول سبل تعزيز التعاون العملياتي والتنسيق الأمني، وتدعيم آليات التبادل البيني للمعلومات، لمواجهة سائر التحديات والتهديدات الأمنية، خاصة منها المخاطر الإرهابية في مختلف بؤر التوتر.\n\n كما عرف هذا اللقاء تقييما للتحديات الأمنية المتصاعدة بالقارة الإفريقية، خاصة بمنطقة الساحل والصحراء، مع تدارس سبل تعزيز العمل المشترك لمواجهة تحديات الظاهرة الإرهابية بالمنطقة، والتي أصبحت تشكل مصدر قلق متزايد ليس فقط على الدول المجاورة وإنما على الأمن والسلم العالميين.\n\n وتجسد هذه المباحثات،حسب ذات المصدر، رغبة المصالح الأمنية في المملكة المغربية ودولة الإمارات العربية المتحدة في توطيد تعاونهما المشترك، وتوسيع مجالات التعاون الثنائي بينهما، بما يضمن تحييد المخاطر التي تحدق بأمن وسلامة البلدين في محيطهما الإقليمي والدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "حموشي يستقبل رئيس جهاز الاستخبارات الوطني لدولة الإمارات",
        "link": "https://aljarida24.ma/p/actualites/317109/",
        "published": "2025-07-01T13:12:07+00:00",
        "summary": "حموشي يستقبل رئيس جهاز الاستخبارات الوطني لدولة الإمارات",
        "source": "الجريدة 24"
    },
    {
        "title": "“الموساد” يطرق الأبواب عبر البرمجيات الهندية: جريدة كيهان ترصد الاختراق الصادم لإيران ودول الخليج",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d9%88%d8%b3%d8%a7%d8%af-%d9%8a%d8%b7%d8%b1%d9%82-%d8%a7%d9%84%d8%a3%d8%a8%d9%88%d8%a7%d8%a8-%d8%b9%d8%a8%d8%b1-%d8%a7%d9%84%d8%a8%d8%b1%d9%85%d8%ac%d9%8a%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-07-01T13:08:39+00:00",
        "summary": "نشرت صحيفة كيهان الإيرانية تقريرًا خطيرًا يكشف عن اختراق إسرائيلي واسع للأنظمة الإلكترونية والبيانات الحساسة\nThe post &#8220;الموساد&#8221; يطرق الأبواب عبر البرمجيات الهندية: جريدة كيهان ترصد الاختراق الصادم لإيران ودول الخليج appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الصحة العالمية: الوحدة تقتل كل ساعة 100 شخص حول العالم",
        "link": "https://ar.hibapress.com/details-635953.html",
        "published": "2025-07-01T13:06:29+00:00",
        "summary": "هبة بريس - وكالات\n\nأفاد تقرير لجنة العلاقات الاجتماعية التابعة لمنظمة الصحة العالمية، إلى أن الوحدة تؤدي إلى موت حوالي 100 شخص كل ساعة حول العالم.\n\nووفقا للتقرير، يعاني شخص واحد من كل ستة أشخاص في العالم من الوحدة، ما يؤثر سلبا على حالته الصحية ورفاهيته.\n\nوجاء في التقرير\"ترتبط الوحدة بحوالي 100 حالة وفاة كل ساعة، أي أكثر من 871000 حالة وفاة سنويا. ويمكن أن تؤدي الروابط الاجتماعية القوية إلى صحة أفضل وطول العمر المتوقع\".\n\nوبالطبع تؤثر الوحدة على الناس من جميع الأعمار، وخاصة الشباب والأشخاص الذين يعيشون في البلدان منخفضة ومتوسطة الدخل. فقد أفاد 17-21 بالمئة من الأشخاص الذين أعمارهم 13 - 29 عاما أنهم يشعرون بالوحدة، وكان أعلى معدل بين المراهقين.\n\nويقول تشيدو مبيمبا رئيس اللجنة: \"حتى في العالم الرقمي، حيث كل شيء مترابط، يشعر الكثير من الشباب بالوحدة. وبما أن التكنولوجيا تغير حياتنا، فيجب أن نضمن أنها تقوي الروابط البشرية بدلا من إضعافها. ويوضح تقريرنا أنه يجب دمج الروابط الاجتماعية في جميع المجالات، من الوصول إلى العالم الرقمي إلى الرعاية الصحية والتعليم والعمل\".\n\nووفقا له، يمكن أن تحمي الروابط الاجتماعية الصحة طوال الحياة. ويمكنها تقليل الالتهاب،  ومخاطر المشكلات الصحية الخطيرة، وتعزيز الصحة العقلية، ومنع الموت المبكر. كما بإمكانها أيضا تقوية النسيج الاجتماعي، ومساعدة المجتمعات على أن تكون أكثر صحة وأمانا وازدهارا.",
        "source": "هبة بريس"
    },
    {
        "title": "مجلس النواب يشارك في الجلسة الختامية للدورة العادية للجمعية الوطنية بالسنغال",
        "link": "https://banassa.info/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d9%86%d9%88%d8%a7%d8%a8-%d9%8a%d8%b4%d8%a7%d8%b1%d9%83-%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d9%84%d8%b3%d8%a9-%d8%a7%d9%84%d8%ae%d8%aa%d8%a7%d9%85%d9%8a%d8%a9-%d9%84/",
        "published": "2025-07-01T13:05:00+00:00",
        "summary": "شارك نائب رئيس مجلس النواب، عبد المجيد الفاسي الفهري، أمس الاثنين بدكار، في أشغال الجلسة\nThe post مجلس النواب يشارك في الجلسة الختامية للدورة العادية للجمعية الوطنية بالسنغال appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "طريقة صوفية تستنكر التهجم على \"دلائل الخيرات\" وتحذّر من \"الإفتاء الرقمي\"",
        "link": "https://www.hespress.com/%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d8%b5%d9%88%d9%81%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d9%86%d9%83%d8%b1-%d8%a7%d9%84%d8%aa%d9%87%d8%ac%d9%85-%d8%b9%d9%84%d9%89-%d8%af%d9%84%d8%a7%d8%a6%d9%84-%d8%a7%d9%84-1585269.html",
        "published": "2025-07-01T13:04:03+00:00",
        "summary": "لا يزال الجدل مستمرًا بشأن التهجم والسخرية من كتاب &#8220;دلائل الخيرات وشوارق الأنوار في الصلاة على النبي المختار&#8221; للإمام محمد بن سليمان الجزولي، أحد أشهر كتب التراث الصوفي في المغرب والعالم الإسلامي، حيث أثارت هذه الهجمة ردود فعل واسعة في الأوساط الفكرية والدينية بالمغرب، كان آخرها الموقف الصادر عن الهيئة العلمية للطريقة القادرية الرازقية. وكان [&#8230;]\nThe post طريقة صوفية تستنكر التهجم على &quot;دلائل الخيرات&quot; وتحذّر من &quot;الإفتاء الرقمي&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "20 قضية عقار تلاحق مستشارا بطنجة",
        "link": "https://www.hespress.com/20-%d9%82%d8%b6%d9%8a%d8%a9-%d8%b9%d9%82%d8%a7%d8%b1-%d8%aa%d9%84%d8%a7%d8%ad%d9%82-%d9%85%d8%b3%d8%aa%d8%b4%d8%a7%d8%b1%d8%a7-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-1585257.html",
        "published": "2025-07-01T13:02:05+00:00",
        "summary": "علمت جريدة هسبريس الإلكترونية، من مصادر مطلعة، أن نائب رئيس إحدى المقاطعات الأربع في مدينة طنجة يواجه متاعب كبيرة منذ أسابيع، تتمثل في متابعته أمام القضاء بسبب شكايات جديدة تتعلق بالتجزيء السري والترامي على أملاك الغير. ووفق المعطيات التي حصلت عليها الجريدة فإن المستشار المنتمي إلى أحد أحزاب الأغلبية يلاحق في قضايا تتعلق بالعقار أمام [&#8230;]\nThe post 20 قضية عقار تلاحق مستشارا بطنجة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أخنوش: الذكاء الاصطناعي يهدد وظائف تقليدية",
        "link": "https://al3omk.com/1082194.html",
        "published": "2025-07-01T13:01:02+00:00",
        "summary": "ظهرت المقالة أخنوش: الذكاء الاصطناعي يهدد وظائف تقليدية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "طنجة تتزين باللواء الأزرق تأكيدا لجودة شواطئها الساحلية",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%aa%d8%b2%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d9%84%d9%88%d8%a7%d8%a1-%d8%a7%d9%84%d8%a3%d8%b2%d8%b1%d9%82-%d8%aa%d8%a3%d9%83%d9%8a%d8%af%d8%a7-%d9%84%d8%ac%d9%88%d8%af/",
        "published": "2025-07-01T13:01:02+00:00",
        "summary": "طنجة تتزين باللواء الأزرق تأكيدا لجودة شواطئها الساحلية جرى أمس الاثنين، رفع اللواء الأزرق في أربعة من أبرز الشواطئ بمدينة طنجة. وهي شاطئ أشقار، وأشقار – عروس البحر، وشاطئ الصول (كاب سبارطيل)، وطنجة مارينا باي. وجرى هذا الإعلان خلال حفل رسمي أشرف عليه الكاتب العام لولاية جهة طنجة تطوان الحسيمة. وبحضور رئيس مجلس جماعة طنجة [&#8230;]\nظهرت المقالة طنجة تتزين باللواء الأزرق تأكيدا لجودة شواطئها الساحلية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مكتب الصرف: عجز تجاري بقيمة 133.06 مليار درهم في نهاية ماي",
        "link": "https://alyaoum24.com/1973593.html",
        "published": "2025-07-01T13:00:52+00:00",
        "summary": "أفاد مكتب الصرف بأن العجز التجاري بلغ 133.06 مليار درهم في نهاية ماي، مسجلا تفاقما بنسبة 15.1 في المائة مقارنة بالفترة نفسها من العام الماضي. وأوضح المكتب في نشرته حول المؤشرات الشهرية للمبادلات الخارجية لشهر ماي 2025، أن هذا التطور يشمل ارتفاعا في واردات السلع (زائد 7,4 في المائة لتصل إلى 331,69 مليار درهم) والصادرات [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "معطيات رسمية: 12% من الأقسام مكتظة و160 ألف تلميذ يغادرون الإعدادي سنويا",
        "link": "https://al3omk.com/1082100.html",
        "published": "2025-07-01T13:00:35+00:00",
        "summary": "برادة: نسبة الاكتظاظ في الإعدادي والثانوي تبلغ %12.. والأقسام المشتركة تبلغ 25 ألفا\nظهرت المقالة معطيات رسمية: 12% من الأقسام مكتظة و160 ألف تلميذ يغادرون الإعدادي سنويا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "كرة القدم النسوية في المغرب ..تجربة متطورة",
        "link": "https://aljarida24.ma/p/actualites/317087/",
        "published": "2025-07-01T13:00:33+00:00",
        "summary": "كرة القدم النسوية في المغرب ..تجربة متطورة تتجه بثبات لاعتلاء سلم الريادة إفريقيا",
        "source": "الجريدة 24"
    },
    {
        "title": "برلمانيون: هجوم السمارة “يائس” ويجب تصنيف البوليساريو جماعة إرهابية",
        "link": "https://madar21.com/355083.html",
        "published": "2025-07-01T13:00:00+00:00",
        "summary": "وصف نواب برلمانيون الهجوم الذي سجل بمدينة السمارة، بعد إسقاط مقذوفات بأطراف المدينة، بأنه هجوم يائس جاء للتشويش على مسار تصفية ملف الصحراء المغربية، موضحة أنه يجب العمل لأجل تصنيف جبهة البوليساريو منظمة إرهابية بحلول نهاية السنة. وقال إسماعيل بن بيي، النائب البرلماني عن الفريق الاستقلالي للوحدة والتعادلية، في تصريح لجريدة &#8220;مدار21&#8243;، إن هذا الهجوم [&#8230;]\nظهرت المقالة برلمانيون: هجوم السمارة &#8220;يائس&#8221; ويجب تصنيف البوليساريو جماعة إرهابية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "زيادة جديدة في تسعيرة سيارات الأجرة الصغيرة بطنجة",
        "link": "https://www.achkayen.com/630677/.html",
        "published": "2025-07-01T13:00:00+00:00",
        "summary": "شهدت مدينة طنجة، منذ يوم أمس، جدلا واسعا على مواقع التواصل الاجتماعي بسبب إقرار زيادة في الحد الأدنى لتسعيرة سيارات الأجرة الصغيرة، حيث ارتفعت التسعيرة النهارية من 5 دراهم إلى 7 دراهم، فيما بلغت التسعيرة الليلية 10.50 دراهم، وفق ما أفاد به مهنيون لصحيفة “آشكاين”. وأثارت هذه الزيادة المفاجئة ردود فعل متباينة وسط ساكنة المدينة، [&#8230;]\nThe post زيادة جديدة في تسعيرة سيارات الأجرة الصغيرة بطنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أخنوش: تجاهل الذكاء الاصطناعي يهدر فرصا اقتصادية وطموح المغرب تنزيل استراتيجية وطنية فعّالة وأخلاقية",
        "link": "https://madar21.com/355152.html",
        "published": "2025-07-01T12:59:58+00:00",
        "summary": "ظهرت المقالة أخنوش: تجاهل الذكاء الاصطناعي يهدر فرصا اقتصادية وطموح المغرب تنزيل استراتيجية وطنية فعّالة وأخلاقية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "كلميم.. تحقيق أمني في حادث “تفجير” قنينة غاز من طرف أطفال احتفالاً بـ”عاشوراء”",
        "link": "https://ar.hibapress.com/details-635948.html",
        "published": "2025-07-01T12:56:24+00:00",
        "summary": "هبة بريس - كلميم \n\nفتحت السلطات الأمنية بمدينة كلميم، مساء أمس الإثنين، تحقيقاً للوقوف على ملابسات إقدام مجموعة من الأطفال على \"تفجير\" قنينة غاز صغيرة بأرض خلاء خلف حي الزيتون، وذلك في إطار احتفالاتهم بعاشوراء.\n\nوبحسب مصادر محلية، فإن الحادث لم يُسفر عن إصابات، إلا أنه أثار مخاوف سكان الحي من خطورة هذه التصرفات، التي أصبحت تتكرر كل سنة خلال هذه المناسبة، وسط غياب الوعي بخطورة استخدام المواد القابلة للانفجار.\n\nالسلطات الأمنية باشرت أبحاثها لتحديد هوية المتورطين، ومعرفة كيفية حصولهم على القنينة، كما يُنتظر أن تصدر توجيهات للحد من مثل هذه الممارسات التي تهدد سلامة المواطنين.",
        "source": "هبة بريس"
    },
    {
        "title": "ألافيس يعيد منير الحدادي لصفوفه",
        "link": "https://www.almountakhab.com/node/16214559",
        "published": "2025-07-01T12:50:41+00:00",
        "summary": "يعمل نادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الصويرة.. إحباط محاولة تهريب 3 أطنان و30 كلغ من مخدر الشيرا وتوقيف 3 أشخاص يشتبه في ارتباطهم بشبكة للتهريب الدولي للمخدرات",
        "link": "https://alaan.ma/?p=71016",
        "published": "2025-07-01T12:50:17+00:00",
        "summary": "الرباط، 01 يوليوز 2025 تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة الصويرة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، في الساعات الأولى من فجر اليوم الثلاثاء، من إحباط محاولة تهريب ثلاثة أطنان و30 كيلوغراما [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تركيا تحقق في \"الإساءة لقيم الدين\"",
        "link": "https://www.hespress.com/%d8%aa%d8%b1%d9%83%d9%8a%d8%a7-%d8%aa%d8%ad%d9%82%d9%82-%d9%81%d9%8a-%d8%a7%d9%84%d8%a5%d8%b3%d8%a7%d8%a1%d8%a9-%d9%84%d9%82%d9%8a%d9%85-%d8%a7%d9%84%d8%af%d9%8a%d9%86-1585186.html",
        "published": "2025-07-01T12:48:58+00:00",
        "summary": "أطلقت النيابة العامة في إسطنبول تحقيقا بشأن &#8220;رسم كاريكاتوري مسيء للقيم الدينية&#8221; نشرته إحدى المجلات الساخرة، بحسب ما أوردته وكالة أنباء &#8220;الأناضول&#8221; التركية، اليوم الثلاثاء. وفي إطار التحقيق الذي بدأ أمس الاثنين، أوقفت السلطات 4 عاملين في المجلة، بينهم رئيس شؤون التحرير، وذلك بتهمة &#8220;الإساءة العلنية للقيم الدينية&#8221;. وتتواصل جهود السلطات التركية لتوقيف مالك المجلة [&#8230;]\nThe post تركيا تحقق في &quot;الإساءة لقيم الدين&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أخنوش والإصلاحات الهيكلية",
        "link": "https://www.achkayen.com/630686/.html",
        "published": "2025-07-01T12:48:12+00:00",
        "summary": "The post أخنوش والإصلاحات الهيكلية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "رئيس جماعة ترناتة أمام القضاء بتهم استغلال مياه الشرب..والداخلية تدخل على الخط",
        "link": "https://al3omk.com/1082143.html",
        "published": "2025-07-01T12:47:09+00:00",
        "summary": "علمت جريدة &#8220;العمق&#8221; أن رئيس جماعة ترناتة بإقليم زاكورة توصّل باستدعاء رسمي للمثول أمام المحكمة الابتدائية بزاكورة، في جلسة حُدد موعدها يوم الإثنين 7 يوليوز 2025 على الساعة 11:30 صباحًا، وذلك للنظر في مجموعة من الجنح المرتبطة بتدبير الموارد المائية. ويتابَع المعني بالأمر بتهم تتعلق بـ&#8221;تعييب شيء مخصص للمنفعة العامة&#8221;، و&#8221;اختلاس قوى ذات قيمة اقتصادية&#8221;، [&#8230;]\nظهرت المقالة رئيس جماعة ترناتة أمام القضاء بتهم استغلال مياه الشرب..والداخلية تدخل على الخط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الأحكام القضائية.. عبد النباوي يراسل المحاكم لتوحيد الهوية البصرية وشكليات التحرير (وثيقة)",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d8%ad%d9%83%d8%a7%d9%85-%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a6%d9%8a%d8%a9-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%86%d8%a8%d8%a7%d9%88%d9%8a-%d9%8a%d8%b1%d8%a7%d8%b3%d9%84-%d8%a7%d9%84/",
        "published": "2025-07-01T12:46:00+00:00",
        "summary": "هوية بريس-متابعات أطلق المجلس الأعلى للسلطة القضائية بالمغرب مشروعاً طموحاً لتوحيد الهوية البصرية للمقررات القضائية الصادرة عن مختلف محاكم المملكة، في خطوة تروم تعزيز صورة العدالة المغربية وتحقيق مزيد من...\nThe post الأحكام القضائية.. عبد النباوي يراسل المحاكم لتوحيد الهوية البصرية وشكليات التحرير (وثيقة) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الراب ليس الأزمة… بل مرآة الأزمة",
        "link": "https://al3omk.com/1082177.html",
        "published": "2025-07-01T12:43:01+00:00",
        "summary": "تمرّ مجتمعاتنا، في هذا العصر المتسارع، بأزمة هوية ثقافية عميقة. فهي من جهة تطمح إلى الحداثة، ومن جهة أخرى تتمسك بموروثات أخلاقية تراها حصنًا أخيرًا في مواجهة التفكك. لكن هذا التوتر الدائم بين ما نريد أن نكونه، وما نتصور أنه يجب أن نكونه، يخلق حالة مزمنة من الازدواجية الثقافية. ازدواجية تُفضّل إنكار المشاكل بدل مواجهتها، [&#8230;]\nظهرت المقالة الراب ليس الأزمة… بل مرآة الأزمة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "عامل برشيد الجديد يشرف على محاربة استغلال “أصحاب النفوذ” للملك العام",
        "link": "https://ar.hibapress.com/details-635898.html",
        "published": "2025-07-01T12:41:17+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nوجه جمال خلوق، عامل إقليم برشيد المعين حديثا، تعليمات صارمة إلى السلطات المحلية والأمنية، تدعو إلى التطبيق الصارم للقانون في وجه كل من يستغل الملك العمومي بشكل غير قانوني، خاصة من طرف بعض \"أصحاب النفوذ\" الذين دأبوا على احتلال الأرصفة والمساحات العمومية لتحقيق مصالح شخصية أو تجارية دون احترام الضوابط القانونية.\n\nوتأتي هذه التوجيهات في سياق تزايد شكاوى المواطنين وجمعيات المجتمع المدني من استفحال ظاهرة الاستيلاء على الملك العام، سواء عبر نصب متاجر عشوائية أو احتلال الأرصفة أمام المقاهي والمحلات، و كذا توسيع البناء في أراضي الغير أو الممتلكات العام، ما يعرقل السير العادي للمارة ويشوّه المنظر العام للمدينة.\nوتوعدت السلطات بتكثيف الحملات الميدانية لتحرير الفضاءات العمومية من كل مظاهر الفوضى والتسيب، مع التأكيد على أن القانون سيطبق على الجميع دون استثناء، ودون اعتبار للمكانة الاجتماعية أو النفوذ.",
        "source": "هبة بريس"
    },
    {
        "title": "الأرصاد تكشف عن توقعاتها",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d8%b1%d8%b5%d8%a7%d8%af-%d8%aa%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa%d9%87%d8%a7-28/",
        "published": "2025-07-01T12:35:40+00:00",
        "summary": "هوية بريس &#8211; متابعة الأرصاد تكشف عن توقعاتها تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأربعاء، أن تتميز الحالة الجوية عامة باستمرار الطقس الحار بالمناطق الداخلية غرب الأطلس، والجنوب...\nThe post الأرصاد تكشف عن توقعاتها appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الذكاء الاصطناعي ..المغرب يطمح إلى تنزيل استراتيجية وطنية فعالة وأخلاقية، في خدمة التنمية البشرية الدامجة والمستدامة",
        "link": "https://alaan.ma/?p=70998",
        "published": "2025-07-01T12:34:20+00:00",
        "summary": "سلا فاتح يوليوز 2025 (ومع) أكد رئيس الحكومة عزيز أخنوش، اليوم الثلاثاء، أن انعقاد المناظرة الوطنية الأولى حول الذكاء الاصطناعي يعكس الإرادة الجماعية في جعل الذكاء الاصطناعي في صلب مختلف السياسات العمومية، &#8221; بما يتماشى [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تركيا.. توقيف 120 مشتبها بهم في إطار تحقيقات تتعلق بالفساد في بلدية إزمير الكبرى",
        "link": "https://alaan.ma/?p=70995",
        "published": "2025-07-01T12:32:29+00:00",
        "summary": "إسطنبول 01 يوليوز 2025 &#8211; وكالات تم، اليوم الثلاثاء، توقيف 120 شخصا، من ضمنهم العمدة السابق لبلدية إزمير الكبرى، في إطار تحقيقات واسعة تتعلق بشبهات فساد داخل البلدية، التي يسيرها حزب الشعب الجمهوري، أبرز أحزاب [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "“احتجاجات” في العرائش بسبب فوضى النقل إلى “شاطئ رأس الرمل”",
        "link": "https://nichan.ma/307596/",
        "published": "2025-07-01T12:30:14+00:00",
        "summary": "أثارت أوضاع النقل العمومي نحو شاطئ رأس الرمل بمدينة العرائش موجة غضب جديدة وسط فعاليات سياسية وحقوقية محلية، بسبب ما وصفته بـ&#8221;المهانة التي يتعرض لها المصطافون سنويًا&#8221;، نتيجة استعمال حافلات متهالكة وخارجة عن المعايير، تُعرف محليًا بـ&#8221;صناديق النقل غير الحضري&#8221;، والتي باتت تمثل تهديدًا مباشرًا لسلامة الركاب. وتجدد السجال حول هذا الموضوع عقب اندلاع حريق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "البواري: أولويات “الفاو” تنسجم مع استراتيجيات المغرب",
        "link": "https://madar21.com/355074.html",
        "published": "2025-07-01T12:30:00+00:00",
        "summary": "أكد وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، اليوم الاثنين بروما، أن أولويات الدورة الـ33 للمؤتمر الإقليمي لمنظمة الأغذية والزراعة من أجل إفريقيا &#8220;تنسجم تماما&#8221; مع الاستراتيجيات الوطنية للمغرب، التي تروم تحقيق فلاحة شاملة وقادرة على الصمود واقتصاد أزرق مستدام. وأوضح البواري، خلال عرضه لنتائج الدورة الـ33 للمؤتمر الإقليمي، الذي انعقد بالرباط [&#8230;]\nظهرت المقالة البواري: أولويات &#8220;الفاو&#8221; تنسجم مع استراتيجيات المغرب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إحصائيات وردية واقع مر… كيف تزيف الأرقام الحقيقة",
        "link": "https://www.achkayen.com/630665/.html",
        "published": "2025-07-01T12:30:00+00:00",
        "summary": "حسام بوزكارنفي عالم تحكمه الأرقام، تبدو الحقيقة أحيانًا كما لو أنها تختبئ خلف حجب الإحصائيات الباردة. وحين تتحول هذه الأرقام إلى أدوات سياسية، فإنها تفقد براءتها العلمية لتصبح مرايا مشوهة تعكس ما نريد رؤيته، لا ما هو كائن فعلًا. عندما تتناقض الأرقام مع النبض الشعبيتخبرنا الإحصائيات الرسمية أن معدل البطالة في المغرب بلغ 13.3% في [&#8230;]\nThe post إحصائيات وردية واقع مر… كيف تزيف الأرقام الحقيقة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "فريق إيطالي كبير يدخل السباق لخطف الزلزولي",
        "link": "https://www.almountakhab.com/node/16214558",
        "published": "2025-07-01T12:28:18+00:00",
        "summary": "لا يزال اسم عبد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "برادة يرفض اتهامات “نفخ النقط” : الأرقام خارجة من الحاسوب",
        "link": "https://rue20.com/917214.html",
        "published": "2025-07-01T12:27:05+00:00",
        "summary": "زنقة 20 &#124; الرباط رفض سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، الإتهامات التي وجهتها سلوى البردعي عضو المجموعة النيابية للعدالة والتنمية بمجلس النواب، إلى الأساتذة و المتعلقة بالنفخ في النقط و مساعدة التلاميذ على الغش. و قالت البردعي، خلال جلسة الأسئلة الشفوية بمجلس النواب، الإثنين، مخاطبة الوزير برادة: &#8220;وصل إلى علمنا أن الامتحانات [&#8230;]\nالخبر برادة يرفض اتهامات &#8220;نفخ النقط&#8221; : الأرقام خارجة من الحاسوب ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الهلال السعودي يهز عرش مانشستر سيتي.. نجوم عرب يتفاعلون ويعبرون عن فخرهم – صور",
        "link": "https://ar.hibapress.com/details-635937.html",
        "published": "2025-07-01T12:26:10+00:00",
        "summary": "هبة بريس\n\nاحتفل عدد كبير من نجوم ومشاهير العالم العربي بالانتصار التاريخي الذي حققه نادي الهلال السعودي على مانشستر سيتي الإنجليزي في مباراة مثيرة ضمن دور الـ16 من بطولة كأس العالم للأندية المقامة حالياً في الولايات المتحدة الأمريكية.\n\nالمباراة التي انتهت بنتيجة 4-3 لصالح الفريق السعودي، أشعلت حماس الجمهور داخل الملعب وخارجه، ودفعت العديد من الفنانين إلى التعبير عن فخرهم وسعادتهم عبر منصات التواصل الاجتماعي.\n\nمن بين أبرز المهنئين، عبّر الفنان السعودي عبد الله السدحان عن سعادته الغامرة بهذا الإنجاز من خلال نشر مقطع فيديو يوثق لحظة احتفال لاعبي الهلال على أرضية الملعب وسط تفاعل الجماهير التي زحفت مبكراً لمساندة فريقها، وأرفق السدحان الفيديو بتعليق قال فيه: \"ألف ألف مبروك لممثل الوطن ممثل الجميع\".\n\nبدوره، شارك الفنان عبد المجيد عبد الله فرحته مع متابعيه، وكتب منشوراً عبّر فيه عن فخره بما وصفه بـ\"زعيم آسيا\"، متمنياً التتويج بالبطولة. وقد نشر صورة لمدرب الفريق على حسابه بمنصة \"إكس\"، وكتب: \"ألف مبروك لزعيم آسيا وممثل الوطن نادي الهلال، وصوله لدور الثمانية، وبإذن الله نحتفل معه بالكأس\".\n\nأما الفنان فيصل الدوخي، فعبّر عن فرحته بطريقة رمزية عبر حسابه في منصة \"إكس\"، إذ اكتفى بنشر علم المملكة العربية السعودية مرفقاً بعدد من القلوب الزرقاء التي ترمز للون قميص الهلال، مع تعليق قال فيه: \"ألف ألف ألف مبروك الهلال\".\n\nوفي مشهد مفعم بالحماسة، اختارت الفنانة نورا بالألف أن تحتفل على طريقتها الخاصة، حيث نشرت عبر \"الاستوري\" في حسابها على \"إنستغرام\" صورة لمدرب الهلال، تلتها بصورة شخصية وهي ترتدي قميص الفريق الأزرق، وعلى الخلفية أغنية \"أنا الهلال\"، في تجسيد صادق لعشقها المعروف للنادي، الذي تحرص على متابعة مبارياته سواء من داخل المدرجات أو عبر الشاشة.\n\nهذا الفوز المثير لم يكن مجرد انتصار كروي، بل تجاوز حدود الرياضة ليصبح مصدر فخر وإلهام للعديد من الشخصيات الفنية والإعلامية في العالم العربي، الذين رأوا في الهلال نموذجاً مشرّفاً لتمثيل الوطن في المحافل العالمية، وأكدوا دعمهم الكبير لهذا الإنجاز الذي سيظل محفوراً في ذاكرة الكرة العربية.",
        "source": "هبة بريس"
    },
    {
        "title": "بوح من وحي ليل شارع المعز بالقاهرة",
        "link": "https://madar21.com/355138.html",
        "published": "2025-07-01T12:26:02+00:00",
        "summary": "هل جربت يومًا ما أن تشَنِّف سمعك بموسيقى عبد الحليم، وأم كلثوم، وفريد الأطرش، وصوت أحمد عدوية وحماقي… دون أن تشعر بأي نشاز؟ بل وتشعر وكأنهم جميعًا اتفقوا على أن يمنحوك صوتًا واحدًا، صافيًا، عذبًا، شجيًا، مليئًا بالحب والحنين؟إذا أجبت بـ &#8220;نعم&#8221;، فالأرجح أنك وطأت قلب القاهرة الفاطمية، القاهرة الأولى، أو القاهرة الحقيقية: شارع المعز [&#8230;]\nظهرت المقالة بوح من وحي ليل شارع المعز بالقاهرة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الرباط .. إنطلاق أشغال المناظرة الوطنية الأولى حول الذكاء الاصطناعي",
        "link": "https://alaan.ma/?p=71004",
        "published": "2025-07-01T12:26:00+00:00",
        "summary": "انطلقت، اليوم الثلاثاء بالرباط، أشغال المناظرة الوطنية الأولى حول الذكاء الاصطناعي، المنظمة تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، وذلك بحضور ثلة من الفاعلين العموميين والخواص، والخبراء وكذا ممثلي المنظمات الدولية. وتهدف هذه المناظرة، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "غوارديولا بعد الخسارة أمام الهلال:  حان وقت الراحة",
        "link": "https://www.almountakhab.com/node/16214557",
        "published": "2025-07-01T12:24:23+00:00",
        "summary": "وجّه الإسباني بيب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أطلنطاسند للتأمين تُطلق التأمين الجديد متعدّد المخاطر ” Pro + لمهن الصحة” الخاص بالمهنيّين في قطاع الصحة",
        "link": "https://alaan.ma/?p=70985",
        "published": "2025-07-01T12:23:23+00:00",
        "summary": "في إطار استراتيجيتها المستمرة للابتكار وتقديم خدمات جديدة، أطلقت أطلنطاسند للتأمين منتجها الجديد &#8220;Pro + لمهن الصحة&#8221;، وهو عرض تأميني شامل وقابل للتكييف مع احتياجات المهنيين في القطاعين الطبّي والشبه الطبّي. التفاصيل! بعد إصدارها لتأمين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "فيديو.. معركة بين سائق طاكسي وزبون بسبب الأجرة",
        "link": "https://www.tanja7.com/166319/",
        "published": "2025-07-01T12:22:17+00:00",
        "summary": "دخل سائق طاكسي بطنجة في معركة مع زبون بسبب الأجرة. يأتي ذلك وفق ما أظهره فيديو متداول على منصات التواصل الاجتماعي، بالتزامن مع أنباء عن زيادة في الحد الأدنى لتسعيرة سيارات الأجرة. مصدر أوضح لـ &#8220;طنجة7&#8221; أن الخلاف لا علاقة له بمبلغ الرحلة. وأن سبب الخلاف هو صرف مئة درهم، إذ رفض السائق صرفها مما [&#8230;]\nظهرت المقالة فيديو.. معركة بين سائق طاكسي وزبون بسبب الأجرة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تأييد سجن “بوعالم صنصال” لخمس سنوات والأزمة تتفاقم بين فرنسا والجزائر",
        "link": "https://aljarida24.ma/p/actualites/317101/",
        "published": "2025-07-01T12:18:56+00:00",
        "summary": "تأييد سجن \"بوعالم صنصال\" لخمس سنوات والأزمة تتفاقم بين فرنسا والجزائر",
        "source": "الجريدة 24"
    },
    {
        "title": "النصيري مرشح لمجاورة بونو في الهلال",
        "link": "https://www.almountakhab.com/node/16214556",
        "published": "2025-07-01T12:18:19+00:00",
        "summary": "يريد الإيطالي سيموني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "البنك الإفريقي للتنمية يدعم المغرب",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a-%d9%84%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d9%8a%d8%af%d8%b9%d9%85-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-1585153.html",
        "published": "2025-07-01T12:17:45+00:00",
        "summary": "بهدف دعم ديناميات التنافسية الاقتصادية ومواكبة ريادة الأعمال لخلق فرص الشغل وتقليص البطالة أعلن مجلس إدارة مجموعة البنك الإفريقي للتنمية موافقته على &#8220;تخصيص أكثر من 300 مليون أورو لتنفيذ برنامج دعم وتمويل ريادة الأعمال لخلق فرص الشغل (PAFE-Emplois)&#8221;، وهو ما يأتي أيضا في إطار المرحلة الثانية من تنفيذ &#8220;برنامج دعم تعزيز الحكامة الاقتصادية والمرونة في [&#8230;]\nThe post البنك الإفريقي للتنمية يدعم المغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "شريط فيديو يوقع بسارق بالخطف",
        "link": "https://howiyapress.com/%d8%b4%d8%b1%d9%8a%d8%b7-%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%8a%d9%88%d9%82%d8%b9-%d8%a8%d8%b3%d8%a7%d8%b1%d9%82-%d8%a8%d8%a7%d9%84%d8%ae%d8%b7%d9%81/",
        "published": "2025-07-01T12:17:14+00:00",
        "summary": "هوية بريس &#8211; متابعة شريط فيديو يوقع بسارق بالخطف تمكنت عناصر الشرط بمنطقة أمن التقدم السويسي بمدينة الرباط، مساء أمس الاثنين 30 يونيو 2025، من توقيف شخص يبلغ من العمر25...\nThe post شريط فيديو يوقع بسارق بالخطف appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فاجعة غرق طفل نواحي تنغير.. فنان أمازيغي يطالب بحماية الأطفال وتوفير مسابح آمنة",
        "link": "https://al3omk.com/1082169.html",
        "published": "2025-07-01T12:16:08+00:00",
        "summary": "في أعقاب حادثة غرق مأساوية لطفل بوادي دادس، بجماعة سوق الخميس دادس، إقليم تنغير، دعا الفنان الأمازيغي والمهتم بالقضايا المجتمعية، إيدر تنالت، رئيس المجلس الجماعي لسوق الخميس دادس، إلى اتخاذ إجراءات عاجلة لحماية الأطفال من مخاطر الغرق المتزايدة في الوديان خلال فصل الصيف، محذرا من أن &#8220;الأطفال هم المستقبل، وعندما يتم تجاهل احتياجاتهم الأساسية، فإن [&#8230;]\nظهرت المقالة فاجعة غرق طفل نواحي تنغير.. فنان أمازيغي يطالب بحماية الأطفال وتوفير مسابح آمنة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "العصبة تحدد الموعد الرسمي لقرعة البطولة",
        "link": "https://www.almountakhab.com/node/16214555",
        "published": "2025-07-01T12:15:17+00:00",
        "summary": "حددت العصبة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الدولة – المنصة « Etat- plate forme ».. آلية فعالة لمعالجة التظلمات ضد الادارة: الطلبيات العمومية انموذجا",
        "link": "https://al3omk.com/1082166.html",
        "published": "2025-07-01T12:11:40+00:00",
        "summary": "يشكل نظام الطلبيات العمومية ركيزة أساسية في التنمية الاقتصادية والاجتماعية بالمغرب، نظرا لكونه يشمل نسبة هامة من النفقات العمومية ويؤثر بشكل مباشر على مناخ الأعمال والثقة في الإدارة لدرجة يمكن القول معها أن طريق التنمية يمر لزاما عبر الاستثمارالعمومي؛ وفي هذا الإطار، تلعب آليات التظلم دورًا محوريًا في ترسيخ مبادئ الشفافية وتكافؤ الفرص وضمان الإنصاف. [&#8230;]\nظهرت المقالة الدولة – المنصة « Etat- plate forme ».. آلية فعالة لمعالجة التظلمات ضد الادارة: الطلبيات العمومية انموذجا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "السرقة بالخطف توقف شابا بالرباط",
        "link": "https://rue20.com/917237.html",
        "published": "2025-07-01T12:11:28+00:00",
        "summary": "زنقة 20 &#124; متابعة تمكنت عناصر الشرط بمنطقة أمن التقدم السويسي بمدينة الرباط، مساء أمس الاثنين 30 يونيو 2025، من توقيف شخص يبلغ من العمر25 سنة، وذلك للاشتباه في تورطه في قضية تتعلق بالسرقة باستعمال الخطف. وكان المشتبه فيه قد أقدم، رفقة شخص آخر، على ارتكاب عملية للسرقة باستعمال الخطف بالشارع العام بمدينة الرباط، وهي [&#8230;]\nالخبر السرقة بالخطف توقف شابا بالرباط ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "زكية الدريوش تواجه اتهامات التقاعس عن حماية أرواح البحارة وسط تصاعد حالات الإختفاء",
        "link": "https://rue20.com/917182.html",
        "published": "2025-07-01T12:10:41+00:00",
        "summary": "زنقة 20 &#124; متابعة يواجه قطاع الصيد البحري في المغرب موجة من الإنتقادات الحادة من طرف عائلات البحارة والمهنيين، بسبب ما يُوصف بغياب الجدية والسرعة في التعامل مع حالات اختفاء قوارب الصيد، وسط تنامي حوادث الضياع في عرض البحر وارتفاع المخاوف بشأن سلامة العاملين في هذا القطاع الحيوي. وتجدد الجدل مؤخرا بعد حادثة إختفاء قارب [&#8230;]\nالخبر زكية الدريوش تواجه اتهامات التقاعس عن حماية أرواح البحارة وسط تصاعد حالات الإختفاء ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فاجعة بمنارة العنق في الدار البيضاء.. غرق 4 شبان – فيديو",
        "link": "https://ar.hibapress.com/details-635934.html",
        "published": "2025-07-01T12:06:37+00:00",
        "summary": "هبة بريس - البيضاء\n\nشهدت منطقة منارة العنق بالدار البيضاء، يوم أمس الاثنين، حادثا مأساويا راح ضحيته أربعة شبان، بعد أن جرفتهم أمواج البحر أثناء محاولتهم السباحة للهروب من لهيب درجات الحرارة المرتفعة التي شهدتها المدينة.\n\nوحسب شهادات أسر الضحايا، فقد قصد الشبان الأربعة الشاطئ لقضاء بعض الوقت قرب المياه والترويح عن أنفسهم، غير أن التيارات البحرية كانت قوية، ما أدى إلى غرقهم في ظروف مأساوية.\n\nالحادث خلّف صدمة كبيرة في أوساط أسر الضحايا وأصدقائهم، الذين عبّروا عن استيائهم الشديد مما وصفوه بـ\"التأخر الكبير في تدخل السلطات المختصة\"، وعلى رأسها مصالح الوقاية المدنية، التي طالبوا بتسريع عمليات البحث وانتشال جثث الشبان الغرقى لتمكين ذويهم من دفنهم .\n\nhttps://youtu.be/xEcYKDtV3W8",
        "source": "هبة بريس"
    },
    {
        "title": "السغروشني: المونديال والذكاء الاصطناعي",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b3%d8%ba%d8%b1%d9%88%d8%b4%d9%86%d9%8a-%d8%a7%d9%84%d9%85%d9%88%d9%86%d8%af%d9%8a%d8%a7%d9%84-%d9%88%d8%a7%d9%84%d8%b0%d9%83%d8%a7%d8%a1-%d8%a7%d9%84%d8%a7%d8%b5%d8%b7%d9%86%d8%a7-1585174.html",
        "published": "2025-07-01T12:05:59+00:00",
        "summary": "The post السغروشني: المونديال والذكاء الاصطناعي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "اليوم العالمي لمساندة ضحايا التعذيب",
        "link": "https://aljarida24.ma/p/societe/317098/",
        "published": "2025-07-01T12:02:54+00:00",
        "summary": "اليوم العالمي لمساندة ضحايا التعذيب",
        "source": "الجريدة 24"
    },
    {
        "title": "المغرب يستثمر مونديال 2030 لتعزيز الذكاء الاصطناعي في قطاعات حيوية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b3%d8%aa%d8%ab%d9%85%d8%b1-%d9%85%d9%88%d9%86%d8%af%d9%8a%d8%a7%d9%84-2030-%d9%84%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%a7%d9%84%d8%b0%d9%83%d8%a7%d8%a1-1585194.html",
        "published": "2025-07-01T12:00:36+00:00",
        "summary": "قالت أمل الفلاح السغروشني، الوزيرة المنتدبة المكلفة بالانتقال الرقمي وإصلاح الإدارة، إن المغرب يحاول أن &#8220;يكون بمثابة منصة للحوار الإقليمي بشأن الذكاء الاصطناعي، ومنتجًا لممارساته الفضلى، ومدافعًا قويًا عن تعزيز القدرات المؤسسية والتقنية للدول الشقيقة، في إطار تعاون جنوب-جنوب قائم على المساواة والثقة&#8221;، مبرزة أن إطلاق الإستراتيجية الوطنية &#8220;المغرب الرقمي 2030&#8221; شكل &#8220;نقطة تحول نوعية [&#8230;]\nThe post المغرب يستثمر مونديال 2030 لتعزيز الذكاء الاصطناعي في قطاعات حيوية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بأمر من القضاء.. خبرة محاسباتية في ملف نائب رئيس جماعة أكادير بودرقة",
        "link": "https://al3omk.com/1082149.html",
        "published": "2025-07-01T12:00:30+00:00",
        "summary": "أمرت المحكمة الابتدائية بأكادير، صباح اليوم الثلاثاء 1 يوليوز، بإجراء خبرة تقنية ومحاسباتية في الملف القضائي الذي يتابع فيه نائب رئيس المجلس الجماعي لأكادير، مصطفى بودرقة، على خلفية اتهامات بالنصب والاحتيال وخيانة الأمانة والتزوير. وحسب مصادر مطلعة، فقد حددت هيئة الحكم تاريخ 29 يوليوز الجاري لعقد جلسة مرافعة تخصص لمناقشة نتائج الخبرة بحضور جميع الأطراف، [&#8230;]\nظهرت المقالة بأمر من القضاء.. خبرة محاسباتية في ملف نائب رئيس جماعة أكادير بودرقة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فيديو يوقع بلص بالرباط",
        "link": "https://aljarida24.ma/p/actualites/317095/",
        "published": "2025-07-01T12:00:16+00:00",
        "summary": "فيديو يوقع بلص بالرباط",
        "source": "الجريدة 24"
    },
    {
        "title": "فتح بحث قضائي في ملابسات تورط أحد أفراد القوات المساعدة في قضية تحرش وابتزاز مادي",
        "link": "https://alyaoum24.com/1973596.html",
        "published": "2025-07-01T12:00:09+00:00",
        "summary": "أفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تتعلق بالتحرش والابتزاز المادي. وأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الداخلة.. فتح بحث قضائي لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تحرش وابتزاز مادي",
        "link": "https://alaan.ma/?p=71007",
        "published": "2025-07-01T12:00:00+00:00",
        "summary": "الداخلة، 01 يوليوز 2025 &#8211; ومع : أفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "السغروشني: استثمار الذكاء الاصطناعي يُعزِّز السيادة والنقاش حوله ليس نخبوياً",
        "link": "https://madar21.com/355095.html",
        "published": "2025-07-01T12:00:00+00:00",
        "summary": "قالت وزيرة الانتقال الرقمي وإصلاح الإدارة، أمل الفلاح السغروشني، إن إدماج الذكاء الاصطناعي في السياسات العمومية أصبح شرطاً لتحقيق السيادة، مشددةً على أن المعركة اليوم لم تعد بين الرقمي وغير الرقمي، بل بين من يُدرك التحول العميق الذي يحدثه الذكاء الاصطناعي، ومن لا يزال يعتبره رهانًا مؤجلاً أو نقاشًا نخبوياً. وسجلت المسؤولة الحكومية، في الكلمة [&#8230;]\nظهرت المقالة السغروشني: استثمار الذكاء الاصطناعي يُعزِّز السيادة والنقاش حوله ليس نخبوياً أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "سلا مدينة تعيش “السكتة القلبية” وفعاليات تدعو إلى تغييرات جذرية في مناصب المسؤولية",
        "link": "https://rue20.com/917233.html",
        "published": "2025-07-01T11:59:45+00:00",
        "summary": "زنقة 20 &#124; الرباط تعيش عمالة سلا وضعا مقلقا من كافة النواحي ، وهي المدينة المجاورة للعاصمة الرباط ولا يفصل بينهما إلا نهر أبي رقراق. و لعل كل زائر للمدينتين سيقف على الفارق الهائل بين الرباط وسلا التي تعرف وضعا متدهورا غير مفهوم في ظل سبات عامل الإقليم وفق شهادات عدد من الفعاليات المحلية. و [&#8230;]\nالخبر سلا مدينة تعيش &#8220;السكتة القلبية&#8221; وفعاليات تدعو إلى تغييرات جذرية في مناصب المسؤولية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "محكمة الاستئناف بالجزائر تؤكد الحكم الابتدائي في حق الكاتب بوعلام صنصال.. وفرنسا تعليق",
        "link": "https://www.achkayen.com/630672/.html",
        "published": "2025-07-01T11:58:23+00:00",
        "summary": "أكدت محكمة الاستئناف في الجزائر، الثلاثاء، العقوبة المسلطة على الكاتب الجزائري الفرنسي بوعلام صنصال بالسجن خمس سنوات، بعد أن وُجهت إليه تهم &#8220;المساس بوحدة الوطن&#8221;، و&#8221;السب في هيئة مكلفة بحفظ النظام&#8221;، و&#8221;ممارسة أنشطة من شأنها الإضرار بالاقتصاد الوطني&#8221;، و&#8221;حيازة مقاطع فيديو ومنشورات تهدد الأمن واستقرار البلاد&#8221;. وحُكم على بوعلام صنصال في 27 مارس بالسجن خمس [&#8230;]\nThe post محكمة الاستئناف بالجزائر تؤكد الحكم الابتدائي في حق الكاتب بوعلام صنصال.. وفرنسا تعليق appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "وفاة سيدة سقطت من الطابق الثالث لعمارة بعد مداهمة أمنية",
        "link": "https://nichan.ma/307713/",
        "published": "2025-07-01T11:56:14+00:00",
        "summary": "تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة بركان، صباح اليوم الثلاثاء فاتح يوليوز الجاري، من توقيف شخص يبلغ من العمر 35 سنة، والذي يشكل موضوع العديد من مذكرات البحث على الصعيد الوطني في قضايا الاتجار غير المشروع في المخدرات والمؤثرات العقلية. وحسب المعلومات الأولية للبحث، فقد انتقلت عناصر الشرطة لشقة توجد في الطابق الثالث من [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "العجز التجاري للمغرب يصل لـ 133.06 مليار درهم في نهاية ماي",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b9%d8%ac%d8%b2-%d8%a7%d9%84%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a-%d9%84%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b5%d9%84-%d9%84%d9%80-133-06-%d9%85%d9%84%d9%8a%d8%a7%d8%b1-%d8%af%d8%b1%d9%87/",
        "published": "2025-07-01T11:55:00+00:00",
        "summary": "أفاد مكتب الصرف بأن العجز التجاري بلغ 133.06 مليار درهم في نهاية ماي، مسجلا تفاقما\nThe post العجز التجاري للمغرب يصل لـ 133.06 مليار درهم في نهاية ماي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تعويض جديد للأساتذة بقيمة 5000 درهم",
        "link": "https://howiyapress.com/%d8%aa%d8%b9%d9%88%d9%8a%d8%b6-%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d9%84%d8%a3%d8%b3%d8%a7%d8%aa%d8%b0%d8%a9-%d8%a8%d9%82%d9%8a%d9%85%d8%a9-5000-%d8%af%d8%b1%d9%87%d9%85/",
        "published": "2025-07-01T11:53:01+00:00",
        "summary": "هوية بريس &#8211; متابعة تعويض جديد للأساتذة بقيمة 5000 درهم في خطوة طال انتظارها، أعلن محمد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، عن تخصيص تعويض سنوي جديد بقيمة...\nThe post تعويض جديد للأساتذة بقيمة 5000 درهم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجيش المالي يتعرض لهجمات منسّقة",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d9%85%d8%a7%d9%84%d9%8a-%d9%8a%d8%aa%d8%b9%d8%b1%d8%b6-%d9%84%d9%87%d8%ac%d9%85%d8%a7%d8%aa-%d9%85%d9%86%d8%b3%d9%91%d9%82%d8%a9-1585102.html",
        "published": "2025-07-01T11:51:53+00:00",
        "summary": "استهدفت هجمات نُسبت إلى جهاديين صباح الخميس عدة منشآت عسكرية في مالي بينها معسكر للجيش في مدينة كايس، بحسب ما أفاد الجيش وسكان، في وقت تشهد البلاد ازديادا في الهجمات. وأعلن الجيش المالي في بيان بأن سبعة من مواقعه استُهدفت في &#8220;هجمات منسّقة نُفّذت في وقت مبكر من هذا الصباح&#8221;، بينما أكد سكان وسياسي محلي [&#8230;]\nThe post الجيش المالي يتعرض لهجمات منسّقة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أخنوش: الذكاء الاصطناعي رافعة استراتيجية أساسية لإحداث تحول جذري في الاقتصاد والمجتمع",
        "link": "https://assabah.ma/856594.html",
        "published": "2025-07-01T11:51:47+00:00",
        "summary": "قال عزيز أخنوش، رئيس الحكومة، في كلمة مصورة موجهة إلى المناظرة الوطنية الأولى حول الذكاء الاصطناعي، المنعقدة اليوم الثلاثاء بسلا، إن المغرب بلغ اليوم محطة جديدة، يمثل فيها الذكاء الاصطناعي رافعة استراتيجية أساسية، لإحداث تحول جذري في الاقتصاد والمجتمع ككل. وأكد أخنوش، أن المناظرة المنظمة، تحت الرعايةأكمل القراءة &#187;\nالمقالة أخنوش: الذكاء الاصطناعي رافعة استراتيجية أساسية لإحداث تحول جذري في الاقتصاد والمجتمع fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فرنسا.. محاكمة مغربي بتهمة قتل زوجته وشقيقتها طعنا",
        "link": "https://ar.hibapress.com/details-635931.html",
        "published": "2025-07-01T11:50:17+00:00",
        "summary": "هبة بريس - متابعة\n\nانطلقت يوم أمس الإثنين بمحكمة الجنايات في جنوب فرنسا، محاكمة مواطن مغربي يبلغ من العمر 41 عامًا، يُشتبه في تورطه في جريمة قتل مزدوجة راح ضحيتها زوجته وشقيقتها في ماي 2023 بمدينة أليس، حيث يواجه المتهم عقوبة السجن المؤبد.\n\nالمتهم، محمد ع.، أنكر خلال الجلسة نيّته قتل زوجته، مدعيًا أن وفاتها كانت \"حادثًا\"، بينما أقرّ بتسببه في مقتل شقيقتها، فاطمة، قائلًا: \"بالنسبة إلى فاطمة، نعم. لكن بالنسبة إلى زوجتي، كان حادثًا\".\n\nويُنتظر أن تصدر المحكمة حكمها في القضية يوم الأربعاء، بحق المتهم الذي يعمل في قطاع البناء، وكان قد وصل إلى فرنسا عام 2017، وقد صدر في حقه سابقًا أمر بمغادرة التراب الفرنسي.\n\nمحمد ع. كان قد تزوج بحليمة ز. (26 سنة) في ديسمبر 2020، ولهما طفلة تبلغ من العمر 10 أشهر, غير أن الخلافات المتكررة بين الزوجين دفعت الزوجة إلى مغادرة بيت الزوجية والانتقال للعيش قرب أسرتها.\n\nو في يوم 5 ماي 2023، توجه محمد إلى الشقة التي كانت حليمة تقيم بها ودخل في شجار عنيف مع شقيقتها فاطمة (39 عامًا)، اتهمها خلاله بالتأثير السلبي على زوجته، قبل أن يطعنها 14 مرة، إصابة منها كانت قاتلة بعد أن اخترقت القلب، وفقًا لتقرير الطب الشرعي.\n\nثم توجه إلى زوجته حليمة وطعنها ثلاث مرات، مسبّبًا جرحًا عميقًا في عنقها، أدى إلى وفاتها في مكان الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "الجديد : تحقيق عاجل بعد العثور على بقايا حيوانية قرب محلات الجزارة.",
        "link": "https://almap.press/2025/07/01/%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af-%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d8%b9%d8%a7%d8%ac%d9%84-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%a8%d9%82%d8%a7%d9%8a%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25ac%25d8%25af%25d9%258a%25d8%25af-%25d8%25aa%25d8%25ad%25d9%2582%25d9%258a%25d9%2582-%25d8%25b9%25d8%25a7%25d8%25ac%25d9%2584-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25ab%25d9%2588%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a8%25d9%2582%25d8%25a7%25d9%258a%25d8%25a7",
        "published": "2025-07-01T11:49:56+00:00",
        "summary": "شهدت ساكنة تجزئة المستقبل، بالقرب من حي السعادة 3 في مدينة الجديدة، صباح اليوم الثلاثاء الموافق 1 يوليو 2025، حالة من الصدمة والقلق. فقد عثر بعض السكان على رأس دابة متحلل، يُشتبه في أنه لحمار، ملقى في الحديقة الأمامية لمنازلهم، وتحديدًا في الشارع المؤدي إلى مسجد إبراهيم الخليل. وفور علمها هرعت السلطات المحلية إلى الموقع لمعاينة الرأس والبدء في تحقيق عاجل. يهدف التحقيق إلى تحديد نوع الدابة بدقة والكشف عن هوية الجهة التي تخلصت منه بهذه الطريقة المريبة. ما يزيد من قلق السكان هو قرب الموقع من عدد من محلات الجزارة والشواء، مما يثير مخاوفهم من وجود ممارسات غير قانونية قد تهدد الصحة والسلامة الغذائية. وفقًا لإفادات عدد من السكان لصحيفة &#8220;جريدة محلية&#8221;، تسببت هذه الواقعة في استياء واسع النطاق بين الأسر المقيمة بالحي. وقد طالب الأهالي بتشديد الرقابة على المحلات المجاورة وجميع محلات الجزارة في المدينة، بالإضافة إلى الكشف عن مصدر هذا الرأس والهدف من رميه في مكان عام وبشكل عشوائي. وتجدر الإشارة إلى أن ظاهرة رمي بقايا الذبائح بشكل غير قانوني قد بدأت تتكرر في بعض الأحياء، مما يستدعي تدخلًا عاجلًا من الجهات البيطرية والسلطات الصحية لضمان سلامة اللحوم المعروضة للاستهلاك. وتترقب ساكنة الجديدة بفارغ الصبر نتائج التحقيق، أملًا في محاسبة المتورطين في حال ثبوت أي خرق قانوني أو تهديد للصحة العامة.\nThe post الجديد : تحقيق عاجل بعد العثور على بقايا حيوانية قرب محلات الجزارة. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "زيادة في أسعار المحروقات بالمغرب رغم تراجع أسعار النفط عالميًا",
        "link": "https://nichan.ma/307709/",
        "published": "2025-07-01T11:47:57+00:00",
        "summary": "عادت شركات المحروقات لرفع الأسعار مجددا، إذ ارتفع ثمن البنزين بـ 40 سنتيما للتر، والغازوال بـ 30 سنتيمات في اللتر الواحد. هذا رغم عدم تسجيل زيادات تبرر ذلك على مستوى سعر برميل النفط في السوق العالمية. حدث هذا في الوقت الذي تعرف فيه بورصة النفط حاليا شبه استقرار مع ارتفاع طفيف، علما أن الزيادة التي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "فضيحة تهز وزارة الفلاحة…البواري عاجز عن توفير “حلقة” ترقيم الماشية رغم التوجيهات الملكية",
        "link": "https://rue20.com/917212.html",
        "published": "2025-07-01T11:47:52+00:00",
        "summary": "زنقة20ا عبد الرحيم المسكاوي لا يزال ترقيم إناث الماشية بالمغرب يراوح مكانه، رغم التوجيهات والتعليمات الملكية الواضحة قبل شهرين، وهي التعليمات التي شددت على ضرورة حماية القطيع الوطني وضمان استدامته، خاصة في ظل التحديات المناخية والاقتصادية التي تواجه القطاع الفلاحي. مصادر جريدة Rue20 كشفت بأن البواري عاجز عن توفير &#8220;حلقة&#8221; ترقيم الماشية، خاصة وأن الوزارة [&#8230;]\nالخبر فضيحة تهز وزارة الفلاحة…البواري عاجز عن توفير &#8220;حلقة&#8221; ترقيم الماشية رغم التوجيهات الملكية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "البيجيدي بتطوان يحتج على “عرقلة” مراقبة عملية التصويت في انتخابات بني ليث",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%a8%d9%8a%d8%ac%d9%8a%d8%af%d9%8a-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%8a%d8%ad%d8%aa%d8%ac-%d8%b9%d9%84%d9%89-%d8%b9%d8%b1%d9%82%d9%84%d8%a9-%d9%85%d8%b1%d8%a7%d9%82%d8%a8/",
        "published": "2025-07-01T11:42:19+00:00",
        "summary": "البيجيدي بتطوان يحتج على &#8220;عرقلة&#8221; مراقبة عملية التصويت في انتخابات بني ليث أعربت الكتابة الإقليمية لحزب العدالة والتنمية بتطوان عن قلقها إزاء ما وصفته بـ&#8221;بوادر عرقلة&#8221; لممارسة حق مراقبة عملية الاقتراع وفرز الأصوات، في الانتخابات الجزئية المقررة بالدائرة رقم 1 بجماعة بني ليث، قيادة بني حسان، التابعة لإقليم تطوان. البيجيدي بتطوان يحتج على &#8220;عرقلة&#8221; مراقبة [&#8230;]\nظهرت المقالة البيجيدي بتطوان يحتج على &#8220;عرقلة&#8221; مراقبة عملية التصويت في انتخابات بني ليث أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الملك يبرق حاكمة كندا: “حريصون على تعزيز تعاوننا الثنائي”",
        "link": "https://ar.hibapress.com/details-635929.html",
        "published": "2025-07-01T11:36:43+00:00",
        "summary": "هبة بريس\n\nبعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى الحاكمة العامة لكندا، السيدة ماري ماي سيمون، وذلك بمناسبة احتفال بلادها بعيدها الوطني.\n\nوأعرب جلالة الملك، في هذه البرقية، عن أحر تهانئه للسيدة ماري ماي سيمون، مقرونة بأصدق متمنيات جلالته للشعب الكندي باطراد التقدم والرخاء.\n\nومما جاء في برقية جلالة الملك \"ولا يفوتني، بهذه المناسبة، أن أؤكد لكن حرص المملكة المغربية على العمل سويا مع كندا من أجل تعزيز تعاونهما الثنائي في جميع المجالات ذات الاهتمام المشترك\".",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش: الذكاء الاصطناعي يمثل رافعة استراتيجية أساسية لإحداث تحول جذري في الاقتصاد والمجتمع ككل",
        "link": "https://www.achkayen.com/630668/.html",
        "published": "2025-07-01T11:35:59+00:00",
        "summary": "أبرز رئيس الحكومة عزيز أخنوش أن العالم يشهد اليوم ثورة تكنولوجية كبيرة تعيد صياغة اقتصاداتنا وأنماط حياتنا، مؤكدا أنه ورغم الفرص الهائلة التي يوفرها الذكاء الاصطناعي، فإنه يطرح العديد من التحديات على غرار السيادة الرقمية، والعدالة الاجتماعية، وحماية المعطيات والأخلاقيات. وأثنى رئيس الحكومة في كلمة له خلال افتتاح أشغال المناظرة الوطنية الأولى حول الذكاء الاصطناعي، [&#8230;]\nThe post أخنوش: الذكاء الاصطناعي يمثل رافعة استراتيجية أساسية لإحداث تحول جذري في الاقتصاد والمجتمع ككل appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "السلطات الإيطالية تحقق في مقتل شاب مغربي بطلق ناري",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d9%8a%d8%b7%d8%a7%d9%84%d9%8a%d8%a9-%d8%aa%d8%ad%d9%82%d9%82-%d9%81%d9%8a-%d9%85%d9%82%d8%aa%d9%84-%d8%b4%d8%a7%d8%a8-%d9%85%d8%ba%d8%b1-1585188.html",
        "published": "2025-07-01T11:35:58+00:00",
        "summary": "عثرت السلطات الإيطالية، نهاية الأسبوع الماضي، على جثة شاب عشريني ذي أصول مغربية يُدعى (م.ك)، مقتولًا بطلق ناري على مستوى الصدر ومرميًا وسط حقل للذرة في بلدة &#8220;بييفي فيسيراغا&#8221; التابعة لإقليم &#8220;لودي&#8221; شمالي البلاد، حسبما نقلت وسائل إعلام إيطالية عن مصادر أمنية. وحسب المصادر ذاتها فإن التحقيقات الأولية التي أشرفت عليها النيابة العامة في &#8220;لودي&#8221;، [&#8230;]\nThe post السلطات الإيطالية تحقق في مقتل شاب مغربي بطلق ناري appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أخنوش: لدينا إرادة سياسية قوية لجعل الذكاء الاصطناعي في صلب السياسات العمومية خدمة للتنمية",
        "link": "https://www.alakhbar.press.ma/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d9%84%d8%af%d9%8a%d9%86%d8%a7-%d8%a5%d8%b1%d8%a7%d8%af%d8%a9-%d8%b3%d9%8a%d8%a7%d8%b3%d9%8a%d8%a9-%d9%82%d9%88%d9%8a%d8%a9-%d9%84%d8%ac%d8%b9%d9%84-%d8%a7%d9%84%d8%b0-268042.html",
        "published": "2025-07-01T11:35:14+00:00",
        "summary": "أكد رئيس الحكومة، عزيز أخنوش، الإرادة السياسية لحكومته في جعل الذكاء الاصطناعي في صلب مختلف السياسات العمومية، مبرزا أن ذلك يتماشى مع الطموح الحكومي الواضح، والمتمثل في: تنزيل استراتيجية وطنية فعّالة وأخلاقية، في خدمة التنمية البشرية الدامجة والمستدامة. &#160; وأضاف في كلمة مصورة موجهة إلى المناظرة الوطنية الأولى حول الذكاء الاصطناعي، المنعقدة بسلا اليوم الثلاثاء، &#8230;\nThe post أخنوش: لدينا إرادة سياسية قوية لجعل الذكاء الاصطناعي في صلب السياسات العمومية خدمة للتنمية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "أخنوش: الذكاء الاصطناعي رافعة استراتيجية لتحقيق التنمية وسيادة رقمية وطنية",
        "link": "https://www.almaghreb24.com/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d8%a7%d9%84%d8%b0%d9%83%d8%a7%d8%a1-%d8%a7%d9%84%d8%a7%d8%b5%d8%b7%d9%86%d8%a7%d8%b9%d9%8a-%d8%b1%d8%a7%d9%81%d8%b9%d8%a9-%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a/",
        "published": "2025-07-01T11:33:42+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، اليوم الثلاثاء، أن انعقاد المناظرة الوطنية الأولى حول الذكاء الاصطناعي يعكس الإرادة الجماعية في جعل الذكاء الاصطناعي في صلب مختلف السياسات العمومية، &#8221; بما يتماشى مع طموحنا الواضح، المتمثل في تنزيل استراتيجية وطنية فعالة وأخلاقية، في خدمة التنمية البشرية الدامجة والمستدامة &#8220;. وأوضح أخنوش، في افتتاح أشغال هذه المناظرة، المنظمة [...]\nظهرت المقالة أخنوش: الذكاء الاصطناعي رافعة استراتيجية لتحقيق التنمية وسيادة رقمية وطنية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الحكومة “تفشل” في تحدي البطالة والجواهري يدق ناقوس الخطر !",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d9%81%d8%b4%d9%84-%d9%81%d9%8a-%d8%aa%d8%ad%d8%af%d9%8a-%d8%a7%d9%84%d8%a8%d8%b7%d8%a7%d9%84%d8%a9-%d9%88%d8%a7%d9%84%d8%ac%d9%88%d8%a7%d9%87/",
        "published": "2025-07-01T11:33:38+00:00",
        "summary": "هوية بريس-متابعات اجتهدت الحكومة في تنويع برامج التشغيل لامتصاص البطالة، ومع ذلك، أخفقت في تحقيق المبتغى بتخفيض نسبها من 13.3 في المائة إلى أقل من 10 لأسباب كثيرة. ووضعت الحكومة...\nThe post الحكومة &#8220;تفشل&#8221; في تحدي البطالة والجواهري يدق ناقوس الخطر ! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "شادي رياض يؤكد للركراكي جاهزيته التامة وتعافيه الكامل من الإصابة التي أبعدته طويلًا عن الملاعب",
        "link": "https://alyaoum24.com/1973574.html",
        "published": "2025-07-01T11:30:48+00:00",
        "summary": "نقل شادي رياض، مدافع المنتخب المغربي المحترف في صفوف كريستال بالاس، خبرًا سارًا إلى وليد الركراكي مدرب المنتخب الوطني المغربي مؤكدًا جاهزيته التامة وتعافيه الكامل من الإصابة التي أبعدته طويلًا عن الملاعب. وتواصل شادي مؤخرًا مع الركراكي وأبلغه بتلقيه الضوء الأخضر من الجهاز الطبي لناديه الإنجليزي للعودة إلى خوض المباريات بشكل طبيعي، بعد التعافي التام [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الى من يبرر صناعة السلاكيط ؟",
        "link": "https://nichan.ma/307589/",
        "published": "2025-07-01T11:30:12+00:00",
        "summary": "لايمكن لعاقل أن يسمي الخروج عن القيم المشتركة بالفاحش من القول والايحاءات الجنسية واستهلاك المخدرات علنا ونقل ذلك الى بيوتات المغاربة عبر قنوات الاعلام العمومي ، أن يسمي ذلك فنا ينبغي تفهمه وتبرير ذلك باختلاف الاذواق بين الأجيال ، إنه تبرير لا يصمد أمام العقل السليم والمنطق الحكيم ، فغدا باسم هذا &#8221; العفن&#8221; يمكن [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الحكومة توافق على مبادرة برلمانية لتجاوز تعطيل قوانين إصلاح التعليم",
        "link": "https://al3omk.com/1082131.html",
        "published": "2025-07-01T11:30:08+00:00",
        "summary": "أبلغت الحكومة، مجلس النواب موافقتها على مقترح قانون تقدم\nظهرت المقالة الحكومة توافق على مبادرة برلمانية لتجاوز تعطيل قوانين إصلاح التعليم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بنك المغرب: تباطؤ نمو القروض البنكية خلال ماي",
        "link": "https://madar21.com/355077.html",
        "published": "2025-07-01T11:30:00+00:00",
        "summary": "أفادت النشرة الأخيرة للإحصائيات النقدية الصادرة عن بنك المغرب، بأن نمو القروض البنكية الموجهة للقطاع غير المالي سجل تباطؤا من 4,2 في المائة إلى 3,4 في المائة خلال شهر ماي المنصرم. وأوضح بنك المغرب أن هذا التباطؤ يعكس تراجع التمويلات الموجهة للقطاع العمومي بنسبة 0,4 في المائة بعد ارتفاع قدره 7,3 في المائة في شهر [&#8230;]\nظهرت المقالة بنك المغرب: تباطؤ نمو القروض البنكية خلال ماي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "في خضم الحرب الاقتصادية بين واشنطن وبكين: المغرب يناور بين العملاقين ويعيد رسم مسارات التجارة والاستثمار لضمان السيادة والمرونة الاقتصادية",
        "link": "https://banassa.info/%d9%81%d9%8a-%d8%ae%d8%b6%d9%85-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d9%88%d8%a7%d8%b4%d9%86%d8%b7%d9%86-%d9%88%d8%a8%d9%83/",
        "published": "2025-07-01T11:30:00+00:00",
        "summary": "في ظل تصاعد التنافس الاقتصادي بين الولايات المتحدة والصين منذ عام 2018، باتت العديد من\nThe post في خضم الحرب الاقتصادية بين واشنطن وبكين: المغرب يناور بين العملاقين ويعيد رسم مسارات التجارة والاستثمار لضمان السيادة والمرونة الاقتصادية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "رسالة مفتوحة إلى السيد مصطفى التراب رئيس المكتب الشريف للفوسفاط",
        "link": "https://banassa.info/%d8%b1%d8%b3%d8%a7%d9%84%d8%a9-%d9%85%d9%81%d8%aa%d9%88%d8%ad%d8%a9-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%b3%d9%8a%d8%af-%d9%85%d8%b5%d8%b7%d9%81%d9%89-%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d8%a8-%d8%b1%d8%a6/",
        "published": "2025-07-01T11:29:06+00:00",
        "summary": "(الجزء الأول)لقد غيّرتم المجموعة… فهل آن الأوان لتغيير العاصمةالفوسفاطية؟ السيد الرئيس مصطفى التراب قبل أن\nThe post رسالة مفتوحة إلى السيد مصطفى التراب رئيس المكتب الشريف للفوسفاط appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "جرادة .. حراس الأمن بالمحطة الحرارية يحتجون على “الإقصاء والتهميش” من الزيادة المقررة",
        "link": "https://ar.hibapress.com/details-635925.html",
        "published": "2025-07-01T11:27:19+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nعبّر حراس الأمن العاملون بالمحطة الحرارية – الشطر الرابع بجرادة عن استيائهم الشديد مما وصفوه بـ\"الإقصاء والتهميش\" من طرف إدارة المحطة والمكتب الوطني للكهرباء، وذلك بعد استثنائهم من الزيادة التي تقرّر صرفها لباقي العاملين بالمحطة.\n\nويطالب الحراس الجهات الوصية، وعلى رأسها المكتب الوطني للكهرباء، وكذا المستثمر المسؤول عن القطاع الأمني داخل المحطة، بالتدخل العاجل لتسوية الوضع وضمان المساواة في الحقوق والامتيازات بين كافة المستخدمين.\n\nوتجدر الإشارة إلى أن المحطة الحرارية بجرادة تُعد من أهم منشآت إنتاج الكهرباء في المنطقة، وتعتمد بشكل كبير على جهود الطواقم العاملة في الأمن والصيانة والتشغيل.",
        "source": "هبة بريس"
    },
    {
        "title": "“إخفاق المونديال” يرفع مطالب برحيل آيت منا.. وجمع عام استثنائي لتصحيح المسار",
        "link": "https://al3omk.com/1082099.html",
        "published": "2025-07-01T11:26:16+00:00",
        "summary": "طالب بعض منخرطي نادي الوداد الرياضي برحيل الرئيس هشام آيت منا، محمّلين إياه مسؤولية التدهور الذي عرفته وضعية النادي على مختلف الأصعدة، ومطالبين المكتب المديري بتقديم استقالته وفتح باب الترشيحات لتنظيم جمع عام استثنائي يعيد تصحيح المسار. وتوصلت جريدة &#8220;العمق&#8221; ببلاغ صادر عن أحد منخرطي الفريق الأحمر، والموجّه إلى جماهير النادي، مؤكدين أن صبرهم لم [&#8230;]\nظهرت المقالة &#8220;إخفاق المونديال&#8221; يرفع مطالب برحيل آيت منا.. وجمع عام استثنائي لتصحيح المسار أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ندوة بتازارين تكرم مقاومة الجنوب الشرقي في ذكرى الشهيد عباس المساعدي",
        "link": "https://al3omk.com/1082108.html",
        "published": "2025-07-01T11:22:58+00:00",
        "summary": "في إطار تخليد ذكرى الشهيد والمقاوم عباس المساعدي الذي يصادف 27 يونيو من كل سنة، احتضنت قاعة الجلسات بمقر جماعة تازارين بإقليم زاكورة، مساء الجمعة 27 يونيو 2025، ندوة تحت عنوان «المقاومة بالجنوب الشرقي ومنطقة تازارين الكبرى-التاريخ والذاكرة»، أطرها الأستاذ سمير البر، النائب الإقليمي للمندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير بزاكورة. الندوة جمعت مختلف [&#8230;]\nظهرت المقالة ندوة بتازارين تكرم مقاومة الجنوب الشرقي في ذكرى الشهيد عباس المساعدي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "شيرين تهدد بالقضاء بعد جدل موازين",
        "link": "https://www.hespress.com/%d8%b4%d9%8a%d8%b1%d9%8a%d9%86-%d8%aa%d9%87%d8%af%d8%af-%d8%a8%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d8%a8%d8%b9%d8%af-%d8%ac%d8%af%d9%84-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-1585179.html",
        "published": "2025-07-01T11:20:57+00:00",
        "summary": "في أول رد على حملة الانتقادات التي طالتها عقب إحيائها حفل اختتام الدورة العشرين من مهرجان &#8220;موازين.. إيقاعات العالم&#8221;، خرجت الفنانة المصرية شيرين عبد الوهاب عن صمتها، مهددة باللجوء إلى القضاء ضد كل من تطاول على شخصها أو مس بكرامتها الفنية. وأصدر المستشار ياسر قنطوش، محامي شيرين، بيانا توضيحيا اعتبر فيه أن موكلته &#8220;تتعرض لحملة [&#8230;]\nThe post شيرين تهدد بالقضاء بعد جدل موازين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "فوضى التدبير المفوض  صفقات كلفت الملايير مقابل خدمات عمومية متردية",
        "link": "https://www.alakhbar.press.ma/%d9%81%d9%88%d8%b6%d9%89-%d8%a7%d9%84%d8%aa%d8%af%d8%a8%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%81%d9%88%d8%b6-%d8%b5%d9%81%d9%82%d8%a7%d8%aa-%d9%83%d9%84%d9%81%d8%aa-%d8%a7%d9%84%d9%85%d9%84%d8%a7-268039.html",
        "published": "2025-07-01T11:19:59+00:00",
        "summary": "دخل المغرب منذ أكثر من 20 سنة في تجربة التدبير المفوض للعديد من الخدمات العموميـة المقدمة إلى المواطنين، من قبيل النقل الحضري وتوزيع الماء والكهرباء، وكذلك تدبير النفايات المنزلية. وطوال هذه السنوات ظلت شركات أجنبية تستحوذ على معظم عقود التدبير المفوض لهذه القطاعات الحيوية بالمدن الكبرى، لكنها راكمت الفشل، من خلال تقديم خدمات عمومية متردية، &#8230;\nThe post فوضى التدبير المفوض  صفقات كلفت الملايير مقابل خدمات عمومية متردية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بركان.. سقوط مميت لسيدة خلال تدخل أمني لاعتقال مبحوث عنه",
        "link": "https://ar.hibapress.com/details-635923.html",
        "published": "2025-07-01T11:16:48+00:00",
        "summary": "هبة بريس\n\nتمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة بركان، صباح اليوم الثلاثاء فاتح يوليوز الجاري، من توقيف شخص يبلغ من العمر 35 سنة، والذي يشكل موضوع العديد من مذكرات البحث على الصعيد الوطني في قضايا الاتجار غير المشروع في المخدرات والمؤثرات العقلية.\n\nوحسب المعلومات الأولية للبحث، فقد انتقلت عناصر الشرطة لشقة توجد في الطابق الثالث من إحدى العمارات السكنية بغرض توقيف المشتبه فيه، الذي قام بتسليم نفسه بدون مقاومة وأخطر مصالح الشرطة بأن سيدة كانت برفقته حاولت الفرار من نافذة الشقة وتعرضت لسقوط عرضي.\n\nوقد مكنت المعاينات والانتقالات المنجزة من العثور بالفعل على السيدة المذكورة في الساحة الخلفية للعمارة وهي مصابة بجروح خطيرة، حيث تم نقلها للمستشفى لتلقي العلاجات الضرورية، قبل أن يتم التصريح بوفاتها من طرف الطاقم الطبي.\n\nوقد فتحت الشرطة القضائية بحثا قضائيا تحت إشراف النيابة العامة المختصة، لتحديد ظروف وملابسات سقوط الهالكة، والكشف عن طبيعة علاقتها مع المشتبه فيه، فضلا عن رصد جميع الأفعال الإجرامية المنسوبة له في مذكرات البحث الصادرة في حقه من طرف مصالح الأمن بمدينة زايو وبركان، والتي لها علاقة بترويج المخدرات الصلبة.",
        "source": "هبة بريس"
    },
    {
        "title": "ابتزاز يوقف عنصراً من القوات المساعدة بالداخلة",
        "link": "https://rue20.com/917197.html",
        "published": "2025-07-01T11:12:01+00:00",
        "summary": "زنقة 20 &#124; متابعة فتحت مصالح الدرك الملكي بمدينة الداخلة، تحقيقًا قضائيًا تحت إشراف النيابة العامة المختصة، من أجل الوقوف على ملابسات قضية تورط فيها أحد أفراد القوات المساعدة، يُشتبه في تعريضه مهاجرة تنحدر من إحدى دول إفريقيا جنوب الصحراء للتحرش والابتزاز المادي داخل مركز استقبال المهاجرين بجماعة العركوب. وجاء فتح هذا التحقيق عقب توصل [&#8230;]\nالخبر ابتزاز يوقف عنصراً من القوات المساعدة بالداخلة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "غوارديولا يثني على أداء بونو",
        "link": "https://www.almountakhab.com/node/16214554",
        "published": "2025-07-01T11:08:26+00:00",
        "summary": "قال بيب غوارديولا، في تصريحات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السغروشني: الذكاء الاصطناعي أصبح أحد أبرز محركات التغيير في العالم",
        "link": "https://ar.hibapress.com/details-635920.html",
        "published": "2025-07-01T11:08:14+00:00",
        "summary": "هبة بريس - الرباط\n\nافتتحت الوزيرة المنتدبة المكلفة بالانتقال الرقمي وإصلاح الإدارة، آمل الفلاح السغروشني، صباح يومه الثلاثاء، أشغال المناظرة الوطنية الأولى حول الذكاء الاصطناعي، المنظمة تحت الرعاية السامية للملك محمد السادس.\n\nوفي كلمتها الافتتاحية، شددت السغروشني على أن العالم يمر اليوم بمنعطف حاسم تُعاد فيه صياغة أنماط الإنتاج والمعرفة والتواصل، حيث أصبح الذكاء الاصطناعي في قلب هذا التحول، ليس فقط كأداة تكنولوجية، بل كفاعل مركزي يحمل رهانات استراتيجية عميقة، تتقاطع مع مفاهيم السيادة الوطنية، والعدالة الاجتماعية، والتنمية المستدامة.\n\nوأكدت السغروشني على أن الذكاء الاصطناعي لم يعد مجرّد مرحلة في مسار الرقمنة، بل تطور نوعي يفرض نفسه كقوة إعادة هيكلة للإدارة العمومية، ولطرق اتخاذ القرار، ولطبيعة العلاقة التي تربط الدولة بمواطنيها.\n\nونبّهت الوزيرة إلى خطورة التعاطي مع الذكاء الاصطناعي كمجرد تقنية محايدة، معتبرة إياه منظومة معرفية وسلطة جديدة بحد ذاتها، تُعيد توزيع موازين القوة، سواء داخل المجتمعات أو على المستوى الدولي.\n\n كما شددت على أن التعامل المسؤول مع هذه التحولات يقتضي بناء إطار مؤسساتي وأخلاقي متين يضمن الانخراط الآمن والعادل في العصر الرقمي الجديد.",
        "source": "هبة بريس"
    },
    {
        "title": "الاقتصاد الأخضر.. فرصة لإحداث مقاولات ناشئة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d8%a3%d8%ae%d8%b6%d8%b1-%d9%81%d8%b1%d8%b5%d8%a9-%d9%84%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d9%86/",
        "published": "2025-07-01T11:05:03+00:00",
        "summary": "هوية بريس &#8211; متابعة الاقتصاد الأخضر.. فرصة لإحداث مقاولات ناشئة في ظل التحديات المتزايدة المرتبطة بالتغيرات المناخية وندرة الموارد، يبرز الاقتصاد الدائري والطاقات المتجددة كركيزتين أساسيتين لتحقيق التنمية المستدامة. وفي...\nThe post الاقتصاد الأخضر.. فرصة لإحداث مقاولات ناشئة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أخنوش: الذكاء الاصطناعي يثير مفارقة كبيرة وتجاهله يهدر فرصا اقتصادية واعدة",
        "link": "https://al3omk.com/1082132.html",
        "published": "2025-07-01T11:03:55+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، أن الذكاء الاصطناعي، يثير مفارقة كبيرة على مستوى الاقتصاد وتحديات على مستوى سوق الشغل، مسجلا أن الشركات التي لا تُدمج الذكاء الاصطناعي، لا سيما في مجالات مثل تطوير تكنولوجيا المعلومات أو الخدمات اللوجستية، تخاطر بالتراجع تحت ضغط المنافسين الأكثر تسلحا بالتكنولوجيات الحديثة. وخلال افتتاح أشغال المناظرة الوطنية الأولى حول الذكاء [&#8230;]\nظهرت المقالة أخنوش: الذكاء الاصطناعي يثير مفارقة كبيرة وتجاهله يهدر فرصا اقتصادية واعدة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لماذا نشبه “Ma Di Tau” أكثر مما نظن؟",
        "link": "https://banassa.info/%d9%84%d9%85%d8%a7%d8%b0%d8%a7-%d9%86%d8%b4%d8%a8%d9%87-ma-di-tau-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%85%d8%a7-%d9%86%d8%b8%d9%86%d8%9f/",
        "published": "2025-07-01T11:03:53+00:00",
        "summary": "كنت أشاهد فيلما وثائقيا من إنتاج National Geographic بعنوان “The Last Lions”، يوثّق رحلة لبؤة\nThe post لماذا نشبه &#8220;Ma Di Tau&#8221; أكثر مما نظن؟ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "وهبي: التسول جريمة و الظاهرة اقتحمت المجال السياسي",
        "link": "https://rue20.com/917199.html",
        "published": "2025-07-01T11:03:32+00:00",
        "summary": "زنقة 20 &#124; الرباط قال وزير العدل عبد اللطيف وهبي، أن إحصاء 2007 كشف أن المغرب يتواجد به 200 ألف متسول. وهبي، وخلال جوابه على أسئلة نواب برلمانيين حول ظاهرة التسول بمواقع التواصل الإجتماعي، الإثنين ، بمجلس النواب، ذكر أنه خلال المدة الاخيرة أحيلت 6128 قضية تسول على المحاكم سنة 2020، أدين فيها 6525 متسول. [&#8230;]\nالخبر وهبي: التسول جريمة و الظاهرة اقتحمت المجال السياسي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "سرقة بالخطف تجر عشرينيا للاعتقال بالرباط",
        "link": "https://ar.hibapress.com/details-635917.html",
        "published": "2025-07-01T11:01:53+00:00",
        "summary": "هبة بريس\n\nتمكنت عناصر الشرط بمنطقة أمن التقدم السويسي بمدينة الرباط، مساء أمس الاثنين 30 يونيو 2025، من توقيف شخص يبلغ من العمر25 سنة، وذلك للاشتباه في تورطه في قضية تتعلق بالسرقة باستعمال الخطف.\n\nوكان المشتبه فيه قد أقدم، رفقة شخص آخر، على ارتكاب عملية للسرقة باستعمال الخطف بالشارع العام بمدينة الرباط، وهي الأفعال الإجرامية التي شكلت موضوع شريط فيديو منشور على صفحات مواقع التواصل الاجتماعي.\n\nوقد أسفرت الأبحاث والتحريات المنجزة على ضوء هذا الشريط عن تحديد هوية أحد المشتبه فيهما، وذلك قبل أن يتم توقيفه وهو في حالة تخدير متقدمة ويحوز دراجة نارية مشكوك في سلامة وضعيتها القانونية.\n\nوقد تم إخضاع المشتبه فيه الموقوف للبحث القضائي الذي تشرف عليه النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات وخلفيات هذه القضية، فيما لازالت الأبحاث والتحريات جارية بغرض توقيف المشتبه فيه الثاني المتورط في ارتكاب هذه الأفعال الإجرامية.",
        "source": "هبة بريس"
    },
    {
        "title": "“فساد مالي أم صراع سياسي؟”.. اتهامات متبادلة تشعل مقاطعة يعقوب المنصور بالرباط",
        "link": "https://al3omk.com/1082051.html",
        "published": "2025-07-01T11:00:47+00:00",
        "summary": "تعيش مقاطعة يعقوب المنصور بالعاصمة الرباط على وقع توتر متصاعد،\nظهرت المقالة &#8220;فساد مالي أم صراع سياسي؟&#8221;.. اتهامات متبادلة تشعل مقاطعة يعقوب المنصور بالرباط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "هكذا اغتالت إسرائيل في دقائق أبرز علماء البرنامج النووي الإيراني",
        "link": "https://www.hespress.com/%d9%87%d9%83%d8%b0%d8%a7-%d8%a7%d8%ba%d8%aa%d8%a7%d9%84%d8%aa-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%81%d9%8a-%d8%af%d9%82%d8%a7%d8%a6%d9%82-%d8%a3%d8%a8%d8%b1%d8%b2-%d8%b9%d9%84%d9%85%d8%a7-1585142.html",
        "published": "2025-07-01T11:00:38+00:00",
        "summary": "مع فجر الثالث عشر من يونيو دوّت انفجارات متزامنة في مناطق متفرقة من إيران، مستهدفة منازل علماء بارزين في البرنامج النووي. خلال دقائق قُتل تسعة من أصحاب الخبرات الممتدة في تطوير القدرات النووية الإيرانية، في عملية محكمة هدفت إلى منعهم من الهروب أو الاختفاء. وفي اليوم الحادي عشر بعد الهجوم، وقبل سريان وقف إطلاق النار [&#8230;]\nThe post هكذا اغتالت إسرائيل في دقائق أبرز علماء البرنامج النووي الإيراني appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "اجتماع لحجز عقار يتعلق بمشروع الهيدروجين الأخضر لفائدة تحالف شركات دولية",
        "link": "https://alyaoum24.com/1973541.html",
        "published": "2025-07-01T11:00:34+00:00",
        "summary": "ترأس  كريم زيدان، وزير الاستثمار، الإثنين، الاجتماع السادس للجنة التتبع الخاصة بالعقد الابتدائي لحجز العقار المتعلق بمشروع الهيدروجين الأخضر، والموقع مع التحالف الدولي الذي يضم شركات TotalEnergies وCIP وAP Moller Capital. ويأتي هذا الاجتماع، حسب بيان، في إطار تفعيل « عرض المغرب للهيدروجين الأخضر »، حيث شهد الاجتماع حضور ممثلين عن الوكالة المغربية للطاقة المستدامة (MASEN)، بصفتها [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“سلكوط”… هكذا استغل “طوطو” نعت بنكيران لصنع نجاحه",
        "link": "https://aljarida24.ma/p/actualites/317074/",
        "published": "2025-07-01T11:00:33+00:00",
        "summary": "\"سلكوط\"... هكذا استغل \"طوطو\" نعت بنكيران لصنع نجاحه",
        "source": "الجريدة 24"
    },
    {
        "title": "لأنه خارج دوائر التعاملات مع إيران وإسرائيل.. المغرب بمنأى عن ارتدادات العاصفة اللوجستيكية في الشرق الأوسط",
        "link": "https://www.assahifa.com/%d9%84%d8%a3%d9%86%d9%87-%d8%ae%d8%a7%d8%b1%d8%ac-%d8%af%d9%88%d8%a7%d8%a6%d8%b1-%d8%a7%d9%84%d8%aa%d8%b9%d8%a7%d9%85%d9%84%d8%a7%d8%aa-%d9%85%d8%b9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a5%d8%b3/",
        "published": "2025-07-01T11:00:00+00:00",
        "summary": "في خضم الاضطرابات المتصاعدة التي تشهدها منطقة الشرق الأوسط خلال الأسبوعين الماضيين، والتي انعكست بشكل مباشر على حركة النقل والتجارة الدولية، يبدو أن المغرب، خلافا لدول الجوار نجح في تفادي تداعيات هذه العاصفة اللوجستيكية وفق ما أكدته فريحة سعاد، مديرة تطوير الأعمال بشركة&#160;JTTL&#160;المتخصصة في النقل الدولي واللوجستيك، مؤكدة أنه أظهر قدرة عالية على التكيف مع [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تقرير: نجاح السجناء في البكالوريا تَحسَّن والنسبة عند 64% في 2024",
        "link": "https://madar21.com/354958.html",
        "published": "2025-07-01T11:00:00+00:00",
        "summary": "كشفت المندوبية العامة لإدارات السجون وإعادة الإدماج أن عدد نزلاء المؤسسات السجنية المتمدرسين بلغ 7173 مقابل 6748 في الموسم الماضي، أي بزيادة 6 في المئة، مشيرةً إلى بلوغ عدد المستفيدين من برنامج محو الأميةما مجموعه 7029 ووصول معدل النجاح في امتحانات البكالوريا إلى 64.19 خلال الموسم 2023-2024. وبشكل أكثر تفصيلاً، أورد المعطيات التي تضمنها تقرير [&#8230;]\nظهرت المقالة تقرير: نجاح السجناء في البكالوريا تَحسَّن والنسبة عند 64% في 2024 أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "من جديد.. فيديو تحرش بفتاة في طنجة يثير استنكارا واسعا",
        "link": "https://www.achkayen.com/630647/.html",
        "published": "2025-07-01T11:00:00+00:00",
        "summary": "أثار مقطع فيديو متداول على مواقع التواصل الاجتماعي، يوثق لحظة تحرش جانح بشابة على مستوى كورنيش مدينة طنجة، موجة غضب عارمة في صفوف رواد المنصات الرقمية، وسط مطالب بتدخل عاجل من السلطات الأمنية. ويُظهر الفيديو، الذي انتشر بسرعة، جانحا على متن دراجة نارية وهو يقترب من فتاة تسير على الرصيف، قبل أن يقوم بصفعها على [&#8230;]\nThe post من جديد.. فيديو تحرش بفتاة في طنجة يثير استنكارا واسعا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "جلالة الملك يبعث برقية تهنئة إلى الحاكمة العامة لكندا بمناسبة العيد الوطني لبلادها",
        "link": "https://www.almaghreb24.com/%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%8a%d8%a8%d8%b9%d8%ab-%d8%a8%d8%b1%d9%82%d9%8a%d8%a9-%d8%aa%d9%87%d9%86%d8%a6%d8%a9-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%ad%d8%a7%d9%83/",
        "published": "2025-07-01T10:59:18+00:00",
        "summary": "بعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى الحاكمة العامة لكندا، السيدة ماري ماي سيمون، وذلك بمناسبة احتفال بلادها بعيدها الوطني. وأعرب جلالة الملك، في هذه البرقية، عن أحر تهانئه للسيدة ماري ماي سيمون، مقرونة بأصدق متمنيات جلالته للشعب الكندي باطراد التقدم والرخاء. ومما جاء في برقية جلالة الملك &#8220;ولا يفوتني، بهذه المناسبة، أن [...]\nظهرت المقالة جلالة الملك يبعث برقية تهنئة إلى الحاكمة العامة لكندا بمناسبة العيد الوطني لبلادها أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "العصبة تحدد موعد فترة الانتقالات الصيفية وتاريخ إجراء قرعة البطولة الاحترافية",
        "link": "https://alyaoum24.com/1973557.html",
        "published": "2025-07-01T10:50:49+00:00",
        "summary": "حددت العصبة الوطنية لكرة القدم الاحترافية، فترة الانتقالات الصيفية من فاتح يوليوز إلى غاية 15 غشت المقبل، وهو الموعد الذي ستتمكن فيه جميع الأندية من إجراء التعاقدات استعدادًا للموسم الكروي الجديد. وقررت العصبة، خلال اجتماع مكتبها التنفيذي مساء أمس الإثنين، إجراء قرعة البطولة الاحترافية بقسميها الأول والثاني في موسمها الجديد، يوم الجمعة 18 يوليوز القادم، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "إينزاغي بعد الفوز على سيتي:  لم أنجز هذا وحدي",
        "link": "https://www.almountakhab.com/node/16214553",
        "published": "2025-07-01T10:49:12+00:00",
        "summary": "أهدى الإيطالي سيموني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جلالة الملك يؤكد حرصه على تعزيز التعاون الثنائي مع كندا",
        "link": "https://rue20.com/917200.html",
        "published": "2025-07-01T10:48:42+00:00",
        "summary": "زنقة 20 &#124; الرباط بعث جلالة الملك برقية تهنئة إلى الحاكمة العامة لكندا، ماري ماي سيمون، وذلك بمناسبة احتفال بلادها بعيدها الوطني. وأعرب جلالة الملك، في هذه البرقية، عن أحر تهانئه لماري ماي سيمون، مقرونة بأصدق متمنيات جلالته للشعب الكندي باطراد التقدم والرخاء. ومما جاء في برقية جلالة الملك “ولا يفوتني، بهذه المناسبة، أن أؤكد [&#8230;]\nالخبر جلالة الملك يؤكد حرصه على تعزيز التعاون الثنائي مع كندا ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الهلال يُطيح بمانشستر سيتي ويبلغ ربع النهائي",
        "link": "https://www.almountakhab.com/node/16214552",
        "published": "2025-07-01T10:47:01+00:00",
        "summary": "بلغ الهلال السعودي الدور",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أزمة حوار في وزارة التعليم العالي.. و نقابة تتهم الميداوي بـ”شراء الوقت”",
        "link": "https://nichan.ma/307631/",
        "published": "2025-07-01T10:45:57+00:00",
        "summary": "في خطوة تصعيدية تعكس التوتر المتزايد بين وزارة التعليم العالي والبحث العلمي والابتكار والنقابة الوطنية لقطاع التعليم العالي، أعلنت الأخيرة انسحابها من اجتماع رسمي كان مخصصًا لمناقشة مستجدات النظام الأساسي لموظفي وأطر القطاع، بسبب ما وصفته بـ&#8221;الاستهتار بالحوار الاجتماعي&#8221; و&#8221;غياب الإرادة السياسية الجادة&#8221;. وحسب بلاغ صادر عن النقابة الوطنية المنضوية تحت لواء الاتحاد المغربي للشغل، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "وسط قلق أسرته.. القضاء الجزائري يفصل في قضية بوعلام صنصال اليوم الثلاثاء",
        "link": "https://ar.hibapress.com/details-635909.html",
        "published": "2025-07-01T10:44:17+00:00",
        "summary": "هبة بريس\n\nمن المنتظر أن تُصدر محكمة الاستئناف في الجزائر، اليوم الثلاثاء، حكمها في قضية الكاتب الجزائري الفرنسي بوعلام صنصال، البالغ من العمر 80 عامًا، والذي يقبع في الحبس منذ أكثر من سبعة أشهر.\nتصاعد التوتر الدبلوماسي بين الجزائر وفرنسا\nوتأتي هذه المحاكمة في سياق تصاعد التوتر الدبلوماسي بين الجزائر وفرنسا، خاصة بعد مطالبة النيابة العامة بإنزال عقوبة عشر سنوات سجنًا في حق الكاتب.\n\nوكانت المحكمة الابتدائية قد أدانته بالسجن خمس سنوات على خلفية تصريحات أدلى بها لإحدى وسائل الإعلام الفرنسية، عبّر فيها عن رأي يُنظر إليه على أنه متقارب مع الموقف المغربي بشأن الحدود التي رسمها الاستعمار الفرنسي بين الجزائر والمغرب.\n\nواعتبرت السلطات الجزائرية تلك التصريحات \"مساسًا بوحدة التراب الوطني\"، إلى جانب توجيه تهم أخرى له، منها إهانة هيئة نظامية، والإضرار بالاقتصاد الوطني، وحيازة منشورات من شأنها تهديد الأمن العام.\n\nوقد استأنف الطرفان الحكم الابتدائي، حيث عادت النيابة العامة للمطالبة بتشديد العقوبة، مطالبة بأقصى العقوبات المنصوص عليها.\n\nوتحولت قضية صنصال، الذي يعاني من سرطان البروستاتا بحسب ما أكدته مصادر قريبة منه، إلى موضوع شائك في العلاقات الجزائرية الفرنسية، لا سيما منذ توقيفه بمطار الجزائر في 16 نوفمبر 2024. ومنذ ذلك الحين، توالت نداءات محلية ودولية تدعو إلى إطلاق سراحه، لكنها لم تلقَ حتى الآن أي استجابة رسمية.\n\nوكان من المزمع أن تُعقد جلسة الاستئناف يوم 20 مايو، غير أنها أُرجئت إلى 24 يونيو بناءً على طلب المتهم ليتسنى له تعيين محامٍ. لكن الجلسة انعقدت دون حضور أي محامٍ، واقتصرت على دفاع الكاتب عن نفسه، حيث بدا في حالة صحية جيدة، وأكد للمحكمة أن تصريحاته تندرج ضمن حرية التعبير وقراءة فكرية للتاريخ، نافياً أي خلفية سياسية.\nفرنسا رسمت حدود الجزائر\nوقال صنصال في مرافعته إن \"فرنسا هي من رسمت حدود الجزائر خلال الاستعمار\"، مشيرًا إلى أن \"الاتحاد الإفريقي رسّخ بعد الاستقلال مبدأ احترام الحدود الموروثة عن المرحلة الاستعمارية\"، وهو ما رآه إطارًا قانونيًا لتصريحه.\n\nورغم النداءات المتكررة الموجهة إلى الرئيس الجزائري عبد المجيد تبون من أجل الإفراج عنه، بما في ذلك طلب مباشر من نظيره الفرنسي إيمانويل ماكرون، فإن السلطات الجزائرية لم تُصدر أي موقف رسمي بشأن القضية حتى الآن.\n\nكما انضم الكاتب المعروف ياسمينة خضرا (الاسم الأدبي لمحمد مولسهول) إلى قائمة المثقفين الذين طالبوا بالإفراج عن صنصال، مشيرًا بعد لقائه الرئيس تبون في نهاية مايو إلى أنه قام بواجبه الأدبي، معتبراً أن أي مبادرة تُنهي هذا الوضع يجب اغتنامها.\n\nوتُعلّق أسرة صنصال، وخاصة ابنتاه، آمالاً كبيرة على احتمال إصدار عفو رئاسي عنه بمناسبة احتفالات عيد الاستقلال في 5 يوليو، على أمل أن تكون هذه الخطوة لمسة إنسانية تعيده إلى حريته وتضع حدًا لفصل مؤلم من حياته.",
        "source": "هبة بريس"
    },
    {
        "title": "ريحاني يستعد لتوديع أتلتيكو مدريد",
        "link": "https://www.almountakhab.com/node/16214551",
        "published": "2025-07-01T10:43:01+00:00",
        "summary": "يجري أتلتيكو مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زيادة في تسعيرة الحد الأدنى لطاكسي طنجة!",
        "link": "https://www.tanja7.com/166314/",
        "published": "2025-07-01T10:42:49+00:00",
        "summary": "قال مهنيو سيارات الأجرة في طنجة، إنهم حصلوا على موافقة من عمالة طنجة أصيلة، من أجل الزيادة في تسعيرة الحد الأدنى. لكن العمالة &#8220;لم تصدر القرار بعد بشكل رسمي&#8221;. زيادة غير معلنة!! أحمد الوهابي عن المرصد الوطني للنقل، قال لطنجة7، إنهم أُخبروا بالموافقة على الزيادة يوم الإثنين 30 يونيو. وقد اطلعوا على القرار الصادر بموافقة [&#8230;]\nظهرت المقالة زيادة في تسعيرة الحد الأدنى لطاكسي طنجة! أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "أخنوش: المغرب يطمح إلى تنزيل استراتيجية في خدمة التنمية البشرية",
        "link": "https://banassa.info/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b7%d9%85%d8%ad-%d8%a5%d9%84%d9%89-%d8%aa%d9%86%d8%b2%d9%8a%d9%84-%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a%d8%ac%d9%8a/",
        "published": "2025-07-01T10:40:00+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، اليوم الثلاثاء، أن انعقاد المناظرة الوطنية الأولى حول الذكاء الاصطناعي\nThe post أخنوش: المغرب يطمح إلى تنزيل استراتيجية في خدمة التنمية البشرية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "التويزي يرفض إضاعة وقت المغاربة في نقاط نظام بالبرلمان ويبرر غياب وزارء عن جلسات المساءلة",
        "link": "https://madar21.com/355120.html",
        "published": "2025-07-01T10:38:16+00:00",
        "summary": "ظهرت المقالة التويزي يرفض إضاعة وقت المغاربة في نقاط نظام بالبرلمان ويبرر غياب وزارء عن جلسات المساءلة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "84.67 مليون درهم لمشاريع الوقاية ومكافحة الفيضانات",
        "link": "https://howiyapress.com/84-67-%d9%85%d9%84%d9%8a%d9%88%d9%86-%d8%af%d8%b1%d9%87%d9%85-%d9%84%d9%85%d8%b4%d8%a7%d8%b1%d9%8a%d8%b9-%d8%a7%d9%84%d9%88%d9%82%d8%a7%d9%8a%d8%a9-%d9%88%d9%85%d9%83%d8%a7%d9%81%d8%ad%d8%a9-%d8%a7/",
        "published": "2025-07-01T10:33:47+00:00",
        "summary": "هوية بريس &#8211; متابعة 84.67 مليون درهم لمشاريع الوقاية ومكافحة الفيضانات كشفت وكالة الحوض المائي لأبي رقراق والشاوية عن تفاصيل برنامج الاستثمار لسنة 2025 الذي يهدف إلى تعزيز الوقاية من...\nThe post 84.67 مليون درهم لمشاريع الوقاية ومكافحة الفيضانات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أخنوش: الذكاء الاصطناعي رافعة استراتيجية لإحداث تحول جذري في الاقتصاد والمجتمع",
        "link": "https://ar.hibapress.com/details-635913.html",
        "published": "2025-07-01T10:33:00+00:00",
        "summary": "هبة بريس \n\nقال رئيس الحكومة، عزيز أخنوش، في كلمة مصورة موجهة إلى المناظرة الوطنية الأولى حول الذكاء الاصطناعي، المنعقدة اليوم الثلاثاء بالرباط، إن المغرب بلغ اليوم محطة جديدة، يمثل فيها الذكاء الاصطناعي رافعة استراتيجية أساسية، لإحداث تحول جذري في الاقتصاد والمجتمع ككل.\n\nوأكد أخنوش، أن المناظرة المنظمة، تحت الرعاية السامية للملك محمد السادس، تمثل محطةً هامة في مسار ترسيخ السيادة التكنولوجية لبلادنا.\n\nوأورد أن العالم اليوم يشهد ثورة تكنولوجية كبيرة تعيد صياغة الاقتصادات وأنماط العيش، مؤكدا إدراك الحكومة للفرص الهائلة التي يوفرها الذكاء الاصطناعي، ووعيها الجيد بالتحديات التي يطرحها، خاصة في ما يرتبط بقضايا مثل السيادة الرقمية، والعدالة الاجتماعية، وحماية المعطيات والأخلاقيات.\n\nوأعرب المتحدث، عن الإرادة السياسية القوية لحكومته، في جعل الذكاء الاصطناعي في صلب مختلف السياسات العمومية، موضحا أن ذلك يتماشى مع الطموح الحكومي الواضح، والمتمثل في: تنزيل استراتيجية وطنية فعّالة وأخلاقية، في خدمة التنمية البشرية الدامجة والمستدامة.\n\nونوه رئيس الحكومة، بتبني بلادنا للحداثة الرقمية من خلال استراتيجية \"المغرب الرقمي 2030\"، مذكرا بتخصيص الحكومة ميزانية بنحو 11 مليار درهم لتنزيلها، وذلك من أجل بث دينامية جديدة في الاقتصاد الرقمي، وتحفيز التشغيل، ومواكبة المواهب الرقمية، وذلك عبر تكوين 100 ألف شابة وشاب في المجال الرقمي، وخلق 240 ألف فرصة شغل بحلول العام 2030.",
        "source": "هبة بريس"
    },
    {
        "title": "المجتمع المدني يحتج دفاعا عن دوره في مكافحة الفساد",
        "link": "https://aljarida24.ma/p/actualites/317071/",
        "published": "2025-07-01T10:30:09+00:00",
        "summary": "المجتمع المدني يحتج دفاعا عن دوره في مكافحة الفساد",
        "source": "الجريدة 24"
    },
    {
        "title": "الداخلة.. التحقيق بتورط عنصر بالقوات المساعدة بقضية تحرش",
        "link": "https://madar21.com/355109.html",
        "published": "2025-07-01T10:30:00+00:00",
        "summary": "أفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تتعلق بالتحرش والابتزاز المادي. وأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب [&#8230;]\nظهرت المقالة الداخلة.. التحقيق بتورط عنصر بالقوات المساعدة بقضية تحرش أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "طنجة.. قاضي التحقيق يأمر بإيداع ألماني ومغربي السجن في قضية استدراج قاصر",
        "link": "https://www.achkayen.com/630641/.html",
        "published": "2025-07-01T10:30:00+00:00",
        "summary": "أصدر قاضي التحقيق بمحكمة الاستئناف بطنجة، قرارًا بمتابعة مواطن ألماني وشريكه المغربي في حالة اعتقال، وأمر بإيداعهما السجن المحلي “طنجة 2”، على خلفية اتهامهما بالتغرير بقاصر ومحاولة استدراجه لأغراض جنسية ضواحي مدينة طنجة، في قضية أثارت جدلا وتطرقت &#8220;آشكاين&#8221; لتفاصيلها في مقال سابق. التحقيقات الأولية حسب مصادر موثوقة كشفت أن&#160;القاصر أدلى باعترافات أكد فيها أن [&#8230;]\nThe post طنجة.. قاضي التحقيق يأمر بإيداع ألماني ومغربي السجن في قضية استدراج قاصر appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "صيف ساخن في انتظار صيباري",
        "link": "https://www.almountakhab.com/node/16214550",
        "published": "2025-07-01T10:27:37+00:00",
        "summary": "يستعد إسماعيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مؤشر عالمي يرصد تقهقر القدرة الشرائية لسكان طنجة رغم التوسع الاقتصادي",
        "link": "https://tanja24.com/%d9%85%d8%a4%d8%b4%d8%b1-%d8%b9%d8%a7%d9%84%d9%85%d9%8a-%d9%8a%d8%b1%d8%b5%d8%af-%d8%aa%d9%82%d9%87%d9%82%d8%b1-%d8%a7%d9%84%d9%82%d8%af%d8%b1%d8%a9-%d8%a7%d9%84%d8%b4%d8%b1%d8%a7%d8%a6%d9%8a%d8%a9/",
        "published": "2025-07-01T10:27:29+00:00",
        "summary": "سجلت مدينة طنجة تراجعا لافتا في مستوى القدرة الشرائية مقارنة بعدد من المدن المغربية الكبرى خلال سنة 2025. وحسب بيانات منصة &#8220;نومبيو&#8221;، المتخصصة في تتبع مؤشرات جودة العيش وتكاليف الحياة، فقد بلغ المؤشر الخاص بطنجة 34.5 نقطة فقط، وهو من ادنى المعدلات المسجلة وطنيا. وتفيد المقارنات المنشورة على المنصة ان الدار البيضاء سجلت 42.6 نقطة، [...]\nظهرت المقالة مؤشر عالمي يرصد تقهقر القدرة الشرائية لسكان طنجة رغم التوسع الاقتصادي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الوزيرة السرغوشني تعلن عن قانون جديد لتنظيم الإدارة الرقمية واستعمال الذكاء الاصطناعي في الإدارة",
        "link": "https://alyaoum24.com/1973581.html",
        "published": "2025-07-01T10:24:32+00:00",
        "summary": "أعلنت أمل الفلاح السرغوشني، وزيرة الانتقال الرقمي وإصلاح الإدارة، عن قرب المصادقة على مشروع قانون جديد يهم الإدارة الرقمية في المغرب. وقالت إنه يهدف إلى تعزيز الثقة الرقمية، وتأمين إدماج الذكاء الاصطناعي في المساطر الإدارية، وتقوية الشفافية في عمل الخوارزميات، بما يضمن عدم تحوّلها إلى سلطات تتخذ قرارات دون محاسبة. وأوضحت الوزيرة، في مداخلتها خلال [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "رقم قياسي لياسين بونو",
        "link": "https://www.almountakhab.com/node/16214549",
        "published": "2025-07-01T10:20:52+00:00",
        "summary": "تألق حارس مرمى الهلال",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مهاجرة تتهم عنصرًا من القوات المساعدة بالتحرش والابتزاز في مركز للمهاجرين",
        "link": "https://www.almaghreb24.com/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%a9-%d8%aa%d8%aa%d9%87%d9%85-%d8%b9%d9%86%d8%b5%d8%b1%d9%8b%d8%a7-%d9%85%d9%86-%d8%a7%d9%84%d9%82%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a9/",
        "published": "2025-07-01T10:17:10+00:00",
        "summary": "أفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تتعلق بالتحرش والابتزاز المادي. وأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب [...]\nظهرت المقالة مهاجرة تتهم عنصرًا من القوات المساعدة بالتحرش والابتزاز في مركز للمهاجرين أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الداخلة.. التحرش بمهاجرة وابتزازها ماديا يقود “مخزني” للإيقاف",
        "link": "https://ar.hibapress.com/details-635908.html",
        "published": "2025-07-01T10:16:09+00:00",
        "summary": "هبة بريس\n\nأفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تتعلق بالتحرش والابتزاز المادي.\n\nوأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب الصحراء، بشكاية للقائمين على أحد مراكز استقبال المهاجرين الكائن بجماعة العركوب، تنسب فيها إلى فرد القوات المساعدة المعني بالأمر تعريضها داخل المركز للتحرش والابتزاز المادي، داعمة تصريحاتها بمقطع فيديو يوثق لهذه الأفعال. وهي الوقائع التي تم إشعار مصالح الدرك الملكي بها، حيث تم تحديد هوية المعني بالأمر وتوقيفه.\n\nوأضافت المصادر ذاتها أنه جرى الاحتفاظ بفرد القوات المساعدة المعني بالأمر تحت تدبير الحراسة النظرية رهن إشارة البحث الذي أمرت به النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات وخلفيات هذه القضية، فيما أصدرت المفتشية العامة للقوات المساعدة – شطر الجنوب – قرارا يقضي بتوقيف المعني بالأمر عن العمل في انتظار مآل المسطرة القضائية الجارية، من أجل ترتيب الجزاءات التأديبية في حقه.",
        "source": "هبة بريس"
    },
    {
        "title": "بعد حملة الجامعيين المغاربة.. الجمعية الدولية لعلم الاجتماع تعلق عضوية “الجمعية الإسرائيلية للسوسيولوجيا”",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a%d8%a9-%d9%84%d8%b9%d9%84%d9%85-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%aa%d8%b9%d9%84%d9%82-%d8%b9%d8%b6/",
        "published": "2025-07-01T10:15:34+00:00",
        "summary": "هوية بريس-متابعات في تطور بارز قبيل انعقاد مؤتمر الجمعية الدولية لعلم الاجتماع (ISA) في العاصمة المغربية الرباط، أعلنت اللجنة التنفيذية للمنظمة تعليق العضوية الجماعية للجمعية الإسرائيلية لعلم الاجتماع، في استجابة...\nThe post بعد حملة الجامعيين المغاربة.. الجمعية الدولية لعلم الاجتماع تعلق عضوية &#8220;الجمعية الإسرائيلية للسوسيولوجيا&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "التحقيق مع مخزني متحرش",
        "link": "https://www.tanja7.com/166311/",
        "published": "2025-07-01T10:13:37+00:00",
        "summary": "فتحت السلطات تحقيقا مع عنصر بالقوات المساعدة لتحديد ظروف وملابسات تورطه في قضية تتعلق بالتحرش والابتزاز المادي. ما القصة؟ وأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب الصحراء، بشكاية للقائمين على أحد مراكز استقبال المهاجرين الكائن بجماعة العركوب. وتنسب فيها إلى فرد القوات المساعدة المعني بالأمر تعريضها داخل [&#8230;]\nظهرت المقالة التحقيق مع مخزني متحرش أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "حمد الله يُحفز لاعبي أولمبيك آسفي قبل النهائي برسالة مؤثرة ومكافأة مغرية",
        "link": "https://almap.press/2025/07/01/%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d9%84%d9%87-%d9%8a%d9%8f%d8%ad%d9%81%d8%b2-%d9%84%d8%a7%d8%b9%d8%a8%d9%8a-%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a2%d8%b3%d9%81%d9%8a-%d9%82%d8%a8%d9%84-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d9%2585%25d8%25af-%25d8%25a7%25d9%2584%25d9%2584%25d9%2587-%25d9%258a%25d9%258f%25d8%25ad%25d9%2581%25d8%25b2-%25d9%2584%25d8%25a7%25d8%25b9%25d8%25a8%25d9%258a-%25d8%25a3%25d9%2588%25d9%2584%25d9%2585%25d8%25a8%25d9%258a%25d9%2583-%25d8%25a2%25d8%25b3%25d9%2581%25d9%258a-%25d9%2582%25d8%25a8%25d9%2584-%25d8%25a7",
        "published": "2025-07-01T10:13:00+00:00",
        "summary": "في لمسة وفاء نادرة، فاجأ النجم المغربي عبد الرزاق حمد الله جماهير أولمبيك آسفي ومكوناته برسالة دعم قوية ومكافأة مالية خاصة، وذلك ساعات قليلة قبل نهائي كأس العرش أمام نهضة بركان، في المباراة التي أقيمت على أرضية المركب الرياضي بفاس يوم الأحد 29 يونيو 2025. اللاعب المحترف في نادي الشباب السعودي، خاطب زملاءه السابقين عبر حسابه على &#8220;إنستغرام&#8221; بكلمات صادقة: &#8220;ليس يوما عاديا، بل هو موعد مع المجد… أنتم لم تصلوا إلى هنا صدفة، بل بالعرق، بالعزيمة، بالروح القتالية، وبحب هذا الشعار.&#8221; حمد الله، الذي يُعد أحد أبرز الهدافين في تاريخ الكرة المغربية، لم يكتف بالكلام فقط، بل أعلن عن تقديم مكافأة مالية شخصية لكل لاعب يبذل مجهودا قتاليا في الملعب، مؤكدا أن دعم فريقه الأم هو التزام أخلاقي وتعبير عن الانتماء. وقد لقيت هذه المبادرة صدى طيبا في الأوساط الرياضية والجماهيرية، حيث اعتبرها كثيرون مثالاً يحتذى به في الوفاء الرياضي. وتعززت هذه الالتفاتة الرمزية بإشادة عدد من المتابعين، الذين استحضروا أيضا مبادرات سابقة لحمد الله، من بينها مساهماته الخيرية خلال جائحة كورونا، ومساعدته في بناء مسجد بمدينة آسفي. هذه الرسالة جاءت لتشعل الحماس في نفوس اللاعبين وتزيد من ثقة الجماهير، في لحظة كان فيها الفريق يبحث عن لقبه الأول في كأس العرش… وهو ما تحقق فعلاً، في واحدة من أجمل الصفحات بتاريخ النادي.\nThe post حمد الله يُحفز لاعبي أولمبيك آسفي قبل النهائي برسالة مؤثرة ومكافأة مغرية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "رئيس البرلمان البيروفي: ندعم مقترح الحكم الذاتي ونثمن تجربة المغرب التنموية",
        "link": "https://al3omk.com/1082097.html",
        "published": "2025-07-01T10:12:40+00:00",
        "summary": "أشاد رئيس كونغرس جمهورية البيرو، إدواردو سالوانا كافيديس، خلال زيارة رسمية إلى مجلس النواب المغربي، بمتانة العلاقات بين البلدين، معربا عن شكره لرئيس المجلس على دعوته الكريمة، ومشيدا بحفاوة الاستقبال من قِبل السلطات والشعب المغربي. وأكد المسؤول البيروفي، الذي كان مرفوقا بوفد برلماني يمثل بلاده، أن الزيارة تندرج في إطار تعزيز التعاون البرلماني وتبادل التجارب، [&#8230;]\nظهرت المقالة رئيس البرلمان البيروفي: ندعم مقترح الحكم الذاتي ونثمن تجربة المغرب التنموية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "زيادة جديدة في أسعار النقل الحضري بالرباط وسلا وتمارة",
        "link": "https://nichan.ma/307600/",
        "published": "2025-07-01T10:11:33+00:00",
        "summary": "أقرت شركة &#8220;ألزا &#8220;، المفوض لها تدبير النقل الحضري في مدن الرباط وسلا وتمارة، زيادة في تسعيرة التذكرة تراوحت ما بين درهم ودرهم ونصف. وكانت الشركة قد فرضت زيادة أولى بقيمة درهم واحد في تسعيرة التذكرة سنة 2018، مع بدء تشغيلها للقطاع، عقب صفقة نقل شهدت ولادة عسيرة، قبل أن تحصل على موافقة رسمية على [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "ارتفاع أسعار المحروقات بالمغرب رغم التراجع العالمي",
        "link": "https://howiyapress.com/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ad%d8%b1%d9%88%d9%82%d8%a7%d8%aa-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b1%d8%ba%d9%85-%d8%a7%d9%84/",
        "published": "2025-07-01T10:11:13+00:00",
        "summary": "هوية بريس &#8211; متابعة ارتفاع أسعار المحروقات بالمغرب رغم التراجع العالمي تشهد أسعار المحروقات في المغرب مع مطلع يوليوز 2025 زيادات جديدة، رغم التراجع اللافت لأسعار النفط في السوق الدولية،...\nThe post ارتفاع أسعار المحروقات بالمغرب رغم التراجع العالمي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رئيس البرلمان البيروفي: ندعم مقترح الحكم الذاتي المغربي ونثمن تجربة المملكة التنموية",
        "link": "https://al3omk.com/1082123.html",
        "published": "2025-07-01T10:11:11+00:00",
        "summary": "ظهرت المقالة رئيس البرلمان البيروفي: ندعم مقترح الحكم الذاتي المغربي ونثمن تجربة المملكة التنموية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فريق بحثي أمريكي يبتكر تقنية ذكية لتحسين علاج أورام الرئة",
        "link": "https://presstetouan.com/%d9%81%d8%b1%d9%8a%d9%82-%d8%a8%d8%ad%d8%ab%d9%8a-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%8a%d8%a8%d8%aa%d9%83%d8%b1-%d8%aa%d9%82%d9%86%d9%8a%d8%a9-%d8%b0%d9%83%d9%8a%d8%a9-%d9%84%d8%aa%d8%ad%d8%b3/",
        "published": "2025-07-01T10:11:10+00:00",
        "summary": "بريس تطوان طور فريق بحثي من جامعة نورث ويسترن الأمريكية أداة جديدة للذكاء الاصطناعي تدعى &#8220;iSeg&#8221;، أثبتت قدرتها على اكتشاف أورام الرئة بواسطة صور الأشعة المقطعية بدقة تضاهي الأطباء المختصين، في خطوة واعدة نحو تحسين دقة علاج السرطان. وعلى خلاف أدوات الذكاء الاصطناعي السابقة التي ركزت على صور ثابتة، تعد هذه الأداة الأولى من نوعها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المحمدية تستغيث.. مدينة تتراجع سنة بعد أخرى و رئيس الجماعة في عداد المفقودين",
        "link": "https://ar.hibapress.com/details-635892.html",
        "published": "2025-07-01T10:09:12+00:00",
        "summary": "هبة بريس ـ الدار البيضاء \n\nتعيش مدينة المحمدية على وقع تدهور متواصل في بنيتها التحتية وفضاءاتها العمومية، وسط استياء عارم من ساكنتها التي تشعر بخذلان متزايد من طرف المنتخبين المحليين.\n\nالمدينة التي كانت تعرف سابقا بـ\"مدينة الزهور\"، باتت اليوم عنوانا للفوضى والتسيير العشوائي، حيث اختلطت أوراق التنمية باللامبالاة، وضاعت معها آمال ساكنة تراهن على التغيير منذ سنوات.\n\nالحدائق العمومية التي كانت متنفسا للعائلات تحولت إلى فضاءات مهجورة تفتقد لأبسط شروط الجمالية والصيانة، فيما أصبحت الشواطئ التي من المفترض أن تكون نقاط جذب سياحي موسمية، مرتعا للنفايات والأوساخ دون حسيب أو رقيب، أما المشاريع التنموية، فإن أغلبها متوقف أو لم يكتب له الانطلاق أصلا، بسبب غياب الرؤية والتتبع.\n\nفي قلب هذا المشهد القاتم، يبرز غياب رئيس المجلس الجماعي هشام آيت منا، الذي يبدو أن شؤون المدينة لا تندرج ضمن أولوياته القصوى، إذ تكررت غياباته وسفرياته خارج أرض الوطن، آخرها رحلة إلى الولايات المتحدة الأمريكية، دون تقديم تفسيرات أو تواصل حقيقي مع الساكنة التي منحته ثقتها، وبعد عودته، غالبا ما سينصرف إلى مشاريعه الاستثمارية الخاصة في الدار البيضاء ومدن أخرى، تاركا مدينة المحمدية تواجه مصيرها المجهول.\n\nالانتقادات الموجهة للمجلس الجماعي لا تقتصر فقط على الرئيس، بل تمتد إلى تركيبة المجلس ككل، الذي أخفق في إبداع حلول أو على الأقل إطلاق مبادرات لإنقاذ ما يمكن إنقاذه، فحتى البرامج التي يتم الإعلان عنها إعلاميا، تظل حبيسة الشعارات ولا تجد طريقها نحو التنفيذ، مما عمق فجوة الثقة بين المنتخبين والمواطنين.\n\nفي ظل هذا الوضع، لم يعد أمام سكان المحمدية سوى انتظار الانتخابات الجماعية المقبلة، علها تحمل وجوها جديدة قادرة على انتشال المدينة من مستنقع الركود والتهميش، أما في الوقت الراهن، فتظل المحمدية عنوانا للفشل التنموي وغياب الحكامة، في وقت تحتاج فيه المدينة إلى تدخل عاجل يعيد لها بعضا من وهجها المفقود.",
        "source": "هبة بريس"
    },
    {
        "title": "تحقيقات الفرقة الوطنية في اختلالات سوق الصالحين بسلا مستمرة",
        "link": "https://howiyapress.com/%d8%aa%d8%ad%d9%82%d9%8a%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d9%81%d8%b1%d9%82%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%81%d9%8a-%d8%a7%d8%ae%d8%aa%d9%84%d8%a7%d9%84%d8%a7%d8%aa-%d8%b3%d9%88/",
        "published": "2025-07-01T10:08:50+00:00",
        "summary": "هوية بريس-متابعات أكدت مصادر مطلعة أن الفرقة الوطنية للشرطة القضائية عادت مجددا للاستماع إلى عدد من المتدخلين في ملف توزيع محلات سوق الصالحين بمدينة سلا، وذلك في سياق مواصلة التحقيقات...\nThe post تحقيقات الفرقة الوطنية في اختلالات سوق الصالحين بسلا مستمرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "عبقار باقٍ في بطولة  الليغا",
        "link": "https://www.almountakhab.com/node/16214548",
        "published": "2025-07-01T10:07:57+00:00",
        "summary": "ودع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الارتفاع يفتتح تداولات بورصة الدار البيضاء",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d9%8a%d9%81%d8%aa%d8%aa%d8%ad-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84-21/",
        "published": "2025-07-01T10:06:44+00:00",
        "summary": "استهلت بورصة الدار البيضاء تداولاتها، اليوم الثلاثاء، على وقع الارتفاع، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; تقدما بنسبة 0,33 في المئة، ليستقر عند 18.357,88 نقطة. وسجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، ارتفاعا بنسبة 0,38 في المئة إلى 1.502,00 نقطة، فيما سجل MASI.ESG، مؤشر المقاولات الحاصلة على أفضل تصنيف، تراجعا طفيفا بنسبة 0,02 [...]\nظهرت المقالة الارتفاع يفتتح تداولات بورصة الدار البيضاء أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "انطلاق فعاليات المناظرة الوطنية حول الذكاء الاصطناعي",
        "link": "https://maroc28.ma/194300.html",
        "published": "2025-07-01T10:05:24+00:00",
        "summary": "انطلقت أشغال المناظرة الوطنية حول الذكاء الاصطناعي في المغرب، وهي مبادرة تهدف إلى وضع استراتيجية وطنية شاملة للذكاء الاصطناعي. تهدف هذه المناظرة إلى تعزيز استخدام التكنولوجيا في مختلف القطاعات وتحسين جودة الحياة للمواطنين. وتأتي هذه المناظرة في إطار الجهود الحكومية لتعزيز التحول الرقمي في المغرب وتحسين القدرة التنافسية للاقتصاد الوطني. وتشمل المناظرة مناقشات وورش عمل [...]",
        "source": "مغرب28"
    },
    {
        "title": "أسعار صرف أهم العملات الأجنبية مقابل الدرهم",
        "link": "https://presstetouan.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a3%d9%87%d9%85-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%85%d9%82%d8%a7%d8%a8%d9%84-608/",
        "published": "2025-07-01T10:03:48+00:00",
        "summary": "بريس تطوان في ما يلي أسعار صرف أهم العملات الأجنبية مقابل الدرهم، اليوم الثلاثاء 1 يوليوز 2025، حسب بنك المغرب: العملات &#8211; شراء &#8211; بيع &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; 1 أورو : 10,2806 &#8211; 11,9478 1 دولار أمريكي : 8,72420 &#8211; 10,1390 1 دولار كندي : 6,41260 &#8211; 7,45240 1 جنيه إسترليني : 11,9990 &#8211; 13,9450 1 جنيه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أزمة دوائية خانقة.. أكثر من 600 دواء خارج رفوف الصيدليات والمرضى في خطر",
        "link": "https://al3omk.com/1082093.html",
        "published": "2025-07-01T10:00:53+00:00",
        "summary": "ما زالت معضلة نقص وغياب الأدوية تُشكل إحدى الإشكالات الكبرى التي يعاني منها القطاع الصيدلي في المغرب، حيث تسجل الصيدليات غياب أكثر من 600 دواء، من بينها أدوية حيوية وأساسية لعلاج أمراض مزمنة مثل داء السكري، وارتفاع ضغط الدم، وبعض أنواع السرطان. وتشهد الصيدليات بالمغرب، بين الفينة والأخرى، انقطاعات متكررة لعدد من الأدوية، خصوصا تلك [&#8230;]\nظهرت المقالة أزمة دوائية خانقة.. أكثر من 600 دواء خارج رفوف الصيدليات والمرضى في خطر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أخنوش يدعو إلى حكامة رقمية لمواجهة مخاطر الذكاء الاصطناعي على سوق الشغل وتزييف الرأي العام",
        "link": "https://alyaoum24.com/1973577.html",
        "published": "2025-07-01T10:00:49+00:00",
        "summary": "حذّر رئيس الحكومة، عزيز أخنوش، من المخاطر الاجتماعية والاقتصادية المرتبطة بعدم مواكبة التحول الرقمي، داعيًا إلى اعتماد حكامة قوية ومسؤولة في مجال الذكاء الاصطناعي، لضمان التوازن بين تسريع الاستفادة من مزاياه وحماية المجتمع من تداعياته السلبية، خاصة في ما يتعلق بفقدان فرص الشغل والتلاعب بالمعطيات. وفي كلمة مسجّلة بُثّت خلال الجلسة الافتتاحية للمناظرة الوطنية الأولى [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مصير “مخازني” تحرش بإفريقية بالداخلة",
        "link": "https://aljarida24.ma/p/actualites/317076/",
        "published": "2025-07-01T10:00:21+00:00",
        "summary": "مصير \"مخازني\" تحرش بإفريقية بالداخلة",
        "source": "الجريدة 24"
    },
    {
        "title": "شبهة “التحرش والابتزاز” تجر مخازني بالداخلة للاعتقال",
        "link": "https://www.achkayen.com/630652/.html",
        "published": "2025-07-01T10:00:12+00:00",
        "summary": "أفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تتعلق بالتحرش والابتزاز المادي. وأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب [&#8230;]\nThe post شبهة &#8220;التحرش والابتزاز&#8221; تجر مخازني بالداخلة للاعتقال appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "قضية الصحراء لا تحتمل التناقضات السياسية: دعوة إلى ضبط الخطاب الحزبي",
        "link": "https://al3omk.com/1082119.html",
        "published": "2025-07-01T09:55:04+00:00",
        "summary": "في سياق دولي يتسم بتكثيف المبادرات الهادفة إلى تجفيف منابع الحركات الانفصالية المسلحة، صدرت عن رئيس المجموعة النيابية لحزب بمجلس النواب تصريحات مثيرة للجدل. فقد وصف عناصر جبهة &#8220;البوليساريو&#8221; بـ&#8221;الإخوة المغاربة المخطئين&#8221;، معبّرا في الوقت ذاته عن تحفظ حزبه إزاء المبادرات الهادفة إلى تصنيف هذه الجبهة كتنظيم إرهابي. ولم يقتصر التصريح على هذا التوصيف، [&#8230;]\nظهرت المقالة قضية الصحراء لا تحتمل التناقضات السياسية: دعوة إلى ضبط الخطاب الحزبي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أخنوش: المغرب بقيادة الملك يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية",
        "link": "https://assabah.ma/856517.html",
        "published": "2025-07-01T09:53:18+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله الاثنين باشبيلية، أن المغرب، بقيادة صاحب الجلالة الملك محمد السادس، يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية. وأوضح أخنوش، الذي يمثل جلالة الملك في هذا المؤتمر، أن هذه المجالات تهم، علىأكمل القراءة &#187;\nالمقالة أخنوش: المغرب بقيادة الملك يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سقوط قاذفات البوليساريو في السمارة يؤكد مبادرة المشرع الأمريكي تصنيفها ارهابية ويكشف دور الجزائر محرضة على الارهاب.",
        "link": "https://al3omk.com/1082117.html",
        "published": "2025-07-01T09:51:34+00:00",
        "summary": "في خضم النقاش الذي أثارة تقديم السيناتور الأمريكي جون ويلسون عن الحزب الجمهوري مشروع قانون أمام الكونغريس الأمريكي يعتبر البوليساريو منظمة ارهابية. فقد أجج إطلاق البوليساريو قاذفات في اتجاه مدينة السمارة هذا النقاش ، كما يوفر مزيد من الحج والوقائع المؤيدة للتصنيف لإدراج البوليساريو في قائمة المنظمات الارهابية، وارتأينا من موقعنا كباحث في النزاع البحث [&#8230;]\nظهرت المقالة سقوط قاذفات البوليساريو في السمارة يؤكد مبادرة المشرع الأمريكي تصنيفها ارهابية ويكشف دور الجزائر محرضة على الارهاب. أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بركان.. سيدة أربعينية تضع حدا لحياتها برمي نفسها من الطابق الثالث من شقتها",
        "link": "https://ar.hibapress.com/details-635906.html",
        "published": "2025-07-01T09:48:50+00:00",
        "summary": "هبة بريس - وجدة\n\nاهتز حي النخيل بمدينة بركان صباح اليوم الثلاثاء فاتح يوليوز الجاري، على وقع حادث مأساوي، بعدما أقدمت سيدة في الأربعينات من عمرها على رمي نفسها من الطابق الثالث من شقتها، مما أدى إلى وفاتها على الفور.\n\nوحسب مصادر محلية، فإن الواقعة التي وقعت في ظروف غامضة خلّفت صدمة كبيرة في أوساط الجيران، حيث تم إشعار السلطات المحلية والمصالح الأمنية التي حضرت إلى عين المكان وفتحت تحقيقًا لمعرفة ملابسات الحادث وأسبابه الحقيقية.\n\nوقد تم نقل جثة الهالكة إلى مستودع الأموات بالمستشفى الإقليمي الدراق ببركان لإخضاعها للتشريح الطبي، في انتظار ما ستسفر عنه نتائج التحقيق.",
        "source": "هبة بريس"
    },
    {
        "title": "“تاكسيات طنجة” تروج لزيادات غير قانونية في تسعيرة النقل عبر الفيسبوك",
        "link": "https://tanja24.com/%d8%aa%d8%a7%d9%83%d8%b3%d9%8a%d8%a7%d8%aa-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b1%d9%88%d8%ac-%d9%84%d8%b2%d9%8a%d8%a7%d8%af%d8%a7%d8%aa-%d8%ba%d9%8a%d8%b1-%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a/",
        "published": "2025-07-01T09:41:52+00:00",
        "summary": "تتداول صفحات ومجموعات على وسائط التواصل الاجتماعي في طنجة منشورات يدعو من خلالها محسوبون على قطاع سيارات الاجرة الى تطبيق زيادات جديدة في التسعيرة ابتداء من فاتح يوليوز، دون اي قرار صادر عن السلطات المختصة. وتتحدث المنشورات عن رفع الحد الادنى للتسعيرة النهارية من 5 الى 7 دراهم، وزيادة التسعيرة الليلية الى 10.5 دراهم، مع [...]\nظهرت المقالة &#8220;تاكسيات طنجة&#8221; تروج لزيادات غير قانونية في تسعيرة النقل عبر الفيسبوك أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "جماعة طنجة تدعو الفئة “الهشة” إلى الحذر عند السباحة في شواطئ الغندوري ومرقالة",
        "link": "https://www.tanja7.com/166298/",
        "published": "2025-07-01T09:41:31+00:00",
        "summary": "دعت جماعة طنجة من وصفتهم بـ &#8220;الفئة الهشة&#8221; من المصطافين إلى الحذر. خاصة عند السباحة في مياه شواطئ الغندوري ومرقالة، بسبب &#8220;جودة المياه المتوسطة&#8221;. الجماعة وسط صمت عن وضعية مياه الشاطئ البلدي، قالت إن شواطئ الغندوري ومرقالة حصلت على جودة تنقيط متوسطة. وأكدت أن هذا التنقيط لا يمنع السباحة، لكنه يستوجب الحذر. أشارت في هذا [&#8230;]\nظهرت المقالة جماعة طنجة تدعو الفئة &#8220;الهشة&#8221; إلى الحذر عند السباحة في شواطئ الغندوري ومرقالة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "حرارة غير مسبوقة.. خبراء يعددون تداعياتها على الصحة العامة والمنتوجات الزراعية",
        "link": "https://howiyapress.com/%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%ba%d9%8a%d8%b1-%d9%85%d8%b3%d8%a8%d9%88%d9%82%d8%a9-%d8%ae%d8%a8%d8%b1%d8%a7%d8%a1-%d9%8a%d8%b9%d8%af%d8%af%d9%88%d9%86-%d8%aa%d8%af%d8%a7%d8%b9%d9%8a%d8%a7%d8%aa/",
        "published": "2025-07-01T09:40:35+00:00",
        "summary": "هوية بريس &#8211; متابعة حرارة غير مسبوقة.. خبراء يعددون تداعياتها على الصحة العامة والمنتوجات الزراعية أكدت المديرية العامة للأرصاد الجوية أن المغرب يجتاز موجة حر غير مسبوقة، تهم العديد من...\nThe post حرارة غير مسبوقة.. خبراء يعددون تداعياتها على الصحة العامة والمنتوجات الزراعية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "محامي شرين: موكلتي تتعرض لحملة ممنهجة بسبب موازين وسنلجأ للقضاء",
        "link": "https://aljarida24.ma/p/actualites/317064/",
        "published": "2025-07-01T09:40:25+00:00",
        "summary": "محامي شرين: موكلتي تتعرض لحملة ممنهجة بسبب موازين وسنلجأ للقضاء",
        "source": "الجريدة 24"
    },
    {
        "title": "فتح بحث قضائي لتحديد تورط أحد أفراد القوات المساعدة في قضية تحرش وابتزاز مادي",
        "link": "https://tanja24.com/%d9%81%d8%aa%d8%ad-%d8%a8%d8%ad%d8%ab-%d9%82%d8%b6%d8%a7%d8%a6%d9%8a-%d9%84%d8%aa%d8%ad%d8%af%d9%8a%d8%af-%d8%aa%d9%88%d8%b1%d8%b7-%d8%a3%d8%ad%d8%af-%d8%a3%d9%81%d8%b1%d8%a7%d8%af-%d8%a7%d9%84%d9%82/",
        "published": "2025-07-01T09:39:45+00:00",
        "summary": "أفادت السلطات المحلية بولاية جهة الداخلة – وادي الذهب أن مصالح الدرك الملكي بمدينة الداخلة فتحت بحثا قضائيا تحت إشراف النيابة العامة المختصة، أمس الاثنين، وذلك لتحديد ظروف وملابسات تورط أحد أفراد القوات المساعدة في قضية تتعلق بالتحرش والابتزاز المادي. وأوضحت أن المعطيات الأولية للبحث تشير إلى تقدم مهاجرة منحدرة من إحدى دول إفريقيا جنوب [...]\nظهرت المقالة فتح بحث قضائي لتحديد تورط أحد أفراد القوات المساعدة في قضية تحرش وابتزاز مادي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بعد الطرامواي.. “طوبيسات” سلا – الرباط ترفع تسعيرة تذاكرها بين 50 و1.50 سنتيما",
        "link": "https://ar.hibapress.com/details-635899.html",
        "published": "2025-07-01T09:36:20+00:00",
        "summary": "هبة بريس - الرباط\n\nتفاجأت ساكنة مدينتي الرباط وسلا صباح اليوم الثلاثاء 1 يوليوز، بزيادة جديدة في تسعيرة النقل الحضري، حيث رفعت شركة \"الزا سيتي باص\" المشغلة لحافلات النقل العمومي تعريفة التذاكر بـين 50 و 1.50 سنتيما.\n\nويأتي هذا القرار تزامنا مع إعلان سابق لشركة طرامواي الرباط-سلا عن رفع تسعيرة رحلاتها بدرهم واحد، ما زاد من حالة الاستياء في أوساط المواطنين.\n\nوقد أثار هذا الارتفاع المفاجئ موجة من ردود الفعل الغاضبة، خاصة في صفوف الطلبة والعمال، الذين يعتمدون بشكل يومي على وسائل النقل العمومي في تنقلاتهم. \n\nوطالب عدد من المرتفقين الجهات المعنية بالتدخل العاجل لوقف هذه الزيادات التي وصفوها بغير المبررة، في غياب أي تحسين ملموس في جودة الخدمات المقدّمة.",
        "source": "هبة بريس"
    },
    {
        "title": "فريق بحثي أمريكي يبتكر تقنية ذكية لتحسين علاج أورام الرئة",
        "link": "https://alaan.ma/?p=71001",
        "published": "2025-07-01T09:34:00+00:00",
        "summary": "واشنطن 01 يوليوز 2025 طور فريق بحثي من جامعة نورث ويسترن الأمريكية أداة جديدة للذكاء الاصطناعي تدعى &#8220;iSeg&#8221;، أثبتت قدرتها على اكتشاف أورام الرئة بواسطة صور الأشعة المقطعية بدقة تضاهي الأطباء المختصين، في خطوة واعدة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "كأس العالم للأندية.. بونو يقود الهلال السعودي للفوز على مانشستر سيتي والتأهل إلى ربع النهائي",
        "link": "https://alyaoum24.com/1973569.html",
        "published": "2025-07-01T09:30:01+00:00",
        "summary": "عبدالله اعويني &#8211; صحافي متدرب قاد الحارس المغربي ياسين بونو فريقه الهلال السعودي للفوز على خصمه مانشستر سيتي الإنجليزي ضمن مباريات ثمن نهائي كأس العالم للأندية، وذلك ب 4 أهداف مقابل 3. وعرفت المباراة التي أقيمت على ملعب « كامبينغ وورلد ستاديوم » في أورلاندو الأمريكية، إثارة كبيرة، فبعدما نجح السيتي في التقدم في النتيجة عبر محترفه [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مسؤول في إدارة ترامب يفجر الجدل: حدود إسرائيل “أوهام تاريخية” والدولة القومية “فكرة فاشلة” والشرق الأوسط بحاجة لنموذج عثماني جديد",
        "link": "https://banassa.info/%d9%85%d8%b3%d8%a4%d9%88%d9%84-%d9%81%d9%8a-%d8%a5%d8%af%d8%a7%d8%b1%d8%a9-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%81%d8%ac%d8%b1-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d8%ad%d8%af%d9%88%d8%af-%d8%a5%d8%b3/",
        "published": "2025-07-01T09:30:00+00:00",
        "summary": "قال مسؤول كبير في إدارة الرئيس الأمريكي دونالد ترامب إن الحدود الحديثة لـ”إسرائيل” رُسمت على\nThe post مسؤول في إدارة ترامب يفجر الجدل: حدود إسرائيل “أوهام تاريخية” والدولة القومية “فكرة فاشلة” والشرق الأوسط بحاجة لنموذج عثماني جديد appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "طقس الثلاثاء: أجواء حارة نسبيا في أغلب المناطق.. وقطرات بالأطلس",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a7%d8%a1-%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%ad%d8%a7%d8%b1%d8%a9-%d9%86%d8%b3%d8%a8%d9%8a%d8%a7-%d9%81%d9%8a-%d8%a3%d8%ba%d9%84%d8%a8-9/",
        "published": "2025-07-01T09:22:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار\nThe post طقس الثلاثاء: أجواء حارة نسبيا في أغلب المناطق.. وقطرات بالأطلس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "انطلاق “معركة” الذكاء الاصطناعي بالمغرب.. الحكومة تشرع في وضع الأسس",
        "link": "https://aljarida24.ma/p/actualites/317065/",
        "published": "2025-07-01T09:20:51+00:00",
        "summary": "انطلاق \"معركة\" الذكاء الاصطناعي بالمغرب.. الحكومة تشرع في وضع الأسس",
        "source": "الجريدة 24"
    },
    {
        "title": "إيران: لا يمكن القضاء على تكنولوجيا وعلم تخصيب اليورانيوم بالقصف",
        "link": "https://ar.hibapress.com/details-635896.html",
        "published": "2025-07-01T09:17:24+00:00",
        "summary": "هبة بريس - وكالات\n\nاعتبر وزير الخارجية الإيرانية عباس عراقجي، أنه \"لا يمكن القضاء على تكنولوجيا وعلم تخصيب اليورانيوم بالقصف\"، في إشارة إلى الضربات الأميركية على مواقع نووية إيرانية الأسبوع الماضي.\n\nوقال عراقجي في حديث مع شبكة \"سي بي إس\" الإخبارية الأميركية، إن إيران ستتمكن من إصلاح الأضرار التي سببتها الضربات بسرعة، و\"تعويض الوقت الضائع\" حسب تعبيره، وذلك \"إذا توفرت لدينا الإرادة لإحراز تقدم جديد في هذه الصناعة\".\n\nورغم أن الوزير الإيراني شكك في إمكانية استئناف المحادثات النووية مع الولايات المتحدة سريعا، فإنه أكد على أن \"أبواب الدبلوماسية لن تغلق أبدا\".\n\nوتابع عراقجي: \"لا أعتقد أن المفاوضات ستستأنف بهذه السرعة. لكي نقرر الانخراط فيها مجددا علينا أولا ضمان عدم عودة الولايات المتحدة إلى استهدافنا بهجوم عسكري خلال المفاوضات\".\n\nوقال: \"أعتقد مع كل هذه الاعتبارات أننا ما زلنا بحاجة إلى مزيد من الوقت\"، لكن \"أبواب الدبلوماسية لن تغلق أبدا\".\n\nوعندما سئل عما إذا كانت إيران تنوي مواصلة تخصيب اليورانيوم، أصر عراقجي على أن \"البرنامج النووي سلمي، وأصبح مسألة فخر ومجد وطني. لن يتراجع الشعب بسهولة عن التخصيب\".",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يفقد 294 ألف هكتار من أراضيه الزراعية في عشر سنوات",
        "link": "https://nichan.ma/307591/",
        "published": "2025-07-01T09:15:40+00:00",
        "summary": "كشفت بيانات حديثة صادرة عن منظمة الأغذية والزراعة للأمم المتحدة (الفاو) أن المغرب فقد 294 ألف هكتار من أراضيه الزراعية ما بين 2014 و2023، وهو رقم يعكس تحولات كبيرة في البنية الزراعية للبلاد وسط تحديات مناخية واقتصادية متزايدة. ورغم أن هذا الرقم يبقى أقل من الخسائر المسجلة في دول مثل إسبانيا (582 ألف هكتار) وفرنسا [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حريق ضخم يلتهم ورشة قطن عشوائية بفاس دون خسائر بشرية",
        "link": "https://almap.press/2025/07/01/%d8%ad%d8%b1%d9%8a%d9%82-%d8%b6%d8%ae%d9%85-%d9%8a%d9%84%d8%aa%d9%87%d9%85-%d9%88%d8%b1%d8%b4%d8%a9-%d9%82%d8%b7%d9%86-%d8%b9%d8%b4%d9%88%d8%a7%d8%a6%d9%8a%d8%a9-%d8%a8%d9%81%d8%a7%d8%b3-%d8%af%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d8%25b1%25d9%258a%25d9%2582-%25d8%25b6%25d8%25ae%25d9%2585-%25d9%258a%25d9%2584%25d8%25aa%25d9%2587%25d9%2585-%25d9%2588%25d8%25b1%25d8%25b4%25d8%25a9-%25d9%2582%25d8%25b7%25d9%2586-%25d8%25b9%25d8%25b4%25d9%2588%25d8%25a7%25d8%25a6%25d9%258a%25d8%25a9-%25d8%25a8%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25af%25d9%2588",
        "published": "2025-07-01T09:11:00+00:00",
        "summary": "شهدت منطقة صهريج كناوة بمدينة فاس، السبت الماضي، اندلاع حريق مهول داخل ورشة غير مرخصة لإعادة تدوير القطن، حوّل المكان في لحظات إلى كتلة من اللهب، بسبب تماس كهربائي مفاجئ، وفق ما أكدته التحقيقات الأولية. ورغم أن الحريق لم يخلف خسائر في الأرواح، إلا أن الأضرار المادية كانت فادحة، نتيجة الاشتعال السريع للقطن والمواد القابلة للاحتراق المتراكمة بشكل عشوائي داخل الورشة. ألسنة اللهب انتشرت بسرعة، ما أثار حالة من الهلع في صفوف الساكنة المجاورة، الذين سارعوا إلى إشعار عناصر الوقاية المدنية. وقد تدخلت عناصر الإطفاء في الوقت المناسب، حيث تمكنت من السيطرة على النيران قبل أن تمتد إلى المنازل المجاورة، في وقت كشفت فيه المعطيات أن الورشة كانت تشتغل خارج الإطار القانوني، دون أدنى احترام لمعايير السلامة الصناعية. السلطات المحلية باشرت تحقيقا موسعا لتحديد المسؤوليات القانونية والإدارية، في ظل تكرار هذا النوع من الحوادث المرتبطة بأنشطة غير مهيكلة، والتي تُعرض حياة المواطنين للخطر، وتطرح علامات استفهام حول فعالية الرقابة على الفضاءات الصناعية العشوائية داخل المدينة.\nThe post حريق ضخم يلتهم ورشة قطن عشوائية بفاس دون خسائر بشرية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "فرنسا تعلن حالة تأهب قصوى جراء موجة الحر",
        "link": "https://ar.hibapress.com/details-635890.html",
        "published": "2025-07-01T09:08:03+00:00",
        "summary": "هبة بريس - وكالات\n\nأُعلنت حالة التأهب القصوى تحسّبا لارتفاع درجات الحرارة الثلاثاء في باريس حيث أُغلق القسم العلوي من برج إيفل وحُظرت وسائل النقل المسببة للتلوّث فيما فرضت قيود على السرعة في ظل موجة الحر التي تضرب أوروبا.\n\nويتوقع أن تبلغ درجات الحرارة في فرنسا ذروتها الثلاثاء، بحسب هيئة الأرصاد الجوية الفرنسية، إذ صدر تحذير من الحر الشديد في 16 إقليما في أنحاء البلاد.\n\nوأُعلنت ثاني أعلى درجات التأهّب في 68 إقليما آخر.\n\nوتوقعت هيئة الأرصاد الفرنسية أن تكون درجات الحرارة الدنيا مرتفعة للغاية لتتراوح ما بين 20 و24 درجة مئوية \"أو أعلى بقليل في بعض المناطق المحددة وأن تصل درجات الحرارة العليا إلى ما بين 36 و40 درجة مئوية مع بلوغها أحيانا ذروة عند 41 درجة مئوية\".",
        "source": "هبة بريس"
    },
    {
        "title": "أسعار صرف العملات الأجنبية مقابل الدرهم ليوم الثلاثاء 1 يوليوز 2025",
        "link": "https://howiyapress.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%85%d9%82%d8%a7%d8%a8%d9%84-%d8%a7%d9%84%d8%af-141/",
        "published": "2025-07-01T09:05:05+00:00",
        "summary": "هوية بريس &#8211; متابعة أسعار صرف العملات الأجنبية مقابل الدرهم ليوم الثلاثاء 1 يوليوز 2025 أعلن بنك المغرب، اليوم الثلاثاء 1 يوليوز 2025، أسعار صرف العملات الأجنبية المعتمدة مقابل الدرهم...\nThe post أسعار صرف العملات الأجنبية مقابل الدرهم ليوم الثلاثاء 1 يوليوز 2025 appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجواهري: إصلاح نظام الصرف يكتسي أهمية راهنية كبرى بالنسبة لمستقبل الاقتصاد الوطني",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ac%d9%88%d8%a7%d9%87%d8%b1%d9%8a-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%b5%d8%b1%d9%81-%d9%8a%d9%83%d8%aa%d8%b3%d9%8a-%d8%a3%d9%87%d9%85%d9%8a%d8%a9/",
        "published": "2025-07-01T09:02:00+00:00",
        "summary": "أكد والي بنك المغرب، عبد اللطيف الجواهري، زمس الإثنين بالرباط، أن إصلاح نظام الصرف يكتسي أهمية راهنية كبرى بالنسبة لمستقبل الاقتصاد الوطني، ويندرج في إطار مسار الإصلاحات الهيكلية الهادفة إلى تعزيز مرونته. وقال الجواهري، في كلمة له أمام لجنة المالية والتخطيط والتنمية الاقتصادية بمجلس المستشارين حول إصلاح نظام سعر الصرف، إن \"المغرب، في ظل رؤية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مباحثات لتعزيز العلاقات التجارية بين جهة طنجة تطوان الحسيمة وإيطاليا",
        "link": "https://tanja24.com/%d9%85%d8%a8%d8%a7%d8%ad%d8%ab%d8%a7%d8%aa-%d9%84%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86/",
        "published": "2025-07-01T09:01:38+00:00",
        "summary": "عقد رئيس غرفة التجارة والصناعة والخدمات لجهة طنجة-تطوان-الحسيمة، عبد اللطيف أفيلال، أمس الاثنين بطنجة، مباحثات مع مدير مكتب الوكالة الإيطالية للتجارة الخارجية بالدار البيضاء، فرانشيسكو بانييني لبحث سبل تطوير العلاقات الاقتصادية والمبادلات التجارية بين شمال المملكة المغربية وإيطاليا. وأكد عبد اللطيف أفيلال، في كلمة بالمناسبة، على أهمية العلاقات التاريخية والسياسية بين إيطاليا والمغرب عموما، وجهة [...]\nظهرت المقالة مباحثات لتعزيز العلاقات التجارية بين جهة طنجة تطوان الحسيمة وإيطاليا أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انطلاق أول مناظرة وطنية حول الذكاء الاصطناعي بالمغرب بمشاركة 2000 خبير ومسؤول",
        "link": "https://alyaoum24.com/1973554.html",
        "published": "2025-07-01T09:00:58+00:00",
        "summary": "تنطلق اليوم الثلاثاء فعاليات أول مناظرة وطنية حول الذكاء الاصطناعي في المغرب، بحضور حوالي  2000 مشارك من وزراء ومسؤولين حكوميين وخبراء مغاربة ودوليين، وذلك في مقر جامعة محمد السادس التقنية بمدينة تكنوبوليس – سلا. المناظرة، التي تنظمها وزارة الانتقال الرقمي وتدوم يومين، تنعقد تحت شعار: « استراتيجية فعالة وأخلاقية للذكاء الاصطناعي في خدمة مجتمعنا »، تهدف إلى [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الكونغرس البيروفي يجدد تأكيد دعمه للوحدة الترابية للمملكة",
        "link": "https://ar.hibapress.com/details-635888.html",
        "published": "2025-07-01T08:58:56+00:00",
        "summary": "هبة بريس\n\nجدد رئيس كونغرس جمهورية البيرو، إدواردو سالهوانا كافيديس، الاثنين بالرباط، التأكيد على دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي التي تقدم بها المغرب باعتبارها الحل الوحيد للنزاع المفتعل حول الصحراء المغربية.\n\nونقل بلاغ لمجلس النواب عن السيد سالهوانا كافيديس تنويهه خلال مباحثات أجراها مع رئيس المجلس، راشيد الطالبي العلمي، بمستوى علاقات التعاون وبأواصر الصداقة العريقة التي تربط بين البيرو والمغرب، مشيرا إلى أن البلدين تجمعهما العديد من القيم المشتركة كالديمقراطية، والدفاع عن حقوق الانسان والحرية، والتشبث بالسلم والاستقرار.\n\nوأكد المسؤول البيروفي، وفق البلاغ، عزم بلاده الاستفادة من التجربة والريادة المغربية في عدد من الميادين التي أصبحت فيها المملكة نموذجا يحتذي به تحت القيادة والرؤية الحكيمة لجلالة الملك محمد السادس.\n\nمن جهته، يضيف البلاغ، أعرب السيد الطالبي العلمي للسيد سالهوانا كافيديس عن شكره للموقف الإيجابي للكونغرس البيروفي بخصوص قضية الصحراء المغربية، ودعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي التي تقدمت بها من أجل تسوية هذا الملف.\n\nكما استعرض رئيس مجلس النواب بالمناسبة الأوراش التنموية الكبرى التي يقودها صاحب الجلالة الملك محمد السادس، مبرزا مختلف مظاهر التنمية والتطور التي تشهدها المملكة بصفة عامة، والأقاليم الجنوبية على وجه الخصوص.\n\nحضر هذه المباحثات رئيس مجموعة الصداقة البرلمانية المغرب-البيرو، مصطفى إبراهيمي، وأعضاء الوفد البرلماني المرافق لرئيس كونغرس جمهورية البيرو الذي يقوم حاليا بزيارة رسمية للمملكة تستمر إلى غاية 6 يوليوز المقبل بدعوة من رئيس مجلس النواب.\n\nوعلاوة على رئيس الكونغرس، يضم الوفد البرلماني البيروفي كلا من النائبة الأولى للرئيس، باتريسيا خواريس غاليكوس، ورئيسة لجنة الشؤون الخارجية، أوريستيلا آنا أوباندو مورغان، وممثلة المجموعة الجيوسياسية لأمريكا اللاتينية والكاراييب لدى اللجنة التنفيذية للاتحاد البرلماني الدولي، ماريا ديل كارمن ألفا برييتو، وأعضاء الكونغرس خوسي كويتو أسيرفي وروزانجيلا أندريا بارباران ريس، وباريدس فونسيكا كارول إيفت.",
        "source": "هبة بريس"
    },
    {
        "title": "تهريب وغسل أموال المخدرات عبر لوحات فنية",
        "link": "https://howiyapress.com/%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d9%88%d8%ba%d8%b3%d9%84-%d8%a3%d9%85%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-%d8%b9%d8%a8%d8%b1-%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d9%81%d9%86/",
        "published": "2025-07-01T08:52:13+00:00",
        "summary": "هوية بريس-متابعات ضبطت المراقبة الجمركية بمعبر مليلية المحتلة عشر لوحات فنية ملفوفة في صندوق أمتعة بإحدى السيارات القادمة من الناظور. وأكدت مصادر جريدة &#8220;الصباح&#8221; أن إدارة الجمارك والضرائب غير المباشرة...\nThe post تهريب وغسل أموال المخدرات عبر لوحات فنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "عودة الأمطار .. اقتصاد المملكة نمو فاق التوقعات",
        "link": "https://howiyapress.com/%d8%b9%d9%88%d8%af%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d9%85%d9%85%d9%84%d9%83%d8%a9-%d9%86%d9%85%d9%88-%d9%81%d8%a7%d9%82-%d8%a7/",
        "published": "2025-07-01T08:49:30+00:00",
        "summary": "هوية بريس &#8211; متابعة عودة الأمطار .. اقتصاد المملكة نمو فاق التوقعات بصم اقتصاد المملكة على أداء فاق التوقعات خلال الفصل الأول من سنة 2025، وذلك بعد العودة النسبية للأمطار...\nThe post عودة الأمطار .. اقتصاد المملكة نمو فاق التوقعات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حجز 200 كلغ من اللحوم الفاسدة بمراكش",
        "link": "https://ar.hibapress.com/details-635886.html",
        "published": "2025-07-01T08:45:12+00:00",
        "summary": "هبة بريس - محمد ضاهر\n \nتمكنت لجنة ولائية يوم امس الاثنين من حجز أزيد من 200 كيلوغرام من اللحوم فاسدة من داخل محل للجزارة بحي تالوجت بالحي المحمدي مقاطعة جلي بمراكش.\n\nوتمت مصادرة اللحوم من طرف اللجنة الولائية، بعد ضبطها موضوعة ومعروضة في ظروف غير صالحة ولا تتوفر على السلامة الصحية.\n\nالحملة انطلقت بتوجيهات من والي جهة مراكش اسفي من أجل تكثيف عمليات المراقبة على محلات بيع الأطعمة والمأكولات\nخصوصا خلال فصل الصيف الذي يعرف توفد العديد من الزوار على المدينة الحمراء.",
        "source": "هبة بريس"
    },
    {
        "title": "شهداء بغارات على غزة والموت يهدد مئات المرضى والجرحى بالمستشفيات",
        "link": "https://howiyapress.com/%d8%b4%d9%87%d8%af%d8%a7%d8%a1-%d8%a8%d8%ba%d8%a7%d8%b1%d8%a7%d8%aa-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%88%d8%a7%d9%84%d9%85%d9%88%d8%aa-%d9%8a%d9%87%d8%af%d8%af-%d9%85%d8%a6%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-07-01T08:32:37+00:00",
        "summary": "هوية بريس-متابعات أعلنت مصادر طبية في قطاع غزة استشهاد 24 فلسطينيا منذ فجر الثلاثاء، بينهم 11 من منتظري المساعدات، بقصف وغارات إسرائيلية، في حين حذرت وزارة الصحة بأن نفاد الوقود بالقطاع يهدد...\nThe post شهداء بغارات على غزة والموت يهدد مئات المرضى والجرحى بالمستشفيات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مباحثات لتعزيز العلاقات التجارية بين جهة طنجة-تطوان-الحسيمة وإيطاليا",
        "link": "https://presstetouan.com/%d9%85%d8%a8%d8%a7%d8%ad%d8%ab%d8%a7%d8%aa-%d9%84%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86/",
        "published": "2025-07-01T08:30:55+00:00",
        "summary": "بريس تطوان عقد رئيس غرفة التجارة والصناعة والخدمات لجهة طنجة-تطوان-الحسيمة، عبد اللطيف أفيلال، أمس الاثنين بطنجة، مباحثات مع مدير مكتب الوكالة الإيطالية للتجارة الخارجية بالدار البيضاء، فرانشيسكو بانييني لبحث سبل تطوير العلاقات الاقتصادية والمبادلات التجارية بين شمال المملكة المغربية وإيطاليا. وأكد عبد اللطيف أفيلال، في كلمة بالمناسبة، على أهمية العلاقات التاريخية والسياسية بين إيطاليا والمغرب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "محاكمة مغربي في فرنسا بتهمة تصفية زوجته وشقيقتها",
        "link": "https://nichan.ma/307579/",
        "published": "2025-07-01T08:30:51+00:00",
        "summary": "بدأت، أمس الإثنين، محاكمة مغربي يبلغ 41 عامًا، متهم بقتل زوجته وشقيقتها عام 2023 بالقرب من أليس جنوب فرنسا، ويواجه عقوبة السجن مدى الحياة. وعلّق محمد ع. على التهم الموجهة إليه بالقول: “بالنسبة إلى فاطمة (شقيقة زوجته)، نعم. لكن بالنسبة إلى زوجتي، كان حادثًا”. ويُفترض أن يصدر، الأربعاء، الحكم بحق عامل البناء الذي جاء إلى [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "فريق “NEXT LEVEL” من طنجة يفوز بالمركز الأول في مسابقة دولية للروبوت بأمريكا",
        "link": "https://tanja24.com/%d9%81%d8%b1%d9%8a%d9%82-next-level-%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d9%81%d9%88%d8%b2-%d8%a8%d8%a7%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%a3%d9%88%d9%84-%d9%81%d9%8a-%d9%85/",
        "published": "2025-07-01T08:25:45+00:00",
        "summary": "فاز الفريق المغربي &#8220;NEXT LEVEL&#8221;، التابع لمركز &#8220;Activelabs&#8221; في طنجة، بالمركز الأول في مشروع الابتكار خلال المسابقة الدولية المرموقة للروبوتات &#8220;Open Florida Sunshine&#8221;، التي أقيمت في دايتونا بيتش بالولايات المتحدة الأمريكية في الفترة من 24 إلى 28 يونييو. وتحتفي هذه المسابقة، التي شهدت مشاركة 96 فريقا يضم مواهب شابة من جميع أنحاء العالم في إطار [...]\nظهرت المقالة فريق &#8220;NEXT LEVEL&#8221; من طنجة يفوز بالمركز الأول في مسابقة دولية للروبوت بأمريكا أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ترامب: بدوننا كان سيعود ماسك لجنوب إفريقيا",
        "link": "https://ar.hibapress.com/details-635884.html",
        "published": "2025-07-01T08:24:54+00:00",
        "summary": "هبة بريس - وكالات\n\nتصاعد التوتر بشكل غير مسبوق بين الرئيس الأميركي دونالد ترامب ورجل الأعمال الملياردير إيلون ماسك، على خلفية مشروع قانون خفض الضرائب وزيادة الإنفاق الحكومي الذي يناقشه الكونغرس، وسط انقسام حاد بين الجمهوريين والديمقراطيين.\n\nوفي منشور شديد اللهجة عبر منصته \"تروث سوشيال\"، وجّه ترامب انتقادات مباشرة لماسك، متّهما إياه بالاعتماد المفرط على الأموال العامة لإبقاء شركاته مثل \"تسلا\" و\"سبيس إكس\" قيد العمل.\n\nوقال ترامب نصا: \"إيلون يحصل على إعانات حكومية أكثر من أي شخص في التاريخ، وبدونها كان سيضطر لإغلاق شركاته والعودة إلى جنوب إفريقيا\".\n\nوأضاف: \"دون إطلاق الصواريخ والأقمار الصناعية وإنتاج السيارات الكهربائية (وهي إنجازات إيلون ماسك).. كان سيوفر بلدنا ثروة هائلة\".",
        "source": "هبة بريس"
    },
    {
        "title": "رفاق بونو يُسقطون السيتي ويبلغون ربع نهائي المونديال",
        "link": "https://www.almaghreb24.com/%d8%b1%d9%81%d8%a7%d9%82-%d8%a8%d9%88%d9%86%d9%88-%d9%8a%d9%8f%d8%b3%d9%82%d8%b7%d9%88%d9%86-%d8%a7%d9%84%d8%b3%d9%8a%d8%aa%d9%8a-%d9%88%d9%8a%d8%a8%d9%84%d8%ba%d9%88%d9%86-%d8%b1%d8%a8%d8%b9-%d9%86/",
        "published": "2025-07-01T08:23:40+00:00",
        "summary": "بلغ الهلال السعودي الدور ربع النهائي من مسابقة كأس العالم للأندية بكرة القدم، إثر فوزه المفاجئ على مانشستر سيتي الإنجليزي 4-3 بعد التمديد، وذلك عقب تعادلهما 2-2، فجر الثلاثاء، في الوقت الأصلي على ملعب كامبينغ وورلد ستاديوم في أورلاندو. وسجل للهلال كل من البرازيليين ماركوس ليوناردو (46 و112) ومالكوم (52) والسنغالي كاليدو كوليبالي (94)، وللسيتي [...]\nظهرت المقالة رفاق بونو يُسقطون السيتي ويبلغون ربع نهائي المونديال أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "توقعات أحوال الطقس اليوم الثلاثاء بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a7%d8%a1-%d8%a8%d8%a7%d9%84-12/",
        "published": "2025-07-01T08:19:55+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة. ومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية. [...]\nظهرت المقالة توقعات أحوال الطقس اليوم الثلاثاء بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "القضاء المغربي يثبت الحكم بسجن حميد المهداوي إثر شكاية من وزير العدل",
        "link": "https://almap.press/2025/07/01/%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%ab%d8%a8%d8%aa-%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d8%a8%d8%b3%d8%ac%d9%86-%d8%ad%d9%85%d9%8a%d8%af-%d8%a7%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2582%25d8%25b6%25d8%25a7%25d8%25a1-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8%25d9%258a-%25d9%258a%25d8%25ab%25d8%25a8%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25ad%25d9%2583%25d9%2585-%25d8%25a8%25d8%25b3%25d8%25ac%25d9%2586-%25d8%25ad%25d9%2585%25d9%258a%25d8%25af-%25d8%25a7%25d9%2584",
        "published": "2025-07-01T08:19:54+00:00",
        "summary": "قضت محكمة الاستئناف في الرباط بتأييد الحكم الصادر ضد الصحافي حميد المهداوي، والذي يقضي بسجنه لمدة سنة ونصف ودفع غرامة مالية كبيرة، وذلك بعد شكاية تقدم بها وزير العدل عبد اللطيف وهبي. التهمة الموجهة للمهداوي تتعلق بنشر أقوال وادعاءات اعتبرت كاذبة ومسيئة، مست بمسؤول حكومي بارز، وهو ما اعتبره القضاء تشهيرا وسبا علنيا. القضية أثارت نقاشا واسعا حول حرية التعبير وحدودها، حيث يعتبر البعض أن المهداوي تجاوز دوره الإعلامي، بينما يرى آخرون أن المتابعة القضائية جاءت في سياق تضييق على الأصوات المنتقدة. ومع تثبيت الحكم الاستئنافي، يبقى أمام المهداوي خيار اللجوء إلى محكمة النقض، آخر مراحل التقاضي. وكان للمهداوي سوابق قضائية مرتبطة بتغطيته لأحداث حراك الريف، كما أثارت قناته على يوتيوب جدلا واسعا بسبب أسلوبه المثير للجدل، وهو ما جعله هدفا لانتقادات رسمية ونقابية، خاصة وأنه لم يتم الاعتراف به من طرف النقابة الوطنية للصحافة. القضية تعيد إلى الواجهة الأسئلة الحارقة حول العلاقة بين الإعلام والسياسة، ومتى تتحول حرية التعبير إلى جريمة يعاقب عليها القانون.\nThe post القضاء المغربي يثبت الحكم بسجن حميد المهداوي إثر شكاية من وزير العدل appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "عين حرودة تستيقظ على ف-اج-عة “الجوطية”: حريق هائل يكشف ضعف معايير السلامة.",
        "link": "https://almap.press/2025/07/01/%d8%b9%d9%8a%d9%86-%d8%ad%d8%b1%d9%88%d8%af%d8%a9-%d8%aa%d8%b3%d8%aa%d9%8a%d9%82%d8%b8-%d8%b9%d9%84%d9%89-%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d8%a7%d9%84%d8%ac%d9%88%d8%b7%d9%8a%d8%a9-%d8%ad%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b9%25d9%258a%25d9%2586-%25d8%25ad%25d8%25b1%25d9%2588%25d8%25af%25d8%25a9-%25d8%25aa%25d8%25b3%25d8%25aa%25d9%258a%25d9%2582%25d8%25b8-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2581%25d8%25a7%25d8%25ac%25d8%25b9%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2588%25d8%25b7%25d9%258a%25d8%25a9-%25d8%25ad%25d8%25b1",
        "published": "2025-07-01T08:10:52+00:00",
        "summary": "شهدت منطقة عين حرودة فجر الثلاثاء، فاتح يوليو 2025، ف-اجع-ة حقيقية مع اندلاع حريق ضخم التهم &#8220;الجوطية&#8221; الشهيرة، ليوقظ بذلك الأهالي على مشاهد من الرعب والهلع. هذا الحادث المروع لم يخلف إصابات بشرية حتى الآن، لكنه أحدث خسائر مادية فادحة وأعاد إلى الواجهة مشكلة غياب معايير السلامة في هذه السوق العشوائية. عقارب الساعة كانت تشير إلى الساعات الأولى من الصباح عندما بدأت ألسنة اللهب تتصاعد من قلب &#8220;الجوطية&#8221; بعين حرودة. انتشار النيران كان سريعًا ومرعبًا، حيث التهمت عشرات المتاجر العشوائية التي كانت تعج بالبضائع سريعة الاشتعال. مصادر محلية تحدثت عن سماع دوي انف-جارات متفرقة، يُرجح أنها ناجمة عن مواد كيميائية أو مواد قابلة للانفجار كانت مخزنة دون أدنى شروط للسلامة. المشهد كان أشبه بك-ابوس، مع تصاعد الدخان الأسود وتناثر الشرر، بينما كان التجار والسكان يراقبون بصدمة وفزع مصدر رزقهم ومنازلهم وهي مهددة. وهرعت عناصر الوقاية المدنية إلى موقع الح-ريق فور تلقيها البلاغ، وبدأت على الفور جهودها الحثيثة للسيطرة على النيران ومحاصرتها. وقد تضافرت جهودهم مع تضامن عدد من المواطنين الذين خاط-روا بحياتهم للمساعدة في إخلاء بعض السلع والمواد الخطرة، في محاولة يائسة لتجنب تفاقم الوضع. ورغم الجهود الجبارة المبذولة، استمرت النيران في الاشتعال لساعات طويلة، ما يعكس حجم الك-ارثة وصعوبة التعامل مع حريق بهذا الحجم في منطقة تفتقر لأبسط شروط السلامة. الحريق في &#8220;جوطية&#8221; عين حرودة ليس مجرد حادث عابر، بل هو ناقوس خطر يدق ليُعيد تسليط الضوء على وضعية هذه الفضاءات التجارية العشوائية. فـ&#8221;الجوطية&#8221; تُعد واحدة من &#8220;النقاط السوداء&#8221; في المنطقة، بسبب غياب التنظيم، والافتقار التام لوسائل الوقاية والسلامة الضرورية لمواجهة مثل هذه الكوارث. إن هذا الحادث يُجدد مطالب المواطنين والفاعلين المحليين بضرورة تدخل...\nThe post عين حرودة تستيقظ على ف-اج-عة &#8220;الجوطية&#8221;: حريق هائل يكشف ضعف معايير السلامة. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "توقعات طقس المغرب",
        "link": "https://howiyapress.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-3/",
        "published": "2025-07-01T08:09:52+00:00",
        "summary": "هوية بريس &#8211; متابعة توقعات طقس المغرب تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط،...\nThe post توقعات طقس المغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اللجنة المشتركة تطالب برد الاعتبار للأستاذة سناء المطرودة من عملها بسبب نقابها",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%84%d8%ac%d9%86%d8%a9-%d8%a7%d9%84%d9%85%d8%b4%d8%aa%d8%b1%d9%83%d8%a9-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%b1%d8%af-%d8%a7%d9%84%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1-%d9%84%d9%84/",
        "published": "2025-07-01T08:05:31+00:00",
        "summary": "هوية بريس &#8211; متابعة طالبت اللجنة المشتركة للدفاع عن المعتقلين الإسلاميين برد الاعتبار للأستاذة سناء المطرودة من عملها بإحدى المدارس الخاصة بطنجة بسبب نقابها. كما طالبت اللجنة في بيان لها بـ&#8221;إلغاء...\nThe post اللجنة المشتركة تطالب برد الاعتبار للأستاذة سناء المطرودة من عملها بسبب نقابها appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "طقس الثلاثاء.. استمرار موجة الحر بعدد من مناطق المملكة",
        "link": "https://ar.hibapress.com/details-635882.html",
        "published": "2025-07-01T08:05:24+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة.\n\nومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية.\n\nكما يتوقع تسجيل هبات رياح قوية نوعا ما بكل من الأقاليم الصحراوية للمملكة ومنطقة طنجة، حيث ستكون مرفوقة بتطاير غبار محليا.\n\nوستتراوح درجات الحرارة الدنيا ما بين 24 و31 درجة بالجنوب الشرقي للبلاد، وبالمناطق الشمالية والوسطى وشرق الأقاليم الصحراوية، بينما ستكون ما بين 18 و24 درجة في ما تبقى من ربوع المملكة.\n\nأما درجات الحرارة خلال النهار، فستعرف انخفاضا ضئيلا فوق المناطق الوسطى ولن تتغير كثيرا بباقي المناطق.\n\nوسيكون البحر هادئا إلى محليا قليل الهيجان بالمنطقة المتوسطية، وهادئا إلى قليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج ما بين كاب سبارتيل والعيون، وهائجا بباقي السواحل.",
        "source": "هبة بريس"
    },
    {
        "title": "طقس الثلاثاء: أجواء حارة بأغلب الجهات",
        "link": "https://alyaoum24.com/1973549.html",
        "published": "2025-07-01T08:00:10+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة. ومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية. كما [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "إجراء قضائي في سبتة ضد مهاجر جزائري متهم بالاعتداء الجنسي",
        "link": "https://presstetouan.com/%d8%a5%d8%ac%d8%b1%d8%a7%d8%a1-%d9%82%d8%b6%d8%a7%d8%a6%d9%8a-%d9%81%d9%8a-%d8%b3%d8%a8%d8%aa%d8%a9-%d8%b6%d8%af-%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d9%85%d8%aa%d9%87/",
        "published": "2025-07-01T08:00:04+00:00",
        "summary": "بريس تطوان ألقت الشرطة الوطنية الإسبانية بمدينة سبتة المحتلة، يوم السبت الماضي، القبض على مقيم جزائري في مركز الإقامة المؤقتة للمهاجرين، على خلفية اتهامات تتعلق بالاعتداء الجنسي. وبحسب ما أوردته صحيفة &#8220;ألفارو&#8221; المحلية، جاء الاعتقال بعد تلقي بلاغ رسمي من طرف الضحية، ما دفع الأجهزة الأمنية إلى التحرك بشكل فوري وفتح تحقيق في الموضوع. ووفق [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الحكومة تواجه تهمة \"الاستهتار بالشعب\" و\"خرق الدستور\" بسبب غياب أخنوش وعدد من الوزراء عن جلسة المساءلة الشهرية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d9%88%d8%a7%d8%ac%d9%87-%d8%aa%d9%87%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d9%87%d8%aa%d8%a7%d8%b1-%d8%a8%d8%a7%d9%84%d8%b4%d8%b9%d8%a8/",
        "published": "2025-07-01T08:00:00+00:00",
        "summary": "عادت الانتقادات مجددا لتلاحق الحكومة المغربية في مجلس النواب، بعد تسجيل غياب رئيسها عزيز أخنوش وعدد من وزرائه عن الجلسة الشهرية المخصصة لمساءلتهم حول السياسات العمومية، ما اعتبرته المعارضة خرقا واضحا للدستور و\"استهتارا\" بالمؤسسة التشريعية وبالمواطنين المغاربة. واقتصرت الجلسة التي عُقدت أمس الاثنين 30 يونيو، على حضور 3 وزراء فقط من أصل 9، في غياب [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "حينما تصبح العبادة عادة لا روح فيها",
        "link": "https://howiyapress.com/%d8%ad%d9%8a%d9%86%d9%85%d8%a7-%d8%aa%d8%b5%d8%a8%d8%ad-%d8%a7%d9%84%d8%b9%d8%a8%d8%a7%d8%af%d8%a9-%d8%b9%d8%a7%d8%af%d8%a9-%d9%84%d8%a7-%d8%b1%d9%88%d8%ad-%d9%81%d9%8a%d9%87%d8%a7/",
        "published": "2025-07-01T07:52:26+00:00",
        "summary": "هوية بريس &#8211; د.رشيد بن كيران يركع… يسجد… يرفع يديه بالدعاء… لكن في أعماقه، لا شيء يتحرك. يمضي من صلاة إلى أخرى، ومن رمضان إلى رمضان، ومن عمرة الى أخرى، ومن...\nThe post حينما تصبح العبادة عادة لا روح فيها appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "السكوري: الحكومة تعتزم توسيع التكوين بالتدرج المهني ليشمل 100 ألف مستفيد هذه السنة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b3%d9%83%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b9%d8%aa%d8%b2%d9%85-%d8%aa%d9%88%d8%b3%d9%8a%d8%b9-%d8%a7%d9%84%d8%aa%d9%83%d9%88%d9%8a%d9%86-%d8%a8/",
        "published": "2025-07-01T07:42:52+00:00",
        "summary": "هوية بريس &#8211; و م ع أفاد وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري، اليوم الاثنين، بأن الحكومة تعتزم توسيع التكوين بالتدرج المهني لينتقل من 31 ألف مستفيد...\nThe post السكوري: الحكومة تعتزم توسيع التكوين بالتدرج المهني ليشمل 100 ألف مستفيد هذه السنة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فضيحة في لانابيك: الكاتبة العامة للسكوري تحتجز أجور المستخدمين!",
        "link": "https://nichan.ma/307577/",
        "published": "2025-07-01T07:38:24+00:00",
        "summary": "بعد الضجة التي أعقبت إعفاء المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات، أكدت مصادر متطابقة لـ نيشان أن رواتب مئات المستخدمين بالوكالة تم احتجازها من طرف الكاتبة العامة بوزارة الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، التي تسلمت مفاتيح الوكالة مؤقتا، وسط اتهامات مثيرة للجدل. وذكرت المصادر ذاتها أن صرف أجور المئات من المستخدمين أصبح مرهونًا [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الثلاثاء",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7-135/",
        "published": "2025-07-01T07:30:39+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة. ومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الجامعة المغربية للتأمين تُصدر العدد العاشر من نشرتها للتأمين",
        "link": "https://alaan.ma/?p=70992",
        "published": "2025-07-01T07:29:00+00:00",
        "summary": "أعلنت الجامعة المغربية للتأمين عن صدور العدد العاشر من نشرتها الإخبارية نصف السنوية &#8220;نشرة التأمين&#8221;، والذي يسلّط الضوء على التحولات الكبرى التي يعرفها القطاع، من خلال مشاريع هيكلية، وتطورات تنظيمية بارزة، وانفتاح واسع على الصعيد الدولي. أبرز [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "برادة: الرقمنة ساهمت في تسهيل عملية إجراء امتحانات البكالوريا في مختلف مراحلها",
        "link": "https://tanja24.com/%d8%a8%d8%b1%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%b3%d8%a7%d9%87%d9%85%d8%aa-%d9%81%d9%8a-%d8%aa%d8%b3%d9%87%d9%8a%d9%84-%d8%b9%d9%85%d9%84%d9%8a%d8%a9-%d8%a5%d8%ac%d8%b1/",
        "published": "2025-07-01T07:15:41+00:00",
        "summary": "أكد وزير التربية الوطنية والتعليم الأولي والرياضة، سعد برادة، الاثنين، خلال جلسة الأسئلة الشفوية بمجلس النواب، أن اعتماد الرقمنة ساهم في تسهيل عملية إجراء الدورة العادية للامتحان الوطني الموحد لنيل شهادة البكالوريا، برسم دورة يونيو 2025 في مختلف مراحلها. وأبرز الوزير، في معرض جوابه عن أسئلة في إطار وحدة الموضوع حول &#8220;نتائج الدولة العادية لامتحانات [...]\nظهرت المقالة برادة: الرقمنة ساهمت في تسهيل عملية إجراء امتحانات البكالوريا في مختلف مراحلها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "تحت الدف",
        "link": "https://assabah.ma/856392.html",
        "published": "2025-07-01T05:51:59+00:00",
        "summary": "اجتهدت الحكومة في تنويع برامج التشغيل، لامتصاص البطالة، ومع ذلك، أخفقت في تحقيق المبتغى بتخفيض نسبها من 13.3 في المائة إلى أقل من 10، لأسباب كثيرة. ووضعت الحكومة خطة للتشغيل، تكلفت بها وزارة الإدماج الاقتصادي والمقاولة الصغرى والشغل والكفاءات، بكلفة 15 مليار درهم، ولم تحقق النجاح لغيابأكمل القراءة &#187;\nالمقالة تحت الدف fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "إيقاف منتحل صفة شرطي بسلا",
        "link": "https://assabah.ma/856185.html",
        "published": "2025-07-01T05:46:06+00:00",
        "summary": "أحالت عناصر الفرقة الحضرية للشرطة القضائية بالمنطقة الأمنية العيايدة بسلا، على وكيل الملك لدى ابتدائية المدينة، أخيرا، رجلا وامرأتين، بعد متابعتهم بتهم الفساد، والتدخل بغير صفة في وظيفة عامة والقيام بعمل من أعمالها، وانتحال صفة منظمة قانونا، والتهديد بنسبة أمور شائنة، ومحاولة النصب، وجلب أشخاص لممارسة البغاء،أكمل القراءة &#187;\nالمقالة إيقاف منتحل صفة شرطي بسلا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "المغرب يستهدف جذب مليون سائح صيني بحلول 2030",
        "link": "https://alaan.ma/?p=71013",
        "published": "2025-07-01T05:45:00+00:00",
        "summary": "يستهدف المكتب الوطني المغربي للسياحة جذب مليون سائح صيني بحلول عام 2030، ضمن خطة للترويج للسياحة المغربية في السوق الصينية. ووقع المكتب المغربي للسياحة وشركة الطيران &#8220;تشاينا إيسترن إيرلاينز&#8221; اتفاقًا لتعزيز الترويج للمغرب في السوق الصينية، وإطلاق [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تهريب وغسل أموال بلوحات فنية",
        "link": "https://assabah.ma/856388.html",
        "published": "2025-07-01T05:41:43+00:00",
        "summary": "ضبطت المراقبة الجمركية بمعبر مليلية المحتلة عشر لوحات فنية ملفوفة في صندوق أمتعة بإحدى السيارات القادمة من الناظور. وأكدت مصادر &#8220;الصباح&#8221; أن إدارة الجمارك والضرائب غير المباشرة تلقت إشعارات من نظيرتها الإسبانية والأوربية، بشأن شبكة تضم مغاربة وإسبانا وأفرادا يحملون جنسيات مختلفة تنشط في تهريب أموال المخدراتأكمل القراءة &#187;\nالمقالة تهريب وغسل أموال بلوحات فنية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "جريمة مقنعة أمام الوكيل العام بالبيضاء",
        "link": "https://assabah.ma/856182.html",
        "published": "2025-07-01T05:41:43+00:00",
        "summary": "توصل صالح التزاري، الوكيل العام للملك لدى محكمة الاستئناف بالبيضاء، أخيرا، بشكاية من قبل مهاجرة مغربية تعتبر فيها وفاة والدها المحامي جريمة مقنعة، بعد نجاح الجناة في التمويه بترجيح كفة الانتحار لضمان الإفلات من العقاب، ملتمسة من المسؤول القضائي إخراج القضية من الحفظ لسبر أغوار جريمة كاملةأكمل القراءة &#187;\nالمقالة جريمة مقنعة أمام الوكيل العام بالبيضاء fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/856387.html",
        "published": "2025-07-01T05:41:41+00:00",
        "summary": "&#60; جثة شهدت مصالح الدرك الملكي بالهراويين حالة استنفار، زوال أول أمس (الأحد)، بعد العثور على جثة شخص بمنطقة خلاء، راجت في البداية أخبار أنها ضحية جريمة قتل. وبتعليمات من النيابة العامة، نقلت الجثة إلى مصلحة الطب الشرعي لتشريحها، مع فتح أبحاث وتحريات للتأكد من أن تكونأكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تفكيك شبكة لتزوير “رسوم الولادة”",
        "link": "https://assabah.ma/856181.html",
        "published": "2025-07-01T05:40:27+00:00",
        "summary": "كشفت الشرطة الوطنية الإسبانية في مليلية المحتلة، أخيرا، عن تفكيك شبكة إجرامية مغربية متورطة في تزوير &#8220;رسوم الولادة&#8221;، بهدف الاحتيال على السلطات الإسبانية والحصول على وثائق قانونية تتيح الدخول إلى فضاء “شنغن”. وأسفرت العملية عن إيقاف ثلاثة مغاربة، وجهت إليهم تهمة تزوير الوثائق، بعد انتحالهم صفة قاصرينأكمل القراءة &#187;\nالمقالة تفكيك شبكة لتزوير “رسوم الولادة” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سائق طاكسي يقتل زبونته",
        "link": "https://assabah.ma/856385.html",
        "published": "2025-07-01T05:40:14+00:00",
        "summary": "تجري مصالح الشرطة القضائية بالمنطقة الأمنية الحي الحسني بالبيضاء، منذ صباح أول أمس (الأحد)، أبحاثا لإيقاف سائق سيارة أجرة، متورط في قتل فتاة ببقر بطنها، ومحاولته التخلص من جثتها بلفها في بطانية لرميها في الشارع. وعلمت &#8220;الصباح&#8221; أن سائق سيارة الأجرة يعيش، رفقة ابنه القاصر، بشقة بحيأكمل القراءة &#187;\nالمقالة سائق طاكسي يقتل زبونته fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "نادي عكاظ للإبداع الأدبي بثانوية المروة يحتفي بإصدار مجموعة”أقلام على موعد مع النور”",
        "link": "https://alaan.ma/?p=70989",
        "published": "2025-07-01T05:27:00+00:00",
        "summary": "في أجواء بهيجة مفعمة بالفرح والإبداع، احتضنت الثانوية الإعدادية المروة الرائدة، التابعة للمديرية الإقليمية بالمحمدية، جهة الدار البيضاء سطات، المملكة الغربية، حفلاً ثقافياً مميزاً بمناسبة توقيع المجموعة القصصية &#8220;أقلام على موعد مع النور&#8221;، الصادرة عن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بونو الأسطوري يقود الهلال لإقصاء مانشستر سيتي من كأس العالم للأندية",
        "link": "https://ar.hibapress.com/details-635879.html",
        "published": "2025-07-01T03:54:01+00:00",
        "summary": "هبة بريس- رياضة\nقاد الحارس الدولي المغربي ياسين بونو فريق الهلال السعودي لتحقيق فوز تاريخي على مانشستر سيتي بنتيجة (4-3) بعد ملحمة كروية مثيرة امتدت حتى الأشواط الإضافية، ضمن منافسات ثمن نهائي كأس العالم للأندية.\nشهدت المباراة واحدة من أقوى المواجهات في تاريخ البطولة، حيث تبادل الفريقان السيطرة والأهداف، في لقاء اتسم بالإثارة، والندية، واللحظات الدرامية التي خطفت أنفاس الجماهير.\nافتتح مانشستر سيتي التسجيل مبكرًا بعد ارتباك دفاعي من الهلال، إلا أن الهدف أثار الجدل بسبب لمسة يد واضحة، رفض الحكم العودة لتقنية الفيديو بشأنها، ما زاد من حدة احتجاج لاعبي الهلال.\nومع بداية الشوط الثاني، عاد الهلال بقوة، وسجل هدف التعادل، ثم أضاف هدف التقدم وسط ضغط متواصل. لكن السيتي لم يتأخر في الرد، وعادل النتيجة من جديد، لينتهي الوقت الأصلي بنتيجة (2-2).\nفي الأوقات الحرجة، تألق ياسين بونو بشكل لافت، وتصدى ببراعة لسلسلة من الكرات الخطيرة، وأثبت مجددًا قيمته كأحد أفضل حراس العالم، مانحًا فريقه الأمان والثقة في لحظات حاسمة.\nوفي الشوط الإضافي الأول، سجل كوليبالي الهدف الثالث للهلال بضربة رأسية رائعة، قبل أن يعدل السيتي النتيجة من جديد، ولكن بونو واصل التألق ومنع الهدف الرابع في عدة مناسبات.\nثم جاء الحسم في الشوط الإضافي الثاني، عندما أحرز البرازيلي ليوناردو الهدف الرابع للهلال، وسط فرحة جنونية من الجماهير. بينما تولّى بونو حماية التقدم بصلابة، ليقود الزعيم الأزرق إلى ربع النهائي على حساب بطل أوروبا.\nليلة لا تُنسى، بطلها بونو، ووقودها روح الهلال.",
        "source": "هبة بريس"
    },
    {
        "title": "الهلال السعودي يهزم مانشستر سيتي الإنجليزي ويتأهل لربع نهائي كأس العالم للأندية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d9%8a%d9%87%d8%b2%d9%85-%d9%85%d8%a7%d9%86%d8%b4%d8%b3%d8%aa%d8%b1-%d8%b3%d9%8a%d8%aa%d9%8a-%d8%a7%d9%84%d8%a5%d9%86/",
        "published": "2025-07-01T03:53:35+00:00",
        "summary": "في مباراة مثيرة، فاز الهلال السعودي علي مانشستر سيتي الإنجليزي في ثمن نهائي كأس العالم للأندية بأربعة أهداف لثلاثة، ليتأهل إلى ربع نهائي البطولة لمواجهة فريق فلومينينسي البرازيلي. وتقدم مانشستر سيتي عن طريق برناردو سيلفا في الدقيقة 10، وسط مطالبات من الهلال بوجود لمسة يد على لاعب السيتي، ثم تعادل الهلال عن طريق ماركوس ليوناردو [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بونو نجم الشوط الأول أمام السيتي",
        "link": "https://www.almountakhab.com/node/16214547",
        "published": "2025-07-01T02:04:59+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحسيمة تستعد بكل حماس لاستقبال الملك لقضاء عطلته الصيفية",
        "link": "https://ar.hibapress.com/details-635874.html",
        "published": "2025-07-01T00:48:58+00:00",
        "summary": "فكري ولدعلي - هبة بريس\nتشهد مدينة الحسيمة في هذه الأيام حركية غير مسبوقة استعدادًا لاستقبال صاحب الجلالة الملك محمد السادس، الذي سيقضي عطلته الصيفية بين أحضان هذه المدينة الساحلية الخلابة. فقد تحولت الحسيمة إلى ورشة عمل كبيرة بفضل الجهود المكثفة التي يبذلها عامل إقليم الحسيمة السيد حسن زيتوني، الذي أبان عن حرص كبير على تهيئة المدينة بأفضل صورة ممكنة.\nعلى مدار الأسابيع الماضية، كان العامل رفقة فريق من المهندسين والخبراء يتجولون يوميًا في مختلف أحياء المدينة، مشرفين على عمليات التنظيف، والتزيين، وترميم البنية التحتية. هذه الزيارات الميدانية المتواصلة أظهرت اهتمامًا حقيقيًا بضرورة توفير بيئة نظيفة، مرتبة، وجذابة للسكان والزوار على حد سواء.\nولم تقتصر الأعمال على التنظيف فقط، بل شملت أيضًا تحسين المساحات الخضراء، وصيانة المرافق العامة، وتنظيم الكورنيش السياحي الذي يُعد من أبرز معالم المدينة. كل هذه الإجراءات تؤكد أن الحسيمة أصبحت جاهزة لاستقبال جلالة الملك في أجواء مثالية تعكس روح الانتماء والكرم التي يتمتع بها أهل الريف.\nإن جهود حسن زيتوني وطاقمه تعكس رؤية واضحة للعمل الجاد والالتزام بتقديم صورة مشرفة عن الحسيمة، وتبرهن على قدرة المسؤولين المحليين على مواجهة التحديات وتحقيق نتائج ملموسة. وبلا شك، فإن هذه الاستعدادات تساهم في تعزيز مكانة المدينة كوجهة سياحية متميزة وتبعث الأمل في نفوس سكانها بمستقبل تنموي واعد.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يمد يد السلام لسوريا الجديدة والعقوبات تُطوى",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%85%d8%af-%d9%8a%d8%af-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85-%d9%84%d8%b3%d9%88%d8%b1%d9%8a%d8%a7-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%88%d8%a7%d9%84/",
        "published": "2025-07-01T00:13:36+00:00",
        "summary": "وقع الرئيس الأمريكي، دونالد ترامب، الاثنين، مرسوما ينهي العقوبات الأمريكية على سوريا، المفروضة خلال حكم بشار الأسد، الذي أطيح به في دجنبر 2024. وأوضح المرسوم، الذي نشره البيت الأبيض على موقعه الإلكتروني، أن رفع العقوبات، الذي يدخل حيز التنفيذ في الأول من يوليوز، يهدف إلى &#8220;دعم سوريا مستقرة وموحدة تعيش في سلام مع نفسها ومع [...]\nظهرت المقالة ترامب يمد يد السلام لسوريا الجديدة والعقوبات تُطوى أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المفاجآت تتوالى .. الإنتر يودع مونديال الأندية والبطولة تشتعل!",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d9%81%d8%a7%d8%ac%d8%a2%d8%aa-%d8%aa%d8%aa%d9%88%d8%a7%d9%84%d9%89-%d8%a7%d9%84%d8%a5%d9%86%d8%aa%d8%b1-%d9%8a%d9%88%d8%af%d8%b9-%d9%85%d9%88%d9%86%d8%af%d9%8a%d8%a7%d9%84-%d8%a7/",
        "published": "2025-06-30T23:58:02+00:00",
        "summary": "أقصى فلوميننسي البرازيلي نظيره إنتر الإيطالي، وصيف بطل أوروبا، من ثمن نهائي مسابقة مونديال الأندية لكرة القدم، بفوزه عليه 2-0، أمس الإثنين، على ملعب بانك أوف أميريكا ستاديوم في شارلوت. وسجل هدفي فلوميننسي كل من الأرجنتيني جيرمان كانو في مباراته ال 200 في جميع المسابقات بقميص فريقه (3)، والبديل هيركوليس بيريرا (90+3). ويواجه فلوميننسي، بطل [...]\nظهرت المقالة المفاجآت تتوالى .. الإنتر يودع مونديال الأندية والبطولة تشتعل! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الصين في قلب استراتيجية المغرب السياحية الجديدة",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d9%81%d9%8a-%d9%82%d9%84%d8%a8-%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%ad/",
        "published": "2025-06-30T23:29:09+00:00",
        "summary": "وقع المكتب الوطني المغربي للسياحة وشركة الطيران &#8220;تشاينا إيسترن إيرلاينز&#8221;، اليوم الاثنين بالرباط، على بروتوكول اتفاق يروم تعزيز الترويج لوجهة المغرب في السوق الصينية. وتم إبرام هذا الاتفاق خلال حفل ترأسته وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، ووقعه المدير العام للمكتب الوطني المغربي للسياحة، أشرف فائدة، ورئيس شركة &#8220;تشاينا إيسترن إيرلاينز&#8221;، [...]\nظهرت المقالة الصين في قلب استراتيجية المغرب السياحية الجديدة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الإتحادية سداس ترد على نجمي: النضال لا يُختزل في تدوينة… والوفاء لا يُنكر بتبدل المواقع",
        "link": "https://ar.hibapress.com/details-635872.html",
        "published": "2025-06-30T23:01:47+00:00",
        "summary": "هبة بريس - عيد اللطيف بركة\n\nفي خرجة إعلامية أثارت جدلًا واسعًا، وصف الشاعر والقيادي السابق في الاتحاد الاشتراكي للقوات الشعبية، حسن نجمي، الحزب بـ\"الجثمان الذي لم يُدفن بعد\"، في تصريح اعتبره عدد من المتتبعين طعنًا في ذاكرة الحزب وتاريخه النضالي، التصريح لم يمرّ مرور الكرام، خصوصًا من طرف فتيحة سداس، عضوة المكتب السياسي، التي اختارت هذه المرة كسر صمتها والرد بأسلوب حمل الكثير من الشفافية والمسؤولية السياسية.\n\nفتيحة سداس، التي شددت في مستهل ردها على أنها لا تملك عادة الردود العلنية على الانتقادات، أكدت أن ما دفعها إلى التفاعل هذه المرة هو عمق العلاقة التي جمعتها بحسن نجمي، علاقة تمتد إلى محطات ثقافية وسياسية ومدنية بل وحتى عائلية، وهو ما جعل \"الصمت خيانة للذاكرة المشتركة\"، على حد تعبيرها.\n\nوفي ردها، استحضرت سداس المسار النضالي المشترك الذي جمعها بنجمي، مشيرة إلى أن التقاءهما لم يكن وليد مصالح ظرفية، بل تشكّل في \"رحم الثقافة التقدمية\" وترسخ في الجامعة والعمل الجمعوي، ثم نضج داخل الاتحاد الاشتراكي زمن كان فيه الانتماء فكرةً نضالية والموقع موقفًا مبدئيًا.\n\n- في وجه محاولات التبخيس: الاتحاد ليس تدوينة عابرة\n\nانتقدت سداس ما وصفته بـ\"استبدال قيم الوضوح والنزاهة السياسية بمنطق التلميح والتأويل\"، معتبرة أن من واجب المثقف اليساري الحقيقي أن يسمو بالخطاب، لا أن ينخرط في \"تشويش مجاني\" من خارج أسوار الحزب. واعتبرت أن من غادر البيت الاتحادي لا يملك حق تبخيس مناضليه أو المس بذاكرة نضالية ساهم في بنائها الجميع.\n\nكما أكدت سداس أن من يعرف أعضاء المكتب السياسي، وهم مناضلون ومناضلات يشكلون أكثر من 90% من التشكيلة الحالية، يعلم جيدًا أن الحزب لم يتوقف عن الاشتغال، سواء داخل البرلمان أو في الجهات والجماعات، أو وسط الأحياء الشعبية، دفاعًا عن مشروع حداثي ديمقراطي يتجاوز الأفراد واختياراتهم الشخصية.\n\nبين النقد البناء والتشهير المغرض\nوشددت القيادية الاتحادية على أن الاتحاد الاشتراكي، رغم إقراره بوجود نقائص، يرفض بالمطلق \"تزييف الذاكرة\" أو المس من سمعته عبر خرجات معزولة لا تُعبّر عن الواقع بقدر ما تسيء إليه. وأكدت أن النضال الجماعي لا يمكن أن يُختزل في تدوينة على مواقع التواصل الاجتماعي أو في لحظة انفعال إعلامي.\n\n- ختام برسالة واضحة: الطريق يحتاج إلى الإنارة لا إلى المزيد من العتمة\n\nوفي ختام ردها، وجهت سداس رسالة مباشرة إلى حسن نجمي، معتبرة أن المعركة اليوم ليست ضد الاتحاد، بل ضد الردة السياسية وتيارات التسلط والانغلاق. ودعت إلى استحضار التحديات الكبرى التي تواجه القوى الحداثية، مبرزة أن ما نحتاجه اليوم هو \"الإنارة في طريق مظلم، لا الإسهام في تعميق العتمة\".\n\nرد فتيحة سداس جاء متزنًا، مفعمًا بروح سياسية رفيعة، يعيد النقاش إلى إطاره الحقيقي: الخلاف داخل البيت الاتحادي يجب أن يُدار بروح النقد البناء، لا بمنطق التصفية الرمزية.",
        "source": "هبة بريس"
    },
    {
        "title": "فعاليات مدنية تجدد الاحتجاج ضد تعديل المادتين 3 و7 من قانون المسطرة الجنائية.. وتحذر من “شرعنة الفساد”",
        "link": "https://banassa.info/%d9%81%d8%b9%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d9%85%d8%af%d9%86%d9%8a%d8%a9-%d8%aa%d8%ac%d8%af%d8%af-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac-%d8%b6%d8%af-%d8%aa%d8%b9%d8%af%d9%8a%d9%84-%d8%a7/",
        "published": "2025-06-30T22:56:00+00:00",
        "summary": "أعلنت المبادرة المدنية من أجل الترافع ضد المادتين 3 و7 من مشروع قانون المسطرة الجنائية\nThe post فعاليات مدنية تجدد الاحتجاج ضد تعديل المادتين 3 و7 من قانون المسطرة الجنائية.. وتحذر من &#8220;شرعنة الفساد&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ابن جرير تدخل قائمة أكثر 10 مدن حرارة في العالم",
        "link": "https://ar.hibapress.com/details-635869.html",
        "published": "2025-06-30T22:46:32+00:00",
        "summary": "هبة بريس-ابن جرير\n\nدخلت مدينة ابن جرير، التابعة لإقليم الرحامنة، قائمة أكثر 10 مدن حرارة في العالم خلال الـ24 ساعة الماضية، وفق ما كشف عنه موقع \"Eldorado Weather\" المتخصص في رصد بيانات الطقس عالمياً، في وقت يشهد فيه المغرب موجة حر استثنائية تضرب عدداً من مناطقه الداخلية والجنوبية.\n\nوبلغت درجة الحرارة القصوى المسجلة في ابن جرير 46.5 درجة مئوية، ما جعلها تحتل المرتبة العاشرة عالميًا في قائمة المدن الأعلى حرارة، متقدمة على مدن معروفة بطقسها الحار مثل بعض مناطق الهند ووسط إفريقيا.\n\nثلاث مدن مغربية ضمن التصنيف العالمي\nإلى جانب ابن جرير، حلت القنيطرة في المركز الرابع عشر بدرجة حرارة بلغت 45.8 مئوية، وتارودانت في المركز الخامس عشر، بدرجات حرارة تجاوزت 45 مئوية، لتسجل ثلاث مدن مغربية حضورًا لافتًا ضمن التصنيف العالمي، وهو ما يعكس شدة الموجة الحارة التي تضرب المملكة.\n\n\"الشركي\" يرفع درجات الحرارة لمستويات قياسية\nوتعيش عدة مناطق مغربية على وقع موجة حر منذ أيام، بسبب ظاهرة \"الشركي\"، المصحوبة برياح جافة وارتفاع كبير في درجات الحرارة، وهو ما دفع المديرية العامة للأرصاد الجوية إلى إصدار نشرات إنذارية من المستوى البرتقالي والأحمر، محذرة من مخاطر ضربات الشمس والحرائق والتأثيرات الصحية على الفئات الهشة.\n\nالمغرب يتقاسم الصدارة مع دول الخليج\nوتصدرت قائمة المدن الأكثر حرارة عالميًا كل من الأحساء (السعودية)، والفهود (عُمان)، والكويت، بدرجات حرارة تجاوزت 48 مئوية، لتؤكد التقلبات المناخية الشديدة التي تضرب مناطق واسعة من العالم، مع بداية صيف 2025.\n\nأزمة مناخية متصاعدة\nويرى خبراء المناخ أن تكرار هذه الموجات الحارة في المغرب ومنطقة شمال إفريقيا، يعكس تداعيات التغير المناخي، مطالبين بتسريع التدابير البيئية والتكيف مع الظروف الجوية القصوى، سواء على مستوى التخطيط الحضري أو أنظمة الصحة العمومية والزراعة.",
        "source": "هبة بريس"
    },
    {
        "title": "نفايات متراكمة و16 عاملاً في المجهول… من يتحمل المسؤولية بجماعة نكور-غيس نواحي الحسيمة",
        "link": "https://ar.hibapress.com/details-635866.html",
        "published": "2025-06-30T22:40:43+00:00",
        "summary": "فكري ولدعلي- هبة بريس\n\nفي مشهد يعكس هشاشة تدبير بعض المرافق الحيوية، وجد 16 عاملاً أنفسهم خارج أسوار مطرح النفايات بجماعة \"نكور-غيس\"، بعدما تم إنهاء عقودهم بشكل مفاجئ من قبل الشركة المكلفة \"SOS\"، دون سابق إنذار أو حتى إشعار رسمي يوضح مصيرهم المهني.\n\nالعمال الذين أمضوا سنوات في خدمة هذا المرفق البيئي الهام، تفاجؤوا بقرار فسخ العقود بمجرد انتهاء عقد الشركة مع الجهة المفوضة، ليُتركوا في مواجهة المجهول، دون تعويض أو بديل يضمن استمرارية دخلهم. طرقوا أبواب الجماعات المعنية، بحثًا عن توضيحات أو تطمينات، لكنهم اصطدموا بصمت إداري وصفوه بغير المسؤول.\n\nولأن التبعات لا تتوقف عند الجانب الاجتماعي، فإن توقف معالجة النفايات بشكل يومي أدى إلى تراكم الأزبال وانبعاث روائح خانقة، ما أثار تخوفات الساكنة من كارثة بيئية تلوح في الأفق، خاصة في ظل صيف ترتفع فيه درجات الحرارة وتشتد معه الروائح والمخاطر الصحية.\n\nوسط هذا الوضع، يطالب العمال بإيجاد تسوية عاجلة لوضعيتهم، واستئناف العمل بالمطرح في أقرب وقت ممكن، حماية لصحتهم، وصحة الساكنة، ودرءًا لأي انعكاسات بيئية قد يصعب احتواؤها لاحقًا.\n\nفهل تتحرك الجهات المسؤولة قبل فوات الأوان؟ أم أن الأزمة ستظل حبيسة رفوف الإدارات والصمت المطبق؟",
        "source": "هبة بريس"
    },
    {
        "title": "جهة فاس-مكناس تعزز عرضها العقاري لمواكبة الطلب الصناعي المتزايد",
        "link": "https://ar.hibapress.com/details-635863.html",
        "published": "2025-06-30T22:36:33+00:00",
        "summary": "هبة بريس- ع محياوي\n\nتشهد جهة فاس-مكناس دينامية اقتصادية متسارعة، تتجلى في ارتفاع ملحوظ للطلب على العقار الصناعي، ما يعكس ثقة المستثمرين المحليين والدوليين في مؤهلات المنطقة. وفي هذا السياق، تبنت الجهة استراتيجية طموحة تقوم على توسيع العرض العقاري، تطوير المناطق الصناعية، وتعزيز بنيتها التحتية اللوجيستيكية.\n\nمن أبرز هذه المشاريع، إحداث المنطقة الصناعية عين الشڭاق بإقليم صفرو على مساحة تفوق 80 هكتارًا، والتي تستهدف قطاعات الجلد، والصناعات الغذائية، والميكانيك، والنسيج. كما يجري تجهيز المنطقة الصناعية عين بيضا بالقرب من فاس، إضافة إلى منطقة التسريع الصناعي (ZAI) بعين الشڭاك، على مساحة 379 هكتارًا.\n\nوتمت أيضًا توسعة منطقة أغروبوليس عبر اتفاقية شراكة جديدة، لتضاف إليها 270 هكتارًا، منها 100 هكتار ستخصص لصناعة الكابلات والسيارات.\n\nويؤكد المدير العام للمركز الجهوي للاستثمار، محمد صبري، أن هذه الدينامية تعززها استثمارات كبرى مثل مشروع مجموعة \"Sunrise\" العالمية، باستثمار يفوق 2,3 مليار درهم وإحداث 8500 منصب شغل، إلى جانب توسعات شركات كبرى كـ Alstom وModis Maroc، مع توقع الإعلان عن فاعل جديد في قطاع النسيج قريبًا.\n\nولتأمين استدامة هذا النمو، وضعت الجهة مخططًا لتوزيع 132 هكتارًا عبر ست مناطق ذات أولوية تشمل: مولاي يعقوب، تازة، تاونات، الحاجب، بولمان، وأزرو، مع التركيز على تعبئة الأراضي العمومية وشبه العمومية وتطوير منظومة رقمية (GIS) لتدبيرها بفعالية.\n\nفي المجال اللوجيستي، تعمل الجهة على تعزيز موقعها كقطب استراتيجي بين محوري الرباط-الدار البيضاء والمنطقة الشرقية، من خلال تشغيل الميناء الجاف بفاس على مساحة 5.5 هكتار، وإنشاء منصة لوجيستيكية متطورة بـ رأس الماء تمتد على 100 هكتار، ما سيساهم في تحسين التنافسية وتقليص التكاليف اللوجستيكية.\n\nتجسد هذه الجهود التزام جهة فاس-مكناس بجعل نفسها وجهة جاذبة للاستثمار الصناعي، من خلال توفير بنية تحتية متكاملة، وعرض عقاري متجدد، وخدمات لوجستيكية ذات جودة عالية.",
        "source": "هبة بريس"
    },
    {
        "title": "الوالي بنشيخي يترأس اجتماعًا لتتبع مشاريع وكالة تنفيذ المشاريع بجهة مراكش آسفي",
        "link": "https://ar.hibapress.com/details-635861.html",
        "published": "2025-06-30T22:32:22+00:00",
        "summary": "هبة بريس - محمد الهروالي\n\nاحتضن مقر مجلس جهة مراكش آسفي، صباح اليوم الإثنين، أشغال الدورة العادية للجنة الإشراف والمراقبة للوكالة الجهوية لتنفيذ المشاريع، تحت رئاسة السيد رشيد بنشيخي، والي جهة مراكش آسفي وعامل عمالة مراكش بالنيابة، إلى جانب السيد سمير كودار، رئيس مجلس الجهة، وبحضور أعضاء اللجنة ومدير الوكالة.\n\nويأتي هذا الاجتماع في إطار التتبع الدوري لبرامج التنمية الموكلة للوكالة، وحرص السلطات الجهوية على تعزيز حكامة الإنجاز وجودة الأداء العمومي.\n\nجدول أعمال حافل: تعديل النظام الأساسي ومراجعة الميزانية\nخصصت أشغال هذه الدورة لمناقشة والمصادقة على عدد من النقاط التنظيمية والمالية، أبرزها تعديل مشروع النظام الأساسي لموظفي الوكالة، بما ينسجم مع التحولات الإدارية الحديثة، ودراسة مشروع الميزانية التعديلية رقم 1 لسنة 2025، في أفق تعزيز مرونة التدبير المالي وتكييفه مع الأولويات المستجدة.\n\nمشاريع كبرى في قطاعات حيوية\nشهد الاجتماع عرضًا مفصلًا حول تقدم المشاريع التنموية التي تشرف عليها الوكالة الجهوية، والتي تلامس قطاعات استراتيجية، على رأسها:\n\nقطاع البنية التحتية: ويشمل تأهيل وتثنية الطرق المصنفة، وتوسيع الشبكات الطرقية بالمجالات القروية والسياحية.\n\nقطاع الماء: ويتضمن برامج السدود التلية، ومشاريع تزويد الدواوير والمراكز القروية بالماء الصالح للشرب، خاصة في المناطق المتأثرة بندرة المياه.\n\nقطاع التجهيزات العامة: من خلال مشاريع مهيكلة تشمل مؤسسات تعليمية وصحية ومرافق رياضية وثقافية.\n\nالتزام بالتنمية الجهوية الشاملة\nأكد والي جهة مراكش آسفي في كلمته على أهمية الاستمرارية في المراقبة الدقيقة لمراحل الإنجاز، وتعبئة الموارد اللازمة لإنجاح مختلف البرامج، مشددًا على أن التحدي اليوم يكمن في تحقيق الأثر الملموس على أرض الواقع وتحسين ظروف عيش المواطن.\n\nومن جانبه، أبرز رئيس الجهة سمير كودار أن العمل التشاركي بين مختلف المتدخلين الجهويين والمحليين يعطي دفعة قوية لتنزيل رؤية تنموية متكاملة ومستدامة تستجيب لتطلعات الساكنة.\n\nمواصلة العمل والرفع من وتيرة الإنجاز\nتُعد هذه الدورة محطة أساسية في سياق حرص مجلس الجهة ومكوناته على رفع وتيرة إنجاز المشاريع، وضمان الفعالية في التدبير العمومي المحلي، خاصة في ظل التحولات الاقتصادية والاجتماعية التي تشهدها الجهة، وسعيها نحو لعب دور قيادي في التنمية الترابية على المستوى الوطني.",
        "source": "هبة بريس"
    },
    {
        "title": "حضور غفير في فعاليات حفل نهاية السنة بجمعية الأوائل بمدينة مرتيل",
        "link": "https://presstetouan.com/%d8%ad%d8%b6%d9%88%d8%b1-%d8%ba%d9%81%d9%8a%d8%b1-%d9%81%d9%8a-%d9%81%d8%b9%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d8%ad%d9%81%d9%84-%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%b3%d9%86%d8%a9-%d8%a8%d8%ac/",
        "published": "2025-06-30T22:30:27+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "انطلاق الميركاطو الصيفي من فاتح يوليوز",
        "link": "https://www.almountakhab.com/node/16214546",
        "published": "2025-06-30T22:30:15+00:00",
        "summary": "خلال اجتماع العصبة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إصدار أكاديمي جديد يكشف تحولات العلاقات الدولية في ظل العولمة",
        "link": "https://ar.hibapress.com/details-635857.html",
        "published": "2025-06-30T22:24:48+00:00",
        "summary": "هبة بريس-محمد زريوح\n\nصدر مؤخرًا عن مركز دراسات الوحدة العربية مؤلف جماعي بعنوان “نظريات العلاقات الدولية من التأسيس إلى المراجعات الشاملة”، من إعداد الأساتذة يوسف عنتار، عكاشة بن المصطفى، والحسين شكراني. يُعد هذا الكتاب إسهامًا جديدًا ومهمًا في مجال دراسة نظريات العلاقات الدولية، التي شهدت تطورًا كبيرًا في الآونة الأخيرة. يأتي هذا المؤلف ليغني المكتبة المغربية والعربية ويعزز النقاشات الأكاديمية حول العلاقات الدولية في السياقات المعاصرة.\n\nيستعرض الكتاب في مجموعة من الفصول المتنوعة تطور نظريات العلاقات الدولية، بدءًا من التأسيسات الأولى التي شكلت هذا المجال الأكاديمي، وصولًا إلى المراجعات الشاملة التي شهدها في ظل التغيرات السياسية والاقتصادية العالمية. حيث يتتبع الكتاب مراحل تطور الفكر الدولي على مر السنين، ويسلط الضوء على النظريات التقليدية والتفسيرات الحديثة التي أضافت أبعادًا جديدة لفهم العلاقات بين الدول.\n\nويقدم الكتاب تحليلًا معمقًا للتيارات الفكرية المختلفة التي أثرت في صياغة هذه النظريات، مثل الواقعية، الليبرالية، والنظرية الماركسية، بالإضافة إلى تيارات أخرى حديثة كالنظريات النقدية وما بعد الحداثية. كما يعرض كيفية تأثير التحولات العالمية الكبرى على صياغة المفاهيم والسياسات الدولية. فالعلاقات الدولية لم تعد محكومة فقط بالقوة العسكرية والاقتصاد، بل أصبحت تتأثر أيضًا بالتكنولوجيا، الثقافة، والهويات السياسية التي تؤثر في سلوك الدول وقراراتها على الساحة الدولية.\n\nمن أبرز المميزات التي يتمتع بها هذا العمل الأكاديمي هو تناوله لتاريخ تطور العلاقات الدولية عبر القرنين العشرين والحادي والعشرين، وتقديم مراجعات شاملة لتلك النظريات في ضوء العولمة. هذه المراجعات الجذرية أسهمت في فتح آفاق جديدة لفهم العلاقات الدولية في عصرنا الحالي، حيث يتعرض النظام الدولي لتحديات غير مسبوقة مثل النزاعات الإقليمية، الأزمات الاقتصادية العالمية، والصراعات حول التكنولوجيا والبيئة. الكتاب لا يقتصر على تاريخ هذه النظريات، بل يستعرض أيضًا التأثيرات التي أحدثتها الأزمات المعاصرة على إعادة تقييم النماذج الفكرية.\n\nإلى جانب القيمة الأكاديمية التي يحملها الكتاب، يمثل هذا المؤلف إضافة هامة للمكتبة العربية، حيث يسهم في إثراء المعرفة العلمية حول موضوع العلاقات الدولية. الكتاب يعد مرجعًا مهمًا للباحثين والطلاب الذين يسعون لفهم أبعاد العلاقات الدولية وتطوراتها. كما يعزز من النقاشات الفكرية والبحثية في العالم العربي، مما يساعد على تطوير الفهم الشامل للعلاقات الدولية في سياق الجغرافيا السياسية والاقتصاد العالمي.\n\nتجسد هذه الدراسة الجادة والمراجعات الشاملة للتيارات الفكرية في مجال العلاقات الدولية أهمية متابعة تطور هذا المجال. فهي تطرح الأسئلة والتحديات التي تواجهه في ظل التغيرات العالمية المستمرة مثل صعود القوى الاقتصادية الجديدة، التغيرات في موازين القوى العالمية، وظهور قضايا جديدة تتعلق بالبيئة، الأمن السيبراني، والهويات الثقافية. الكتاب يشكل دعوة لإعادة التفكير في أدوات ونظريات العلاقات الدولية ويحث الأكاديميين وصانعي القرار على استكشاف مفاهيم جديدة تتناسب مع التحديات التي تطرأ على النظام الدولي في عصر العولمة.",
        "source": "هبة بريس"
    },
    {
        "title": "إيطاليا.. انتحار شاب مغربي داخل سجن سان فيتوري",
        "link": "https://ar.hibapress.com/details-635854.html",
        "published": "2025-06-30T22:20:04+00:00",
        "summary": "عبد اللطيف الباز - مكتب ميلانو\n\nمأساة جديدة تهزُّ سجن سان فيتوري الشهير بميلانُـو شمال البلاد حيث عُثر على شاب مغربي يبلغ من العمر 22 عامًا مشنوقًا داخل زنزانته، في حادثة تُضاف إلى سلسلة طويلة من حالات الانتحار التي تشهدها السجون الإيطالية هذا العام.\n\nووفقًا للمعلومات التي حصلت عليها هبة بريس من مصادر مطلعة، فإن الشاب الراحل كان يقضي عقوبة السجن منذ عدة أشهر على خلفية جرائم متعلقة بالممتلكات. ورغم عدم توفر تفاصيل دقيقة عن حالته النفسية في الفترة الأخيرة، أفادت بعض المصادر بأن الشاب عانى من أوضاع نفسية صعبة في ظل ظروف الاحتجاز.\n\nوفي تعليق له على الحادثة، صرّح جوزيبي دي فازيو، الأمين العام لنقابة العاملين في السجون، قائلاً: «هذه هي حالة الانتحار رقم 36 داخل السجون الإيطالية منذ بداية عام 2025. إن هذا الرقم الصادم يدلّ على أن نظامنا السجني بات غير قادر على ضمان الحد الأدنى من الرعاية النفسية والاجتماعية للنزلاء».\n\nوأعاد دي فازيو التأكيد على ضرورة اتخاذ تدابير عاجلة للحد من هذه المآسي المتكررة، داعيًا الحكومة إلى تخصيص موارد أكبر لتعزيز الكوادر الطبية والنفسية داخل المؤسسات العقابية، وتحسين ظروف المعيشة فيها بما يتماشى مع المعايير الإنسانية.\n\nويثير تزايد حالات الانتحار في السجون الإيطالية قلقًا متزايدًا لدى منظمات حقوق الإنسان، التي تطالب منذ سنوات بضرورة إصلاح السياسات العقابية وضمان برامج تأهيل حقيقية للنزلاء، مع التركيز على الجانب الإنساني في التعامل مع القضايا النفسية والاجتماعية التي يواجهها السجناء.\n\nهذا وقد فتحت السلطات تحقيقًا لمعرفة ملابسات الحادثة والتأكد من عدم وجود شبهة جنائية، في انتظار صدور تقرير الطب الشرعي خلال الأيام المقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "حمزة الفيلالي: “دخلت في مشروع فيه الحرام وحياتي ترونات”",
        "link": "https://ar.hibapress.com/details-635851.html",
        "published": "2025-06-30T22:17:40+00:00",
        "summary": "هبة بريس - القسم الفني\n\nكشف الفنان الكوميدي والمنشط المغربي حمزة الفيلالي عن تفاصيل تجربة شخصية صعبة مرّ بها، حيث تحدث عن دخوله في مشروع استثماري كلّفه جميع مدخراته، واضطر معه إلى الاقتراض وتقديم شيكات لضمان الالتزامات المالية.\n\nوقال الفيلالي في فيديو نشره على حسابه بموقع \"انستغرام\" إنه انخرط في مشروع وصفه بـ\"الحرام\"، بعدما أُغري بأرباح شهرية تتراوح بين 10 و15 مليون سنتيم، مشيرًا إلى أنه كان يهدف من خلاله إلى سداد ديونه والتزاماته العائلية، لكنه سرعان ما وجد نفسه في دوامة صعبة.\n\nوأوضح قائلاً: \"بديت كندخل فلوس، ولكن عمرني ربحت حتى درهم. كاع المداخيل كانت كتخرج مباشرة فشيكات وكريديات، واليوم ما زال كيتسالوني الناس، وحياتي تقلبات\".\n\nوعبر الفيلالي عن ندمه الشديد على تلك التجربة، داعيًا متابعيه إلى تجنّب الطرق غير المشروعة في الكسب، والتركيز على \"لقمة الحلال\" مهما كانت بسيطة.\n\nوقد لقيت تصريحات الفيلالي تفاعلا واسعا على مواقع التواصل الاجتماعي، حيث أثنى كثيرون على صراحته وجرأته في مشاركة تجربته، معتبرين أنها رسالة توعية للشباب في ظل الإغراءات المالية المنتشرة.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش: المغرب دولة ذات دخل \"متوسط\" تبحث عن آليات جديدة للتمويل.. و\"الإصلاحات الهيكلية\" تهدف لتحسين ظروف عيش المواطنين",
        "link": "https://www.assahifa.com/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%af%d9%88%d9%84%d8%a9-%d8%b0%d8%a7%d8%aa-%d8%af%d8%ae%d9%84-%d9%85%d8%aa%d9%88%d8%b3%d8%b7-%d8%aa%d8%a8%d8%ad%d8%ab-%d8%b9/",
        "published": "2025-06-30T22:16:00+00:00",
        "summary": "قال رئيس الحكومة عزيز أخنوش، اليوم الاثنين في إسبانيا، إن المملكة المغربية، بصفتها دولة \"ذات دخل متوسط\"، تهدف إلى المساهمة في البحث عن \"آليات تمويل جديدة على نطاق عالمي\"، قادرة على ضمان النمو العادل والمستدام في جميع أنحاء العالم. وأورد أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله اليوم بإشبيلية، أن المغرب، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "العثور على الطفلة مريم التونسية ميتة",
        "link": "https://ar.hibapress.com/details-635849.html",
        "published": "2025-06-30T22:13:55+00:00",
        "summary": "عثرت فرق الحرس البحري بقليبية، مساء الإثنين، على جثة الطفلة مريم، التي فقدت منذ يوم السبت الماضي، في عرض البحر قبالة سواحل مدينة بني خيار التابعة لولاية نابل، وذلك على بُعد نحو 20 كيلومتراً من شاطئ عين ڤرنز، حيث فقد أثرها لأول مرة.\nوكانت الطفلة البالغة من العمر ثلاث سنوات قد جرفتها الأمواج أثناء تواجدها رفقة أسرتها على الشاطئ، في ظل ظروف بحرية صعبة تميّزت بتيارات قوية ورياح شمالية عاتية شهدتها منطقة الوطن القبلي في الأيام الأخيرة.\nوباشرت السلطات التونسية، منذ لحظة الإبلاغ عن اختفاء مريم، عمليات بحث واسعة شاركت فيها فرق الحماية المدنية، الحرس البحري، وجيش البحر، حيث تم تسخير زوارق نجدة، فرق غطس مجهزة بكامل المعدات، إلى جانب فريق الإسناد التكتيكي التابع للوحدة المختصة للحماية المدنية، والذي استعان بطائرة دون طيار لرصد أي مؤشرات على وجود الطفلة.\nوأكدت مصادر محلية أن الجهات المعنية شرعت في إجراءات تسليم الجثة إلى أسرة الضحية بعد انتهاء المعاينات الرسمية، وسط حالة من الحزن والأسى التي خيّمت على سكان المنطقة والمتضامنين مع العائلة.\nوشهدت الحادثة تفاعلاً واسعاً على مواقع التواصل الاجتماعي في تونس وعدد من البلدان العربية، حيث عبّر الآلاف عن تعازيهم لعائلة الطفلة، مطالبين في الوقت ذاته السلطات بتشديد إجراءات السلامة على الشواطئ وتعزيز المراقبة، خاصة خلال فترات اضطراب البحر وذروة موسم الاصطياف.\nتجدر الإشارة إلى أن الوطن القبلي سجّل خلال الأيام الأخيرة حوادث غرق متكررة، من بينها وفاة أربع فتيات في شاطئ سليمان، ما يسلّط الضوء على خطورة الوضع البحري في المنطقة وضرورة تفعيل خطط وقائية أكثر صرامة لحماية المصطافين.",
        "source": "هبة بريس"
    },
    {
        "title": "الوالي أمزازي يحتفي بنخبة المتفوقين دراسيا بجهة سوس ماسة",
        "link": "https://ar.hibapress.com/details-635846.html",
        "published": "2025-06-30T22:04:34+00:00",
        "summary": "هبة بريس -عبد اللطيف بركة\n\nفي مساء يفيض بالفخر والاعتزاز، احتضن مقر ولاية جهة سوس ماسة بأكادير، اليوم الإثنين 30 يونيو الجاري ، حفلًا تكريميًا استثنائيًا خصص للاحتفاء بكوكبة من التلميذات والتلاميذ الذين اعتلوا قمة التميز الأكاديمي، بتحقيقهم أعلى المعدلات في امتحانات الباكالوريا برسم دورة 2025 على صعيد الجهة.\n\nواستقبل الوالي سعيد أمزازي هؤلاء المتفوقين بحفاوة تليق بمقام العلم والاجتهاد، في لحظة وصفها بأنها أكثر من مجرد تتويج دراسي، بل محطة رمزية تجسد ثمرة العمل الجماعي والانخراط المسؤول لكل الفاعلين في المنظومة التربوية، من أسر، وأطر تعليمية، وإدارات محلية، وأضاف في كلمته خلال حفل التميز الجهوي أن \"ما نعيشه اليوم هو احتفاء مستحق بنخبة تمثل الرأسمال البشري المشرق لبلادنا، والتي تشكل نتيجة طبيعية لإصلاحات متواصلة ومسارات تعليمية حرصت على تكافؤ الفرص وجودة العرض التربوي\".\n\nواعتبر أن هذا التفوق ليس وليد اللحظة، بل تتويج لمسار طويل من المثابرة، ومسؤولية وطنية تترجم الرؤية الملكية السامية التي تضع التعليم في صلب رهانات التنمية والانفتاح الاجتماعي والثقافي، باعتباره محركًا رئيسيًا لنهضة الأمة وبوابة نحو غد أفضل.\n\nوشهد الحفل تكريم ثمانية من أنجب التلاميذ الذين تألقوا بمعدلات استثنائية، وهم:\nأمينة روشدي (مديرية أكادير إداوتنان) بمعدل 19,48\nريم جامع (مديرية أكادير إداوتنان) بمعدل 19,48\nإيمان الصالحي (مديرية تيزنيت) بمعدل 19,28\nإلياس انجار (مديرية إنزكان أيت ملول) بمعدل 19,26\nهبة تمجيجت (مديرية تارودانت) بمعدل 19,17\nمريم لعبيل (مديرية اشتوكة أيت بها) بمعدل 19,11\nمنال أوحشوش (مديرية اشتوكة أيت بها) بمعدل 19,11\nجيهان الراجي (مديرية طاطا) بمعدل 18,74\nوقد حضر هذه اللحظة البهيجة عدد من الشخصيات التربوية، على رأسهم عايدة بوكنين، مديرة الأكاديمية الجهوية للتربية والتكوين لجهة سوس ماسة بالنيابة، إضافة إلى أولياء أمور التلاميذ، الذين تقاسَموا مع أبنائهم فخر الإنجاز ودموع الفرح.\n\nفي زمن تتلاطم فيه التحديات، يظل الاحتفاء بالمتفوقين ضوءًا في النفق، ورسالة واضحة بأن المستقبل تصنعه العقول، وتبنيه سواعد لا تتعب من الحلم والعمل.",
        "source": "هبة بريس"
    },
    {
        "title": "خطر صامت يهدد الشباب.. أمراض القلب تتخذ شكلا جديدا",
        "link": "https://presstetouan.com/%d8%ae%d8%b7%d8%b1-%d8%b5%d8%a7%d9%85%d8%aa-%d9%8a%d9%87%d8%af%d8%af-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d8%a3%d9%85%d8%b1%d8%a7%d8%b6-%d8%a7%d9%84%d9%82%d9%84%d8%a8-%d8%aa%d8%aa%d8%ae%d8%b0/",
        "published": "2025-06-30T22:00:42+00:00",
        "summary": "كشفت دراسة حديثة عن تحوّل لافت في طبيعة أمراض القلب القاتلة، حيث تراجعت الوفيات الناتجة عن النوبات القلبية بشكل كبير خلال العقود الماضية، في مقابل ارتفاع حاد في حالات قصور القلب، واضطرابات النظم القلبي، وارتفاع ضغط الدم، لا سيما في أوساط الشباب دون سن الخمسين. ووفقًا لبيانات نُشرت في مجلة جمعية القلب الأمريكية، فإن الوفيات [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "غادة عبد الرازق تُشعل غضب المغاربة بسبب عبارة “القافلة تسير”(صورة)",
        "link": "https://ar.hibapress.com/details-635839.html",
        "published": "2025-06-30T21:44:25+00:00",
        "summary": "أشعلت الممثلة المصرية غادة عبد الرازق جدلًا واسعًا على مواقع التواصل الاجتماعي في المغرب، عقب تدوينة نشرتها تضامنًا مع مواطنتها الفنانة شيرين عبد الوهاب، التي واجهت موجة من الانتقادات بعد حفلها الأخير في مهرجان \"موازين\".\n\nونشرت غادة عبر حسابها على \"إنستغرام\" عبارة مقتضبة قالت فيها: \"القافلة تسير...\"، دون إتمام الجملة، ما اعتبره عدد من المتابعين المغاربة إساءة مبطنة، مشيرين إلى أن العبارة تشير ضمنيًا إلى المثل المعروف: \"القافلة تسير والكلاب تنبح\"، والذي يُستخدم عادة للتقليل من شأن المنتقدين.\n\nتدوينة غادة لم تمر مرور الكرام، إذ سرعان ما قوبلت بموجة من الغضب وردود فعل غاضبة من طرف الجمهور المغربي، حيث امتلأت صفحتها بالتعليقات المستنكرة، من بينها: \"المغاربة تاج فوق راسك\"، و\"القافلة تسير وغادة تنبح\"، في رد ساخر على أسلوبها في الدفاع عن شيرين.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب الفاسي يحدد لائحة الراحلين",
        "link": "https://www.almountakhab.com/node/16214545",
        "published": "2025-06-30T21:40:12+00:00",
        "summary": "حدّد المغرب الفاسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: فلوميننسي يقصي إنتر 2-0 ويبلغ ربع النهائي",
        "link": "https://www.almountakhab.com/node/13214544",
        "published": "2025-06-30T21:31:14+00:00",
        "summary": "أقصى فلوميننسي البرازيلي نظيره إنتر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العثور على جثة تلميذ في ظروف غامضة بحي بن جدي بالناظور",
        "link": "https://ar.hibapress.com/details-635836.html",
        "published": "2025-06-30T21:29:45+00:00",
        "summary": "هبة بريس-محمد زريوح\n\nشهد حي بن جدي، الواقع بين أركمان وبوعرك بإقليم الناظور، مساء اليوم الإثنين حادثة مأساوية هزت الرأي العام المحلي، بعد العثور على جثة التلميذ(م ح)، البالغ من العمر 16 سنة، ملقاة بأرض فلاحية قرب عمود كهربائي خلف فضاء بن جدي.\n\nالفقيد، وهو من أبناء المنطقة وكان معروفًا بأخلاقه العالية وانضباطه، كان يمارس كرة القدم في صفوف اتحاد أركمان والريكبي ضمن الفريق المحلي. وقد اختفى عن الأنظار في ظروف غامضة، ما دفع أسرته إلى إطلاق نداءات استغاثة للبحث عنه، قبل أن يتم العثور عليه جثة هامدة.\n\nوبعد إشعارها، هرعت مصالح الدرك الملكي بسرية كبدانة مرفوقة بالسلطات المحلية والشرطة العلمية إلى مكان الحادث، حيث تم تأمين الموقع وفتح تحقيق عاجل تحت إشراف النيابة العامة المختصة للوقوف على أسباب وملابسات الوفاة الغامضة.\n\nوقد تم نقل الجثة إلى مستودع الأموات من أجل إخضاعها للتشريح الطبي، في انتظار نتائج الخبرة لتحديد ظروف الوفاة بدقة، وما إذا كانت ناتجة عن فعل إجرامي أو عرضي. الحادث خلف حالة من الذهول والحزن العميق بين سكان أركمان، مطالبين بالكشف السريع عن الحقيقة.",
        "source": "هبة بريس"
    },
    {
        "title": "تضرر 6 هكتارات من أشجار النخيل جراء حريق بشتوكة أيت باها",
        "link": "https://www.tanja7.com/166295/",
        "published": "2025-06-30T21:29:05+00:00",
        "summary": "&#160;أدى حريق بواحة &#8220;تاركانتوشكا&#8221;، الواقعة بإقليم اشتوكة أيت باها، إلى تضرر مساحة إجمالية تقدر بأزيد من 6 هكتارات من أشجار النخيل. وفي هذا الإطار، أوضح المدير الاقليمي للوكالة الوطنية للمياه والغابات باشتوكة أيت باها، أحمد الفضيلي، أنه تمت السيطرة بشكل كامل على هذا الحريق. بفضل تعبئة مصالح الوقاية المدنية والسلطات المحلية، ساعدت في السيطرة على [&#8230;]\nظهرت المقالة تضرر 6 هكتارات من أشجار النخيل جراء حريق بشتوكة أيت باها أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تازة.. قافلة صحية متعددة التخصصات بدائرة أكنول",
        "link": "https://ar.hibapress.com/details-635832.html",
        "published": "2025-06-30T21:11:25+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nفي إطار المخطط الوطني لمواجهة موجات الحر، نظمت مندوبية الصحة والحماية الاجتماعية بإقليم تازة، يوم 28 يونيو 2025، قافلة صحية متعددة التخصصات بدوار تاشربانت بجماعة جزناية الجنوبية (دائرة أكنول)، لفائدة 200 مستفيد ومستفيدة من سكان الدوار والدواوير المجاورة.\n\nوقد نُظمت هذه المبادرة بشراكة مع جمعية النماء للخدمات الخيرية، وجمعية المحسنين كورسيكا، وبمشاركة البعثة الطبية الصينية وبعض فعاليات المجتمع المدني، وبتنسيق مع السلطات المحلية وتحت إشراف المديرية الجهوية للصحة بجهة فاس-مكناس.\n\nشملت القافلة فحوصات في الطب العام (200 شخص)، وطب القلب والشرايين (43)، وطب النساء والتوليد (50)، والفحص بالصدى (50)، إلى جانب قياس نسبة السكر التراكمي (200 شخص). كما تم توزيع الأدوية بالمجان وتنظيم حصص توعوية للتحسيس بمخاطر ضربات الشمس ولسعات العقارب والأفاعي وطرق الوقاية منها.\n\nوترمي هذه القافلة إلى تقريب الخدمات الصحية من الساكنة، وتعزيز روح التضامن الإنساني، ونشر ثقافة الوقاية والكشف المبكر عن الأمراض، خصوصاً في ظل التحديات المناخية التي تواجهها المناطق القروية.",
        "source": "هبة بريس"
    },
    {
        "title": "تعيين عميد بالنيابة لكلية الآداب والعلوم الإنسانية بمرتيل",
        "link": "https://presstetouan.com/%d8%aa%d8%b9%d9%8a%d9%8a%d9%86-%d8%b9%d9%85%d9%8a%d8%af-%d8%a8%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d9%84%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a2%d8%af%d8%a7%d8%a8-%d9%88%d8%a7%d9%84%d8%b9/",
        "published": "2025-06-30T21:10:44+00:00",
        "summary": "بريس تطوان في إطار تدبير الشأن الإداري بجامعة عبد المالك السعدي، أفادت مصادر مطلعة فإن رئاسة الجامعة قد قررت تعيين عميد بالنيابة لكلية الآداب والعلوم الإنسانية بمرتيل. وتشير المصادر إلى أن الأستاذ يوسف العلمي قد تم تعيينه في هذا المنصب، بعد أن شغل سابقا منصب أستاذ بالمدرسة الوطنية للتجارة والتسيير. ويأتي هذا التعيين بناء على [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حريق غابوي ضخم في جماعة بني ليث بتطوان يشعل جهود الإطفاء",
        "link": "https://presstetouan.com/%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d9%88%d9%8a-%d8%b6%d8%ae%d9%85-%d9%81%d9%8a-%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%a8%d9%86%d9%8a-%d9%84%d9%8a%d8%ab-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%8a/",
        "published": "2025-06-30T20:57:41+00:00",
        "summary": "بريس تطوان اندلع حريق غابوي كبير صباح اليوم الإثنين في جماعة بني ليث التابعة لإقليم تطوان، بالقرب من جماعة تزروت التابعة لإقليم العرائش، ما أثار حالة من القلق في المنطقة. واستفحل الحريق بسرعة بفضل الرياح القوية وارتفاع درجات الحرارة، مما ساهم في تسريع انتشار النيران عبر الغطاء النباتي الكثيف. استجابة لهذه الحالة الطارئة، تم تعبئة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ملف الإنارة العمومية وملفات أخرى على طاولة رئيسة المجلس بسطات (فيديو)",
        "link": "https://ar.hibapress.com/details-635829.html",
        "published": "2025-06-30T20:52:19+00:00",
        "summary": "محمد منفلوطي_هبة بريس\n\nتعرف مدينة سطات اشكالات عميقة على مستوى الإنارة العمومية تمتد منذ سنوات مضت، إذ أن المجلس الحالي يبدو وكأنه ورث إرثا ثقيلا يُلامس ضعف الخدمات سواء تعلق الأمر بضعف البنيات التحتية للطرقات والشوارع والساحات سواء تعلق الأمر بقطاع النقل والنظافة وغيرها...\n\nهبة بريس، أخذت على عاتقها تبني هذه الإشكالات ووضعها على طاولة رئاسة المجلس الجماعي للمدينة، لاسيما وأن رئيسته الأستاذة نادية فضمي وباقي أعضاء فريقها ينهجون سياسة تواصلية وتفاعلا ايجابي حتى مع التعاليق بمواقع التواصل الاجتماعي.\n\nملف الإنارة العمومية بالمدينة والذي بات مطلبا مُلحا من قبل شريحة واسعة من المجتمع السطاتي الذي رفعوا مطالبهم الرامية إلى تقوية وتعزيز شبكة الإنارة العمومية.\n\nالإشكال ذاته كان موضوع نقاش مستفيض مع رئيسة المجلس ورئيس مصلحة الإنارة العمومية بجماعة سطات \" محمد كوهيلي\"، إذ قامت \" هبة بريس\" بجولة ليلية معهما همت مختلف المناطق التي تعاني ذات الإشكال.\n\nوقد تمت معالجة بعض المشاكل المرتبطة بحلول آنية تقتصي إصلاح وترميم بعض الأعطاب المسجلة ببعض الأحياء كحي مجمع الخير وطريق ابن أحمد، والتعهد بإطلاق خدمات تركيب أعمدة كهربائية قبالة \" الكوشة\" غرب مدينة سطات.\n\nكما زارت اليوم الاثنين لجنة مختصة في الإنارة العمومية تجزئة فراس 2 بطريق العراعير من أجل إطلاق خدمات الإنارة العمومية بالأزقة، قبل أن يتفاجأ تقنيو المصلحة باختفاء المولد الكهربائي الرئيسي ومعه معدات أخرى، ليتم ربط الاتصال بمسؤولي المكتب الوطني للكهرباء قصد إخبارهم بواقعة ما يعتقد أنها \" سرقة\" طالت المُحول الكهربائي، مع دعوتهم لمعالجة الوضع، لكي يتسنى لهم إطلاق خدمات الإنارة العمومية بالتجزئة ذاتها.\n\nمواضيع أخرى تفاعلت معها رئيسة المجلس من قبيل تعزيز خدمات النظافة بالأحياء السكنية، وكذا ضرورة إطلاق حملات تحسيسية وتوعوية وميدانية تروم محاربة \" ظاهرة العقارب السامة والزواحف\" بالأحياء الهامشية والمناطق الخضراء.\n\nضعف البنيات التحتية على مستوى الطرقات أكدت الرئيسة على أن معالجتها ستكون وفق مقاربة تشاركية من السلطات الإقليمية التي أفرجت أخيرا عن فائض الجماعة المقدر بحوالي مليار ونصف، ناهيك عن تفعيل شراكات مع مجلس الجهة والمجلس الإقليمي وقطاعات متدخلة أخرى.\n\nالفيديو التالي يتضمن زيارة ميدانية لمنطقة \" الكوشة\" حيث الغياب التام للإنارة العمومية، وهذا ما تعهد به المسؤولون هنا...التفاصيل:\n\nhttps://youtu.be/KMWUN9ZD4nI?si=LV-0PwUZE3QQYJ11",
        "source": "هبة بريس"
    },
    {
        "title": "مجلس الحكومة يدرس مشروعي قانونين لإصلاح القطاع الإعلامي",
        "link": "https://ar.hibapress.com/details-635827.html",
        "published": "2025-06-30T20:36:44+00:00",
        "summary": "هبة بريس-محمد زريوح\n\nيترأس السيد عزيز أخنوش، رئيس الحكومة، مجلس الحكومة الذي سيعقد يوم الخميس المقبل لمناقشة مشروعي قانونين هامين يتناولان تنظيم القطاع الإعلامي في المغرب. وفقًا لبلاغ صادر عن رئاسة الحكومة، فإن الاجتماع سيركز على مواضيع إصلاحية تهدف إلى تطوير العمل الصحفي وتعزيز الشفافية في هذا المجال.\n\nأولى النقاط التي سيتناولها المجلس تتعلق بمشروع قانون لإعادة تنظيم المجلس الوطني للصحافة، وهو خطوة مهمة تهدف إلى تحسين الإطار التنظيمي للمجلس بما يواكب المتطلبات الحديثة. كما سيشمل الاجتماع دراسة مشروع قانون آخر يتناول تغيير وتتميم النظام الأساسي للصحافيين المهنيين، بهدف تحسين أوضاعهم المهنية وتوفير بيئة عمل أكثر استقرارًا.\n\nيتطلع مشروع القانون المتعلق بالمجلس الوطني للصحافة إلى تعزيز حرية الصحافة وتنظيم المجال الإعلامي بشكل يتماشى مع القيم الديمقراطية والشفافية، وذلك في إطار رؤية شاملة لتطوير القطاع الإعلامي في المغرب.\n\nأما مشروع القانون المتعلق بالنظام الأساسي للصحافيين المهنيين، فيسعى إلى تعديل بعض البنود الحالية بما يضمن حقوق الصحافيين ويحسن من ظروف العمل في هذا القطاع الحيوي. ويهدف هذا التعديل إلى توفير مزيد من الحماية الاجتماعية والمهنية للصحافيين في إطار دعم الإعلام الحر والمستقل.\n\nوستتواصل المناقشات داخل المجلس بعد دراسة مشروعي القانونين، حيث من المتوقع أن يتطرق الاجتماع إلى عدة جوانب متعلقة بتطوير هذا القطاع، كما ستشمل الاجتماعات الأخرى بعض الإجراءات القانونية والإدارية الضرورية لتعزيز الاستقلالية المهنية للصحافيين.\n\nختامًا، سينظر المجلس في مقترحات تعيينات في المناصب العليا في هذا القطاع وفقًا لأحكام الفصل 92 من الدستور، بهدف تعزيز كفاءات القطاع الإعلامي ودعمه في مواجهة التحديات المستقبلية.",
        "source": "هبة بريس"
    },
    {
        "title": "المكتب المغربي للسياحة اتفاقية مع شركة الطيران الصينية “تشاينا إيسترن” لتعزيز الترويج لوجهة المغرب",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%84%d9%84%d8%b3%d9%8a%d8%a7%d8%ad%d8%a9-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d9%85%d8%b9-%d8%b4%d8%b1%d9%83/",
        "published": "2025-06-30T20:34:00+00:00",
        "summary": "أبرم المكتب الوطني المغربي للسياحة وشركة الطيران الصينية “تشاينا إيسترن” اتفاقية شراكة استراتيجية، اليوم الاثنين، تهدف إلى تعزيز الترويج لوجهة المغرب داخل السوق الصيني. وتندرج هذه المبادرة في إطار المساعي المتواصلة لتسريع انفتاح المغرب على القارة الآسيوية، حيث تم توقيع مذكرة تفاهم مع شركة “تشاينا إيسترن إيرلاينز”، التي تُعد من أبرز الفاعلين العالميين في مجال [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مقهى عائلي مع إطلالة بانورامية مباشرة على البحر بجماعة أزلا إقليم تطوان",
        "link": "https://presstetouan.com/%d9%85%d9%82%d9%87%d9%89-%d8%b9%d8%a7%d8%a6%d9%84%d9%8a-%d8%a8%d8%a5%d8%b7%d9%84%d8%a7%d9%84%d8%a9-%d8%a8%d8%ad%d8%b1%d9%8a%d8%a9-%d8%aa%d8%ae%d8%b7%d9%81-%d8%a7%d9%84%d8%a3%d9%86%d9%81%d8%a7%d8%b3/",
        "published": "2025-06-30T20:24:18+00:00",
        "summary": "بريس تطوان في جماعة أزلا الساحرة بإقليم تطوان، يتواجد مقهى &#8220;أمواج أزلا&#8221; العائلي الذي يوفر لحظات استثنائية تجمع بين روعة الاطلالة البانورامية المباشرة على زرقة البحر، وأطيب المأكولات والمشروبات التي تُحضّر بشغف وجودة عالية. سواء كنت تبحث عن مكان هادئ لتأمل الغروب، أو جلسة عائلية دافئة على نسيم البحر العليل، ستجد في مقهى &#8220;أمواج أزلا&#8221; [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "غوارديولا  يتفهّم  انتقاد كلوب لمونديال الأندية لكنه  فخور  بالمشاركة",
        "link": "https://www.almountakhab.com/node/16214543",
        "published": "2025-06-30T20:20:14+00:00",
        "summary": "أبدى الإسباني بيب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صادرات المحروقات من المغرب إلى إسبانيا بين مارس وأبريل تتجاوز إجمالي كميتها خلال 4 سنوات وسط شكوك في كون أصلها من روسيا",
        "link": "https://www.assahifa.com/%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ad%d8%b1%d9%88%d9%82%d8%a7%d8%aa-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a5%d9%84%d9%89-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a/",
        "published": "2025-06-30T20:16:00+00:00",
        "summary": "كشفت معطيات رسمية إسبانية حديثة أن كميات المحروقات التي استوردتها إسبانيا من المغرب وصلت كميات غير مسبوقة مع متم شهر أبريل الماضي، في الوقت الذي يرجح فيه فاعلون في المجال الطاقي بأن الأمر يتعلق بتصدير النفط الروسي بشكل \"غير شرعي\"، نتيجة العقوبات المفروضة عليه من طرف الاتحاد الأوروبي في ظل استمرار الحرب على أوكرانيا. ووفق [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مصدر مقرب من الرئيس: لا نية لتغيير مدرب اتحاد طنجة هلال الطير ولو بنسبة1 %",
        "link": "https://ecopress.ma/%d9%85%d8%b5%d8%af%d8%b1-%d9%85%d9%82%d8%b1%d8%a8-%d9%85%d9%86-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d9%84%d8%a7-%d9%86%d9%8a%d8%a9-%d9%84%d8%aa%d8%ba%d9%8a%d9%8a%d8%b1-%d9%85%d8%af%d8%b1%d8%a8/",
        "published": "2025-06-30T20:15:28+00:00",
        "summary": "مصدر مقرب من الرئيس: لا نية لتغيير مدرب اتحاد طنجة هلال الطير ولو بنسبة1 % &#160; أوضح مصدر مقرب من نصر الله كرطيط، رئيس اتحاد طنجة لكرة القدم، لصحيفة إيكوبريس، تفاصيل تعيين المدرب الفرنسي سيرج رومانو، عصر اليوم الإثنين، مدربا مساعدا لنادي اتحاد طنجة لكرة القدم، مقدما توضيحات حول مستقبل المدرب الأول هلال الطير. &#160; [&#8230;]\nظهرت المقالة مصدر مقرب من الرئيس: لا نية لتغيير مدرب اتحاد طنجة هلال الطير ولو بنسبة1 % أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "استمرار ردود الأفعال الغاضبة ضد الداعية ”بنعبد السلام“ بسبب انتقاده ل”دلائل الخيرات“‎",
        "link": "https://ar.hibapress.com/details-635823.html",
        "published": "2025-06-30T20:15:26+00:00",
        "summary": "هبة بريس - متابعة\nأثار الداعية المغربي رضوان بنعبد السلام جدلاً واسعًا في الأوساط الدينية والثقافية، عقب هجومه الحاد على كتاب «دلائل الخيرات» للإمام محمد بن سليمان الجزولي، أحد أشهر كتب التراث الصوفي في المغرب والعالم الإسلامي. ووصف بنعبد السلام هذا المؤلَّف بأنه «يشتمل على شرك وبدع وخرافات»، بل ذهب إلى حد اعتباره «أحد أقبح الكتب الموجودة»، في تصريحات اعتبرها كثيرون «استفزازًا لتراث ديني عريق» و«استسهالًا خطيرًا للتكفير والتبديع».\nوفي رد فعل سريع، أصدرت الهيئة العلمية للطريقة القادرية الرازقية المباركة بيانًا شديد اللهجة، استنكرت فيه «هذا المسلك المتهور في تناول مقامات أهل العلم والولاية»، مؤكدة على مكانة الإمام الجزولي وإرثه العلمي والروحي، والدور المحوري الذي لعبه كتابه «دلائل الخيرات» في تغذية محبة النبي صلى الله عليه وسلم عبر الأجيال.\nوجاء في البيان أن «الشيخ محمد بن سليمان الجزولي رحمه الله يُعد من أعلام المدرسة الروحية المغربية، وأحد ركائز التصوف السني الأصيل، وقد تتلمذ على كبار العلماء ودرّس بجامع القرويين، وله مكانة علمية وروحية لا تخفى على أهل التحقيق».\nوأضاف أن كتاب «دلائل الخيرات» ليس مجرد نص أدبي، بل هو «سِفر صوفي رفيع، جمع صيغًا للصلاة على النبي صلى الله عليه وسلم مرفوعة وموقوفة، تعكس ذوقًا روحيًا عميقًا ومحبة صادقة للجناب النبوي الكريم، وهو ما أقرّه كبار العلماء والصوفية في مشارق الأرض ومغاربها».\n\nتكذيب أحاديث ثابتة وتحذير من «الفتاوى الرقمية»\nوأشار البيان إلى أن تصريحات بنعبد السلام تضمنت «تكذيبًا صريحًا لحديث نبوي ثابت»، مروي عن زيد بن ثابت رضي الله عنه، وورد في كتب الحديث والسير ومنها مصنفات السيوطي والطبراني. واعتبر البيان أن هذا «افتراء خطير على رسول الله ﷺ»، مستشهدًا بقول النبي صلى الله عليه وسلم: «من كذب عليّ متعمدًا فليتبوأ مقعده من النار» (متفق عليه).\nكما حذرت الهيئة من خطورة ما وصفته بـ«الفتاوى الرقمية»، التي «تصدر عن غير المؤهلين علميًا وشرعيًا عبر منصات التواصل، مما يفتح الباب واسعًا للفتنة والاستهانة برجال العلم والسلوك».\n\nرفض التكفير والتبديع دون أهلية\nوأكدت الهيئة أن التصنيف بالتكفير والتبديع «ليس من اختصاص كل من هبّ ودبّ»، بل هو باب خطير لا ينبغي أن يُطرق إلا من أهل العلم الراسخين. ونبّهت إلى قاعدة الإمام أحمد زروق التي تحذر من الكلام في علوم الشريعة دون تمكن، حيث قال:«المتكلم في فن من الفنون… فسكوته عنه أولى من كلامه فيه، إذ خطأه أقرب من إصابته، وضلاله أسرع من هدايته».\n\nالتذكير باختصاص المجلس العلمي الأعلى\nوشدّدت الهيئة في بيانها على أن «الإفتاء في الشأن الديني وتنظيمه وتقويمه بالمغرب اختصاص حصري للمجلس العلمي الأعلى الذي يرأسه أمير المؤمنين جلالة الملك محمد السادس، بصفته الضامن لوحدة المذهب والعقيدة». واعتبرت أن «أي تهجم على أعلامنا الروحيين أو تراثنا الديني هو خروج عن السياق الشرعي والدستوري، ومساس بمقومات الوحدة المذهبية للمملكة».\n\nدعوة لاحترام العلماء والتصوف المغربي\nوختم البيان بالدعوة إلى «الرجوع لأهل العلم الراسخين، وتوقير مقامات الأولياء والعلماء، والابتعاد عن منابر الفوضى الدينية والفتاوى الشعبوية»، معتبرًا أن «التصوف المغربي، الذي يُمثل طريقة وسطية معتدلة، أسهم على مدى قرون في حفظ الهوية الروحية للمغاربة، ولا يجوز لأحد أن يشوّش على هذا الموروث بأحكام سطحية وأقوال مرتجلة».",
        "source": "هبة بريس"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-389/",
        "published": "2025-06-30T20:00:50+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "يهم الجيش وأولمبيك آسفي.. الكاف يحدد موعدا للتوصل بلائحة اللاعبين",
        "link": "https://www.almountakhab.com/node/16214542",
        "published": "2025-06-30T19:58:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيضانات مفاجئة تجتاح ‎باردونيكيا شمال إيطاليا.. وفاة شخص وإعلان حالة طوارئ",
        "link": "https://ar.hibapress.com/details-635819.html",
        "published": "2025-06-30T19:57:20+00:00",
        "summary": "عبد اللطيف الباز - مكتب ميلانُـو\n\nشهدت بلدة ‎باردونيكيا الواقعة في إقليم بيدمونت شمال ‎إيطاليا اليوم فيضانات مفاجئة تسببت في وفاة شخص واحد على الأقل وإلحاق أضرار جسيمة بالمنازل والبنية التحتية، وسط استمرار عمليات البحث والإنقاذ.\n\nوقالت السلطات المحلية إن الأمطار الغزيرة التي هطلت خلال الساعات الماضية أدت إلى فيضان الأنهار الجبلية، ما تسبب في جرف الطرق والسيارات وإغلاق بعض الممرات الحيوية المؤدية إلى المدينة.\n\n\n\nوأعلنت السلطات الإيطالية حالة الطوارئ في المنطقة المتضررة، وحثت السكان على التزام منازلهم وتجنب المناطق المنخفضة بسبب خطر الانهيارات الطينية والجرف المائي.\n\nوتعمل فرق الحماية المدنية والإطفاء بدعم من قوات الجيش على إجلاء العائلات العالقة، فيما نشرت السلطات ملاجئ طارئة للمتضررين.\n\nمن جانبها، أعربت رئيسة الوزراء الإيطالي عن أسفها للحادثة وأكدت أن الحكومة ستقدم كافة أشكال الدعم للمتضررين. وأشارخبراء الأرصاد إلى أن موجة الأمطار الغزيرة ستستمر حتى يوم غد، ما ينذر بمزيد من الفيضانات في بعض المناطق الجبلية.\n\nوتشهد ‎إيطاليا في السنوات الأخيرة زيادة في وتيرة الكوارث الطبيعية المرتبطة بالتغير المناخي، مع تكرار ظواهر الطقس المتطرف التي تخلف خسائر بشرية ومادية جسيمة.",
        "source": "هبة بريس"
    },
    {
        "title": "تقرير المندوبية العامة للسجون 2024.. إنجازات ورؤية مستقبلية لإعادة الإدماج",
        "link": "https://ar.hibapress.com/details-635815.html",
        "published": "2025-06-30T19:41:27+00:00",
        "summary": "أصدرت المندوبية العامة لإدارة السجون وإعادة الإدماج تقرير أنشطتها برسم سنة 2024، والذي سلطت فيه الضوء على الجهود التي بذلتها المندوبية خلال سنة 2024 لمواجهة مختلف التحديات وتنزيل توجهاتها الاستراتيجية، والتدابير التي تم اتخاذها لتحسين الأوضاع القائمة، والآفاق المستقبلية التي تهدف إلى تعزيز هذه الإنجازات ومواكبة المستجدات التشريعية.\n\nوأبرزت المندوبية، في مستهل تقريرها السنوي، العناية السامية المتواصلة لصاحب الجلالة الملك محمد السادس بالشأن السجني، وإعادة الإدماج وحرص جلالته المستمر على تنزيل السياسة الملكية الحكيمة الرامية إلى إرساء أسس العدالة وترسيخ قيم حقوق الإنسان، وتحقيق تنمية مندمجة وشاملة تعود بالنفع على المجتمع المغربي بمختلف فئاته.\n\nوأشارت المندوبية أنه من مظاهر هذه العناية، “دعم جلالته لمؤسسة محمد السادس لإعادة إدماج السجناء بصفته رئيسها الشرفي، في تنزيل مشاريع إدماجية في سياق أدوارها التكاملية مع المندوبية العامة في مجال تأهيل المعتقلين لإعادة الإدماج، وكذا دعمه المولوي لكافة المبادرات والبرامج الهادفة إلى تعزيز فرص إدماج السجناء داخل النسيج المجتمعي بعد الإفراج عنهم”، على غرار برنامج “الجامعة في السجون” والذي ينظم تحت الرعاية السامية لجلالته، إضافة إلى برنامج “مصالحة” والذي أصبح ينظم تحت إشراف مركز “مصالحة” المحدث بتعليمات ملكية سامية، دعما للجهود الوطنية لمكافحة التطرف العنيف وإعادة تأهيل وإدماج المحكوم عليهم في قضايا الإرهاب.\n\nوفي كلمة تقديمية للتقرير، أبرز المندوب العام لإدارة السجون وإعادة الإدماج السيد محمد صالح التامك، أن سنة 2024 كانت حافلة بالتطورات الإيجابية رغم الإكراهات التي تواجهها المندوبية العامة بجميع مكوناتها بكل جرأة والتزام وتفان، مشيرا إلى أنه من المؤكد أن نجاحها في تحقيق الأهداف المتوخاة هو نتيجة جهد جماعي متكامل يدفعها دائما للأمام نحو تحسين وتطوير المنظومة السجنية، وجعل المسار الذي تمضي فيه مسارا يعزز مبادئ الإنسانية والعدالة والتأهيل، بما يسهم في إرساء نموذج وطني في مجال تدبير الشأن السجني وإعادة الإدماج يحتذى به على الصعيد الإقليمي، ويتماشى مع تطلعات القيادة الملكية الحكيمة، ويخدم مصالح المغرب.\n\nوأكد، في هذا الصدد، أنه على مستوى تحسين ظروف العيش داخل السجون، واصلت المندوبية العامة تطوير وتحديث البنية التحتية للمنشآت السجنية، من خلال افتتاح مؤسسة سجنية جديدة واستكمال مشاريع التوسعة والإصلاح وإعادة التهيئة بعدد من المؤسسات السجنية، وتعزيز تجهيزاتها، والارتقاء بمستوى خدمات التغذية والنظافة والرعاية والتطبيب، وتعزيز احترام حقوق الانسان، وضمان الشفافية والمساءلة في جميع تدخلات العاملين بهذه المؤسسات.\n\nموازاة مع ذلك، أشار السيد التامك أنه تم العمل على تعزيز الأمن والانضباط داخل المؤسسات السجنية، من خلال إجراءات أمنية استباقية لتأمينها من المخاطر الداخلية والخارجية، وتحسين أنظمة المراقبة الإلكترونية، وتكثيف عمليات التفتيش، وتعزيز أساليب تدبير الأزمات والنزاعات.\n\nوقال إن هذه التدابير تتكامل مع الجهود المبذولة في مجال التأهيل لإعادة الإدماج، من خلال توسيع نطاق البرامج التأهيلية والإصلاحية لتشمل فئات أوسع من السجناء، وتوفير بيئة مناسبة لتنزيل هذه البرامج في سبيل تمكين المفرج عنهم من العودة إلى المجتمع بشكل إيجابي ومنتج.\n\nوأضاف أن المندوبية العامة واصلت عملها من أجل تعزيز عديد موظفيها وتثمين مؤهلاتهم وتجويد البرامج التكوينية الموجهة لهم، بما يساهم في ضمان مستوى عال من الكفاءة في التعامل مع الظروف الراهنة، مبرزا أنه قد تم ذلك بالتزامن مع إدراج الأساليب التكنولوجية الحديثة في تدبير شؤون المؤسسات السجنية، وتبسيط وتوحيد المساطر وتكريس انفتاح الإدارة وتعزيز تواصلها وتفاعلها مع محيطها الخارجي.\n\nويتناول التقرير الأحداث البارزة التي ميزت عمل المندوبية العامة لإدارة السجون وإعادة الإدماج خلال سنة 2024، مثل أشغال اللجنة التنفيذية لجمعية الإدارات الإصلاحية الإفريقية التي نظمتها المندوبية بالرباط بمشاركة 11 دولة افريقية، وذلك في إطار التحضير للمؤتمر السابع لهذه الجمعية والذي سيحتضنه المغرب هذه السنة.\n\nكما سلط التقرير الضوء على مناسبات تم الاحتفال بها كاليوم الوطني للسجين، والذكرى 16 لإحداث المندوبية العامة لإدارة السجون وإعادة الإدماج، والدورة 13 لبرنامج الجامعة في السجون – الدورة الربيعية 2024، والدورة الخامسة للمهرجان الثقافي لفائدة النزلاء الأفارقة، والدورة السابعة للملتقى الصيفي للأحداث، واللقاء الوطني السادس لنزيلات المؤسسات السجنية.\n\nوتضمن التقرير أيضا البرامج والشراكات التي تم توقيعها، منها على الخصوص إطلاق برنامج تكويني لفائدة المتخصصين النفسيين العاملين بالمؤسسات السجنية، وتوقيع اتفاقية شراكة مع جمهورية الدومينيكان، والاجتماع السنوي لمديري المؤسسات السجنية، وإصدار القانون 10.23 بشأن تنظيم وتدبير المؤسسات السجنية، وإصدار القانون 43.22 المتعلق بالعقوبات البديلة، وتدشين وحدة لتصفية الدم بالسجن المحلي بويزكارن\n\nويشتمل التقرير على العديد من المحاور التي تستعرض عمل المندوبية العامة لإدارة السجون وإعادة الإدماج، والتي تتناول، على الخصوص، مواضيع “الساكنة السجنية في أرقام”، و”الاستجابة المستمرة لتحديات تحسين ظروف الاعتقال”، و”الاستراتيجية المندمجة من أجل خدمات صحية متكاملة”، و”تفريد برامج التأهيل، تعزيز لفرص إعادة الإدماج”، ومحاور أخرى مثل “سجون آمنة من أجل مجتمع آمن”، و”تثمين الموارد البشرية لسجون أكثر فعالية”، و”انخراط دائم في السياسات الوطنية للحكامة والتحديث”، ثم” شراكات متميزة لتطوير المنظومة السجنية”.\n\n(ومع)",
        "source": "هبة بريس"
    },
    {
        "title": "السيرة الذاتية لسيرج رومانو المدرب المساعد الجديد في اتحاد طنجة",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b3%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b0%d8%a7%d8%aa%d9%8a%d8%a9-%d9%84%d8%b3%d9%8a%d8%b1%d8%ac-%d8%b1%d9%88%d9%85%d8%a7%d9%86%d9%88-%d8%a7%d9%84%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84/",
        "published": "2025-06-30T19:31:30+00:00",
        "summary": "أعلن، نادي اتحاد طنجة لكرة القدم، عصر اليوم الإثنين، تعاقده مع المدرب الفرنسي سيرج رومانو مدربا مساعدا لهلال الطير، خلفا لعبد الواحد بنقاسم. وخاض سيرج رومانو، البالغ من العمر 61 سنة، تجربة طويلة في مجال التدريب تمتد إلى 27 سنة، بعدما اعتزل ممارسة كرة القدم لاعبا سنة 1998. &#160; بداية صاروخية مع سيدان &#160; استهل [&#8230;]\nظهرت المقالة السيرة الذاتية لسيرج رومانو المدرب المساعد الجديد في اتحاد طنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الفنانة المصرية شيرين تهدد باتخاذ إجراءات قانونية بعد انتقادات “البلاي باك”",
        "link": "https://ar.hibapress.com/details-635812.html",
        "published": "2025-06-30T19:25:28+00:00",
        "summary": "أثارت مشاركة المطربة المصرية شيرين عبد الوهاب في ختام الدورة العشرين من مهرجان \"موازين إيقاعات العالم\" بالمغرب موجة جدل واسعة، انتهت بتلويحها باتخاذ إجراءات قانونية ضد من وصفتهم بـ\"المتجاوزين في حقها\" عبر وسائل الإعلام ومواقع التواصل الاجتماعي. جاء ذلك بعد استياء الجمهور المغربي بسبب استخدام شيرين تقنية \"البلاي باك\" خلال الحفل، مما دفع الحضور إلى الهتاف مطالبينها بالغناء بصوتها الحقيقي.\nرداً على الحملة التي شنت ضدها، أصدر محامي شيرين، المستشار ياسر قنطوش، بياناً أكد فيه أن موكلته تتعرض لحملة ممنهجة تهدف إلى التشويش على نجاحها والتقليل من قيمتها الفنية. وأوضح البيان أن شيرين تحترم النقد البناء لكنها لن تتردد في اتخاذ الإجراءات القانونية تجاه كل من يتجاوز حدود النقد إلى التشهير والتطاول.\nفي خضم هذا الجدل، تلقت شيرين دعمًا كبيرًا من عدد من زملائها في الوسط الفني، حيث عبرت الفنانة غادة عبد الرازق عن محبتها وتقديرها لصوت شيرين عبر \"إنستغرام\"، كما دافعت الفنانة شيماء سيف عن موقف شيرين مشيرة إلى توترها بعد غياب طويل عن الجمهور. كذلك، أبدت النجمة اللبنانية نوال الزغبي تعاطفها معها، مؤكدة على موهبتها وحب الجمهور لها رغم الظروف.\nمن جهة أخرى، اعتبر الناقد الفني المصري أحمد حسين صوان أن تهديد شيرين بالملاحقة القضائية لنقد الجمهور كان تصرفًا غير محسوب، مشددًا على أهمية الاعتذار والمرونة في التعامل مع ردود الفعل الجماهيرية للحفاظ على العلاقة مع الجمهور ومكانة الفنان. وأوضح أن ما حدث في الحفل يعكس توقعات الجمهور وأن النقد هو جزء لا يتجزأ من المشهد الفني.\nوفي ذات السياق يرى كثيرون أن شيرين عبد الوهاب فنانة تمتلك موهبة وجمهورًا واسعًا، لكن من أجل الحفاظ على مكانتها الفنية يتطلب قدرة على التعامل مع النقد بروح إيجابية، وتقديم الأفضل دائمًا لمتابعيها، خاصة في مناسبات جماهيرية مهمة مثل مهرجان \"موازين\".",
        "source": "هبة بريس"
    },
    {
        "title": "حزب سوري يدعو القيادة السورية الحالية لتصنيف \"البوليساريو\" منظمة إرهابية",
        "link": "https://www.assahifa.com/%d8%ad%d8%b2%d8%a8-%d8%b3%d9%88%d8%b1%d9%8a-%d9%8a%d8%af%d8%b9%d9%88-%d8%a7%d9%84%d9%82%d9%8a%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%ad%d8%a7%d9%84%d9%8a%d8%a9/",
        "published": "2025-06-30T19:20:00+00:00",
        "summary": "دعا \"الحزب السوري الحر\" القيادة السورية الحالية إلى اتخاذ خطوات رسمية لتصنيف جبهة \"البوليساريو\" كمنظمة إرهابية، والإسراع في الاعتراف الكامل بسيادة المملكة المغربية على أقاليمها الجنوبية، معتبرا أن ذلك يمثل خطوة ضرورية لتصحيح مسار العلاقات بين دمشق والرباط. وجاء ذلك في رسالة مفتوحة وجهها رئيس الهيئة التأسيسية للحزب، فهد المصري، إلى الرئيس السوري أحمد الشرع، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بتوجيه من شيبا الفتح الرياضي يجلب لاعبا وداديا",
        "link": "https://www.almountakhab.com/node/16214540",
        "published": "2025-06-30T19:17:06+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بتنسيق بين الشرطة القضائية ومديرية مراقبة التراب الوطني.. توقيف 10 أشخاص بالناظور وحجز أزيد من 13 كلغ من الكوكايين.",
        "link": "https://tangerpress.com/news-56309.html",
        "published": "2025-06-30T19:14:59+00:00",
        "summary": "في عملية أمنية مشتركة بالناظور.. تفكيك شبكة خطيرة لترويج المخدرات وحجز كميات كبيرة من الكوكايين.في إطار الجهود المتواصلة لمكافحة شبكات الاتجار في المخدرات والمؤثرات العقلية، تمكنت عناصر الشرطة القضائية بمدينة الناظور، بتنسيق وثيق مع مصالح المديرية العامةملااقبة لمراقبة التراب الوطني، من تنفيذ عملية نوعية أسفرت عن توقيف عشرة أشخاص يشتبه في تورطهم في أنشطة إجرامية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الطقس غدا الثلاثاء.. انخفاض طفيف في درجات الحرارة خلال النهار بالمناطق الوسطى",
        "link": "https://ar.hibapress.com/details-635810.html",
        "published": "2025-06-30T19:09:44+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، ليوم غد الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة.\nومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية.\nكما يتوقع تسجيل هبات رياح قوية نوعا ما بكل من الأقاليم الصحراوية للمملكة ومنطقة طنجة، حيث ستكون مرفوقة بتطاير غبار محليا.\nوستتراوح درجات الحرارة الدنيا ما بين 24 و31 درجة بالجنوب الشرقي للبلاد، وبالمناطق الشمالية والوسطى وشرق الأقاليم الصحراوية، بينما ستكون ما بين 18 و24 درجة في ما تبقى من ربوع المملكة.\nأما درجات الحرارة خلال النهار، فستعرف انخفاضا ضئيلا فوق المناطق الوسطى ولن تتغير كثيرا بباقي المناطق.\nوسيكون البحر هادئا إلى محليا قليل الهيجان بالمنطقة المتوسطية، وهادئا إلى قليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج ما بين كاب سبارتيل والعيون، وهائجا بباقي السواحل.",
        "source": "هبة بريس"
    },
    {
        "title": "رين يستهل التحضيرات بايت بودلال وصلاح",
        "link": "https://www.almountakhab.com/node/16214539",
        "published": "2025-06-30T19:04:26+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أمواج البحر تلفظ جثة شاب غرق أمام أنظار أفراد أسرته في طنجة",
        "link": "https://www.tanja7.com/166287/",
        "published": "2025-06-30T18:59:54+00:00",
        "summary": "لقي شاب في منتصف العشرين من عمره مصرعه غرقًا في بحر مدينة طنجة، يوم الأحد 29 يونيو. عندما كان في رحلة استجمام مع أفراد من أسرته بشاطئ الغندوري. هذا الشاطئ الذي أودى بحياة أكثر من شخص منذ بداية موسم الصيف لهذه السنة. وتعذّر العثور على جثة الشاب الغريق مباشرة بعد الحادث. لتلفظه أمواج بحر مدينة [&#8230;]\nظهرت المقالة أمواج البحر تلفظ جثة شاب غرق أمام أنظار أفراد أسرته في طنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الحارس لكرد ينهي مشواره مع سيمبا والبطولة وجهته القادمة",
        "link": "https://www.almountakhab.com/node/16214538",
        "published": "2025-06-30T18:55:37+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من يوفر الحماية لمدير مصالح مقاطعة طنجة المدينة بعد طلب إعفاءه ؟",
        "link": "https://ecopress.ma/%d9%85%d9%86-%d9%8a%d9%88%d9%81%d8%b1-%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d9%84%d9%85%d8%af%d9%8a%d8%b1-%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d9%85%d9%82%d8%a7%d8%b7%d8%b9%d8%a9-%d8%b7%d9%86%d8%ac/",
        "published": "2025-06-30T18:54:42+00:00",
        "summary": "تحولت قضية إعفاء ( ع &#8211; س ) مدير مصالح مقاطعة طنجة المدينة إلى لغز مُحير بعدما طلب الرئيس عبد الحميد أبرشان إعفاءه من منصبه والتي عرفت مسطرة تنفيذه بطئا شديدا دام عدة أسابيع !! وتمر عملية إعفاء مدير المصالح بمقاطعة طنجة المدينة، منذ عدة أسابيع على بداية إجراءاتها، من مخاض عسير جدا، كما لو [&#8230;]\nظهرت المقالة من يوفر الحماية لمدير مصالح مقاطعة طنجة المدينة بعد طلب إعفاءه ؟ أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اجتماع تنسيقي في الناظور لضمان تجربة مثالية لمغاربة العالم في الصيف",
        "link": "https://ar.hibapress.com/details-635807.html",
        "published": "2025-06-30T18:53:26+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nترأس جمال الشعراني، عامل إقليم الناظور، صباح اليوم الاثنين 30 يونيو 2025، اجتماعًا تنسيقيًا بمقر العمالة، بحضور ممثلي مختلف المصالح اللاممركزة. الاجتماع جاء تفعيلًا للتوجيهات الملكية السامية لصاحب الجلالة الملك محمد السادس، الرامية إلى العناية بالجالية المغربية المقيمة بالخارج وتوفير أفضل ظروف الاستقبال والخدمات لها.\n\nيهدف الاجتماع إلى استكمال تنظيم وتسيير عملية “مرحبا 2025” التي تسعى لتوفير استقبال مميز لمغاربة العالم، وتحسين جودة الخدمات الإدارية المقدمة لهم. كما يسعى إلى تعزيز الثقة بين الجالية المغربية والمؤسسات المغربية من خلال تقديم خدمات متميزة تعكس صورة إيجابية للإدارة الوطنية.\n\nخلال اللقاء، دعا السيد العامل إلى ضرورة تعبئة جميع المتدخلين في العملية من خلال تفعيل نظام المداومة بالإدارات العمومية طوال فترة الصيف. كما أكد على أهمية تبسيط الإجراءات الإدارية واعتماد الشباك الوحيد لتسريع معالجة الملفات وتقليص فترة الانتظار، بما يضمن تسهيل الخدمات للمواطنين.\n\nكما شدد السيد العامل على أهمية تعزيز خلية الاستقبال بالموارد البشرية المؤهلة وتزويدها بالآليات اللازمة لضمان حسن استقبال المواطنين القادمين من الخارج. وأكد على ضرورة التفاعل الجاد والمسؤول مع طلبات وشكاوى أفراد الجالية، وذلك لتلبية احتياجاتهم وتوفير كافة التوجيهات والإرشادات المطلوبة.",
        "source": "هبة بريس"
    },
    {
        "title": "لطيفة رأفت تتألق في عرس جماعي للأيتام بتطوان",
        "link": "https://presstetouan.com/%d9%84%d8%b7%d9%8a%d9%81%d8%a9-%d8%b1%d8%a3%d9%81%d8%aa-%d8%aa%d8%aa%d8%a3%d9%84%d9%82-%d9%81%d9%8a-%d8%b9%d8%b1%d8%b3-%d8%ac%d9%85%d8%a7%d8%b9%d9%8a-%d9%84%d9%84%d8%a3%d9%8a%d8%aa%d8%a7%d9%85-%d8%a8/",
        "published": "2025-06-30T18:49:37+00:00",
        "summary": "بريس تطوان عاشت مدينة تطوان، ليلة أمس، واحدة من أجمل لياليها الإنسانية والفنية، وذلك بمناسبة تنظيم عرس جماعي لفائدة عدد من الأيتام، من طرف جمعية الطيب الإدريسي للأعمال الاجتماعية والثقافية، بمشاركة نخبة من الفنانين المغاربة، في مقدمتهم الفنانة لطيفة رأفت التي عادت للقاء جمهورها بعد غياب طويل. وشهد الحفل، الذي حضره جمهور غفير، لحظات مؤثرة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أخنوش: المغرب بقيادة الملك يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية",
        "link": "https://ar.hibapress.com/details-635804.html",
        "published": "2025-06-30T18:35:44+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله اليوم الاثنين باشبيلية، أن المغرب، بقيادة صاحب الجلالة الملك محمد السادس، يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية.\n\nوأوضح  أخنوش، الذي يمثل جلالة الملك في هذا المؤتمر، أن هذه المجالات تهم، على الخصوص، الدعم الاجتماعي المباشر، والحماية الاجتماعية، والتأمين الإجباري عن المرض، والمساعدة في تملك السكن، علاوة على مباشرة إصلاحات عميقة في التعليم والصحة.\n\nوأضاف أن هذه الإصلاحات، التي تعكس الإرادة القوية للمملكة المغربية في تحسين ظروف عيش المواطنين وإرساء أسس التنمية الشاملة والمستدامة، تساهم بلا شك في تسريع النمو، لكنها تتطلب موارد مالية كبيرة.\n\nوأشار رئيس الحكومة، في هذا الصدد، إلى أن المملكة المغربية بذلت جهودا كبيرة لتعبئة الموارد المالية الوطنية بشكل أكثر فعالية، من خلال مباشرة إصلاحات ضريبية طموحة، ومكافحة التهرب الضريبي، وإعداد بيئة ضريبية مواتية للتنمية.\n\nوقال أخنوش إن هذه الجهود ساهمت في توسيع قاعدة الوعاء الضريبي بشكل ملحوظ خلال السنوات الأخيرة، مؤكدا، بالمقابل، أنه “ورغم هذه الموارد المالية، فإن حاجاتنا لتمويل مختلف الأوراش الطموحة والمهيكلة تستدعي تعبئة موارد إضافية”.\n\nمن جهة أخرى، أبرز أخنوش أن المؤتمر الدولي الرابع حول تمويل التنمية يكتسي أهمية خاصة، إذ ينعقد في سياق دولي يتسم بتحديات كبرى تتعلق بالتنمية الاقتصادية العالمية، وانتظارات متزايدة للسكان.\n\nودعا رئيس الحكومة إلى التعاطى بجدية مع آفاق إصلاح آليات التمويل الدولية، وضمان عدم استثناء البلدان النامية، ولا سيما البلدان ذات الدخل المتوسط.\n\nولتحقيق هذا الهدف، فمن الضروري، يقول السيد أخنوش، الانخراط في حوار بناء بين المؤسسات التي أنشئت في القرن الماضي والأجيال الجديدة من الفاعلين الاقتصاديين والاجتماعيين، من أجل الاستجابة للتطلعات المشروعة للمواطنين.\n\nوشدد رئيس الحكومة على أهمية تمويل التنمية بالموازاة مع إصلاح نموذج التمويل التقليدي، وذلك بهدف تجديد وإعادة ابتكار تمويل التنمية الدولي.\n\nوخلص السيد أخنوش، إلى أن المملكة المغربية، بصفتها دولة ذات دخل متوسط، تهدف إلى المساهمة في البحث عن آليات تمويل جديدة على نطاق عالمي، قادرة على ضمان النمو العادل والمستدام في جميع أنحاء العالم.\n\nويشارك في المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد إلى غاية الخميس المقبل، نحو 50 رئيس دولة وحكومة، إلى جانب 4 آلاف ممثل عن منظمات المجتمع المدني، والمؤسسات المالية الدولية، والقطاع الخاص.\n\nويضم الوفد المغربي، على الخصوص، وزيرة الاقتصاد والمالية، السيدة نادية فتاح، والسفير الممثل الدائم للمملكة لدى الأمم المتحدة، السيد عمر هلال، وسفيرة المغرب بإسبانيا، السيدة كريمة بنيعيش.\n\nويهدف هذا المؤتمر إلى بلورة حلول عملية لسد العجز السنوي المقدر بـ4000 مليار دولار، الذي تواجهه البلدان النامية لتحقيق أهداف التنمية المستدامة.\n\n(ومع)",
        "source": "هبة بريس"
    },
    {
        "title": "الخارجية الفرنسية: الحكم بسجن الصحفي كريستوف غليز 7 سنوات \"قاس\" و\"مؤسف\".. ووضعنا طلبا لدى السلطات الجزائرية لزيارته",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d8%b1%d9%86%d8%b3%d9%8a%d8%a9-%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d8%a8%d8%b3%d8%ac%d9%86-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a-%d9%83/",
        "published": "2025-06-30T18:18:00+00:00",
        "summary": "عبرت فرنسا، اليوم الإثنين، عن \"أسفها الشديد\" للحكم الصادر في حق الصحافي الرياضي الفرنسي كريستوف غليز، الذي حُكم الأحد عليه بالسجن 7 سنوات من طرف القضاء الجزائري، بعد إدانته بعدة تهم من بينها \"تمجيد الإرهاب\"، وهو الحكم الذي وصفته بـ\"القاسي\". وأورد بيان صادر عن وزارة الخارجية الفرنسية، أن باريس عبرت عن \"أسفها الشديد للحكم القاسي\" [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مشهد تمثيلي “مخل بالحياء” يثير الجدل بطنجة ومركز حقوقي يضع شكاية رسمية",
        "link": "https://presstetouan.com/%d9%85%d8%b4%d9%87%d8%af-%d8%aa%d9%85%d8%ab%d9%8a%d9%84%d9%8a-%d9%85%d8%ae%d9%84-%d8%a8%d8%a7%d9%84%d8%ad%d9%8a%d8%a7%d8%a1-%d9%8a%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d8%a8%d8%b7/",
        "published": "2025-06-30T18:12:01+00:00",
        "summary": "بريس تطوان أعلن مركز حماية الحقوق الاجتماعية والاستراتيجيات الإنمائية عن وضع شكاية رسمية لدى رئاسة النيابة العامة بالرباط، على خلفية تصوير مشهد تمثيلي اعتبره &#8220;مخلا بالحياء العام&#8221;، جرى تصويره مؤخرا بساحة 9 أبريل وسط مدينة طنجة، في إطار إنتاج فيلم أجنبي. وأوضح المركز، في بلاغ رسمي، أن الأمر يتعلق بمشهد قبلة علنية مطولة بين ممثلين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "استثمارات بملايير السنتيمات في قطاع النظافة بتطوان تثير التساؤلات",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a8%d9%85%d9%84%d8%a7%d9%8a%d9%8a%d8%b1-%d8%a7%d9%84%d8%b3%d9%86%d8%aa%d9%8a%d9%85%d8%a7%d8%aa-%d9%81%d9%8a-%d9%82%d8%b7%d8%a7%d8%b9-%d8%a7/",
        "published": "2025-06-30T18:05:06+00:00",
        "summary": "بريس تطوان يستعد المجلس الجماعي لتطوان لعقد جلسة قريبة، سواء ضمن دورة عادية أو استثنائية، للرد على تساؤلات المعارضة بخصوص بنود العقد الموقع مع شركة &#8220;ميكومار&#8221; المفوض لها تدبير قطاع النظافة بالمدينة، والذي يمتد لسبع سنوات. وتطالب المعارضة بتوضيحات رسمية حول مدى احترام الشركة لالتزاماتها التعاقدية، لا سيما فيما يتعلق بالبرنامج الاستثماري والتقني المنصوص عليه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الخطوط الملكية المغربية توسع شبكتها الدولية بإطلاق أربع وجهات جديدة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%ae%d8%b7%d9%88%d8%b7-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%aa%d9%88%d8%b3%d8%b9-%d8%b4%d8%a8%d9%83%d8%aa%d9%87%d8%a7-%d8%a7/",
        "published": "2025-06-30T17:41:41+00:00",
        "summary": "بريس تطوان تطلق الخطوط الملكية المغربية أربعة خطوط جوية مباشرة جديدة، انطلاقا من مركزها في الدار البيضاء، وذلك في إطار استراتيجيتها التنموية والرامية إلى تعزيز شبكتها. وأوضح بلاغ للخطوط الملكية المغربية أن الأمر يتعلق بكل من ميونيخ (ألمانيا)، نجامينا (تشاد)، جزيرة سال (الرأس الأخضر) وزيوريخ (سويسرا)، مضيفا أن هذه الوجهات الجديدة، التي ستدخل حيز الخدمة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بوابة DAMANCOM تثير استياء المهنيين والمجلس الوطني يطالب بإجراءات عاجلة‎",
        "link": "https://presstetouan.com/%d8%a8%d9%88%d8%a7%d8%a8%d8%a9-damancom-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d8%b3%d8%aa%d9%8a%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d9%87%d9%86%d9%8a%d9%8a%d9%86-%d9%88%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7/",
        "published": "2025-06-30T17:38:32+00:00",
        "summary": "بريس تطوان وجّه المجلس الوطني للمنظمة المهنية للمحاسبين المعتمدين مراسلة رسمية إلى المدير العام للصندوق الوطني للضمان الاجتماعي، عبّر من خلالها عن استيائه الشديد من الأعطاب التقنية المتكررة التي تشهدها بوابة DAMANCOM، منذ اعتماد نظام الولوج الجديد المعتمد على بطاقة التعريف الوطنية وتطبيق “Mon Identité Numérique”. وأفاد المجلس، في المراسلة التي وقعها رئيسه محمد الزرهوني، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "عبد الكبير عبقار يرحل عن ألافيس",
        "link": "https://www.almountakhab.com/node/16214537",
        "published": "2025-06-30T17:35:10+00:00",
        "summary": "أعلن نادي ديبورتيفو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عويل البيجيدي على حجم الديون العمومية",
        "link": "https://www.assahifa.com/%d8%b9%d9%88%d9%8a%d9%84-%d8%a7%d9%84%d8%a8%d9%8a%d8%ac%d9%8a%d8%af%d9%8a-%d8%b9%d9%84%d9%89-%d8%ad%d8%ac%d9%85-%d8%a7%d9%84%d8%af%d9%8a%d9%88%d9%86-%d8%a7%d9%84%d8%b9%d9%85%d9%88%d9%85%d9%8a%d8%a9/",
        "published": "2025-06-30T17:28:01+00:00",
        "summary": "يأكل مع الذيب ويبكي مع الراعي. نشر موقع حزب العدالة والتنمية مقالا يتساءل عنوانه \"هل تدفع الحكومة المغرب نحو الإفلاس؟\" بتاريخ 9 يونيو 2025، استنادا إلى تقرير البنك الإفريقي للاستيراد والتصدير “أفريكسيم بنك”، حول الديون الخارجية للمغرب والتي جعلته يحتل المرتبة الرابعة في قائمة الدول الإفريقية الأكثر مديونية خارجية خلال عام 2023، بإجمالي ديون بلغ [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "السلكوط.. طوطو يحتفل بانتصاره على بنكيران بعد حضور 400 ألف شخص حفله في موازين",
        "link": "https://www.tanja7.com/166265/",
        "published": "2025-06-30T17:25:06+00:00",
        "summary": "أعاد الرابر المغربي طوطو نشر تدوينة &#8220;انتصر طوطو و انهزمت حكومة بنكيران&#8220;، بعد حفل غنائي ناجح ضمن مهرجان موازين. المغني المغربي اختتم فعاليات مهرجان موازين من على منصة السويسي المخصصة للنجوم العالميين، وقد أعلن يوم الإثنين 30 يونيو، بأن حفله جذب 400 ألف شخص، وهو رقم قياسي غير مسبوق. طوطو اعتبر هذا الحضور انتصارا على [&#8230;]\nظهرت المقالة السلكوط.. طوطو يحتفل بانتصاره على بنكيران بعد حضور 400 ألف شخص حفله في موازين أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هل يرحل المطيع عن الوداد؟",
        "link": "https://www.almountakhab.com/node/16214536",
        "published": "2025-06-30T17:23:50+00:00",
        "summary": "بحسب مصادر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ليلة شيرين في الرباط.. بين الدموع وخيبة الأمل",
        "link": "https://almap.press/2025/06/30/%d9%84%d9%8a%d9%84%d8%a9-%d8%b4%d9%8a%d8%b1%d9%8a%d9%86-%d9%81%d9%8a-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%af%d9%85%d9%88%d8%b9-%d9%88%d8%ae%d9%8a%d8%a8%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2584%25d9%258a%25d9%2584%25d8%25a9-%25d8%25b4%25d9%258a%25d8%25b1%25d9%258a%25d9%2586-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25b1%25d8%25a8%25d8%25a7%25d8%25b7-%25d8%25a8%25d9%258a%25d9%2586-%25d8%25a7%25d9%2584%25d8%25af%25d9%2585%25d9%2588%25d8%25b9-%25d9%2588%25d8%25ae%25d9%258a%25d8%25a8%25d8%25a9",
        "published": "2025-06-30T17:14:00+00:00",
        "summary": "اللي كان منتظر يكون واحد من أقوى لحظات مهرجان &#8220;موازين&#8221;، تحوّل لعرض باهت خيب آمال جمهور كبير جا من كل صوب وحدب باش يسمع شيرين عبد الوهاب بعد غياب طويل. المغنية المصرية اللي لطالما كانت مرادفة للإحساس العالي، طلعت على منصة النهضة بوجه شاحب وصوت مرهق، وعرض بلا روح. السهرة بدات بـ&#8221;بلاي باك&#8221;، وهادشي ما عجبش الجمهور اللي بدا كيطلق صافرات الاستهجان، محتجين على غياب الأداء الحي. وحتى منين بدات تغني مباشرة، بان صوتها ضعيف ومخنوق، ماشي شيرين اللي الناس تعودو عليها. وبالإضافة لهاتشي، كانت كتقطع الغناء كل شوية وتغيب على المسرح لدقائق بلا ما توضح السبب، مما خلق تساؤلات كثيرة وسط الحاضرين. الملفت أكثر هو الغموض اللي رافق مشاركتها، بحيث وصلت للمغرب بطائرة خاصة وما بغاتش حتى ندوة صحفية، وفرضات شروط مشددة على اللجنة المنظمة، من بينها ما يقرب ليها حتى صحافي. وقالو مصادر من داخل المهرجان إن الحالة النفسية ديالها كانت من الأسباب الرئيسية لهذ الشروط. وحتى انطلاقة الحفل ما سالات من المشاكل، بحيث رفضات شيرين تطلع للمسرح حتى تستلم أجرها كاملا نقدا، الشي اللي خلا الجمهور ينتظر لساعات وسط استياء وغضب. لكن رغم كل الانتقادات، بقى جزء كبير من الجمهور متعاطف معاها، وكيشوف أن الأزمات اللي دازت منها في حياتها الشخصية، من طلاقها من حسام حبيب حتى مشاكل الإدمان، خلّاوها تعيش ضغط نفسي كبير. واعتبر بزاف أن شيرين خاصها الدعم والرحمة ماشي التهجم واللوم. كانت ليلة حزينة فيها كثير من الحنين وقليل من الفن، تركت أثرا في نفوس محبي شيرين، بين من غادر غاضبا، ومن دمعت عينه شفقة على فنانة ضاعت منها البوصلة.\nThe post ليلة شيرين في الرباط.. بين الدموع وخيبة الأمل appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "المغرب يعرض خبراته لدعم الأمن الغذائي بالدول النامية",
        "link": "https://maroc28.ma/194289.html",
        "published": "2025-06-30T17:05:54+00:00",
        "summary": "أكد عبد الله لغميد، نائب المندوب الدائم للمغرب لدى منظمات الأمم المتحدة بروما، التزام المملكة بدعم الدول الجزرية الصغيرة والدول الأقل نموا من خلال برامج تعاون جنوب-جنوب عملية وفعالة، وذلك خلال مشاركته في الدورة 44 لمؤتمر منظمة الأغذية والزراعة للأمم المتحدة “الفاو” المنعقد بالعاصمة الإيطالية روما، مبرزا أن المغرب يضع خبراته في مجالات الزراعة المستدامة [...]",
        "source": "مغرب28"
    },
    {
        "title": "مونديال الأندية: أجندة مباريات الثمن و الربع النهائي",
        "link": "https://www.almountakhab.com/node/16214533",
        "published": "2025-06-30T16:55:39+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "غوارديولا: سنواجه فريق جيدا وعلينا أن نكون في قمة مستوانا",
        "link": "https://www.almountakhab.com/node/16214535",
        "published": "2025-06-30T16:42:53+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جهة الشرق تعرض فرصها الاستثمارية بمالقة لتعزيز التعاون الأورومتوسطية",
        "link": "https://maroc28.ma/194297.html",
        "published": "2025-06-30T16:35:57+00:00",
        "summary": "استعرضت جهة الشرق المغربية خلال الدورة الثانية لتظاهرة “لقاء ضفتي المتوسط: الشرق والأندلس” التي احتضنتها مدينة مالقة الإسبانية، مقوماتها الاستثمارية والاقتصادية والسياحية عبر عروض متعددة قدمت أمام مسؤولين وخبراء من ضفتي المتوسط، وذلك في إطار شراكة بين جمعية الشباب المتوسطي ووكالة تنمية جهة الشرق وغرفة التجارة والصناعة والخدمات للجهة، وبشراكة مع مجلس إقليم مالقة، حيث [...]",
        "source": "مغرب28"
    },
    {
        "title": "المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%84%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1-%d8%a8%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%8a%d8%b3%d8%aa%d9%82/",
        "published": "2025-06-30T16:34:22+00:00",
        "summary": "المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب استقبل المركز الجهوي للاستثمار لجهة طنجة-تطوان-الحسيمة فالنتين تسلوغر، سفير سويسرا بالمغرب. وذلك في إطار زيارة رسمية تهدف إلى دعم وتعزيز العلاقات الاقتصادية الثنائية بين المملكة المغربية والكنفدرالية السويسرية. المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب وخلال هذا اللقاء، قدّم ياسين التازي، رئيس للمركز، عرضا شاملا حول [&#8230;]\nظهرت المقالة المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "التقاعد على كف الترقب.. تسقيف للمعاشات ورفع لسن التقاعد يُغضب الشارع",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d8%aa%d9%82%d8%a7%d8%b9%d8%af-%d8%b9%d9%84%d9%89-%d9%83%d9%81-%d8%a7%d9%84%d8%aa%d8%b1%d9%82%d8%a8-%d8%aa%d8%b3%d9%82%d9%8a%d9%81-%d9%84%d9%84%d9%85%d8%b9%d8%a7%d8%b4%d8%a7%d8%aa-%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25aa%25d9%2582%25d8%25a7%25d8%25b9%25d8%25af-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2583%25d9%2581-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b1%25d9%2582%25d8%25a8-%25d8%25aa%25d8%25b3%25d9%2582%25d9%258a%25d9%2581-%25d9%2584%25d9%2584%25d9%2585%25d8%25b9%25d8%25a7%25d8%25b4%25d8%25a7%25d8%25aa-%25d9%2588",
        "published": "2025-06-30T16:13:00+00:00",
        "summary": "في خطوة جديدة تعيد الجدل من بابه الواسع، وجه رئيس الحكومة دعوة رسمية للنقابات من أجل حضور اجتماع حاسم يتعلق بإصلاح منظومة التقاعد، في وقت باتت فيه ملامح القرارات المنتظرة تثير قلقا عميقا في أوساط الموظفين والعمال، بعدما بدأت تتسرب تفاصيل لا تبشر بالخير، على رأسها الرفع التدريجي لسن التقاعد إلى 65 سنة، وتسقيف المعاشات، إلى جانب الزيادة في نسبة الاقتطاعات. التسريبات الأخيرة التي تحدث عنها زعيم إحدى النقابات الكبرى فجرت غضبا واسعا، وطرحت علامات استفهام كبرى حول عدالة هذه الإجراءات، خاصة أن الحكومة سبق ووعدت بحلول متوازنة تأخذ بعين الاعتبار هشاشة فئات واسعة من الموظفين، وتضمن كرامتهم بعد سنين من العمل. إلا أن ما يُروج اليوم يعيد إلى الأذهان سيناريوهات تقشفية اعتاد الشارع المغربي رفضها بشدة. الشارع اليوم يغلي، والتخوفات تتصاعد من أن تتحول هذه الإجراءات من مقترحات إلى قرارات نهائية تُمرر في غياب توافق حقيقي، كما حصل سابقا حين تم رفع سن التقاعد إلى 63 سنة وسط موجة من الاحتجاجات والرفض، وهو ما يفسر الحذر الكبير الذي يسود النقاش العمومي حاليًا. الكثير من المتابعين يحذرون من أن المساس بحقوق المتقاعدين، خاصة دون إقرار حد أدنى محترم للمعاش أو مراعاة العدالة بين الأجيال، لن يمر دون تبعات اجتماعية. الأصوات الغاضبة تتساءل عن جدوى هذه الإصلاحات إن كانت تستهدف الحلقة الأضعف، وتُكرس شعورا باللاعدالة، في بلد ما يزال فيه الآلاف يتقاضون معاشات هزيلة لا تكفي لعيش كريم. الإصلاح الذي كان منتظرا أن يحمل حلا عادلا للجميع، بات اليوم مهددا بأن يتحول إلى عبء جديد على الموظفين، في ظل غياب وضوح حكومي حول الضمانات والحماية الاجتماعية. والمثير أن النقاش ينفتح من جديد على وقع فقدان الثقة...\nThe post التقاعد على كف الترقب.. تسقيف للمعاشات ورفع لسن التقاعد يُغضب الشارع appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مارك ماركيز يعزز صدارته العالمية بفوزه بجائزة هولندا الكبرى للدراجات النارية",
        "link": "https://maroc28.ma/194286.html",
        "published": "2025-06-30T16:05:17+00:00",
        "summary": "أحرز الإسباني مارك ماركيز لقب جائزة هولندا الكبرى للدراجات النارية ضمن بطولة العالم “موتو جي بي” بعد تفوقه على منافسيه في المرحلة العاشرة التي احتضنتها حلبة أسن، ليعزز بذلك موقعه في صدارة الترتيب العالمي بفارق 68 نقطة عن شقيقه أليكس الذي حل ثانيا رغم تعرضه لحادث سقوط خلال السباق أدى إلى إصابته بكسر على مستوى [...]",
        "source": "مغرب28"
    },
    {
        "title": "استعدادا لمباراة البايرن.. يومين راحة لزملاء حكيمي",
        "link": "https://www.almountakhab.com/node/16214534",
        "published": "2025-06-30T16:03:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الأطباء المقيمين يقفون تأبينا لروح الطبيبة الراحلة الدكتورة فدوى الصريدي",
        "link": "https://ecopress.ma/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%b7%d8%a8%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d9%82%d9%8a%d9%85%d9%8a%d9%86-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d9%86%d8%b8%d9%85-%d9%88%d9%82%d9%81/",
        "published": "2025-06-30T15:55:13+00:00",
        "summary": "جمعية الأطباء المقيمين بطنجة تنظم وقفة تأبينية لروح الطبيبة الراحلة الدكتورة فدوى الصريدي في أجواء يغمرها الحزن، نظمت جمعية الأطباء المقيمين بالمستشفى الجامعي محمد السادس بطنجة وقفة تأبينية،  تخليدا لذكرى الطبيبة المقيمة السابقة، الدكتورة فدوى الصريدي، التي وافتها المنية بعد مسيرة مهنية وإنسانية متميزة في مجال طب الأطفال. وقفة تأبينية لروح الطبيبة الراحلة الدكتورة فدوى [&#8230;]\nظهرت المقالة الأطباء المقيمين يقفون تأبينا لروح الطبيبة الراحلة الدكتورة فدوى الصريدي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بايرن ميونيخ يعبر للربع الناري مع بطل أوروبا",
        "link": "https://www.almountakhab.com/node/16214532",
        "published": "2025-06-30T15:47:00+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بايرن ميونيخ يطيح بفلامنغو ويبلغ ربع نهائي مونديال الأندية",
        "link": "https://maroc28.ma/194294.html",
        "published": "2025-06-30T15:35:43+00:00",
        "summary": "أكد نادي بايرن ميونيخ الألماني حضوره القوي في منافسات كأس العالم للأندية لكرة القدم بعدما حجز بطاقة التأهل إلى الدور ربع النهائي بفوزه على فلامنغو البرازيلي بأربعة أهداف مقابل هدفين خلال مباراة مثيرة احتضنها ملعب هارد روك بمدينة ميامي، ضمن دور ثمن النهائي، حيث سجل أهداف الفريق البافاري هاري كاين في الدقيقتين 9 و73، وليون [...]",
        "source": "مغرب28"
    },
    {
        "title": "التحاليل المخبرية تكشف تصنيف جودة المياه بشواطئ طنجة",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%aa%d8%ad%d8%a7%d9%84%d9%8a%d9%84-%d8%a7%d9%84%d9%85%d8%ae%d8%a8%d8%b1%d9%8a%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%aa%d8%b5%d9%86%d9%8a%d9%81-%d8%ac%d9%88%d8%af%d8%a9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-30T15:17:03+00:00",
        "summary": "أظهرت نتائج التحاليل المخبرية المنجزة بتاريخي 25 و26 يونيو 2025  أن مياه الاستحمام بعدد من الشواطئ الواقعة في محيط مدينة طنجة، مصنفة ضمن خانة الجودة الجيدة، مما يجعلها صالحة للاستحمام وفق ما نشرته جماعة طنجة اليوم الاثنين. وتضمنت الشواطئ التي أظهرت التحاليل أن مياهها جيدة، شاطئ أشقار بجميع محطاته الثلاث (وسط الشاطئ، 100 متر شمالاً، [&#8230;]\nظهرت المقالة التحاليل المخبرية تكشف تصنيف جودة المياه بشواطئ طنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "حينما تجتذب دينامية التحديث المتسارعة مغاربة للمهجر وأجانب للاستقرار في المملكة",
        "link": "https://tanja24.com/%d8%ad%d9%8a%d9%86%d9%85%d8%a7-%d8%aa%d8%ac%d8%aa%d8%b0%d8%a8-%d8%af%d9%8a%d9%86%d8%a7%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%af%d9%8a%d8%ab-%d8%a7%d9%84%d9%85%d8%aa%d8%b3%d8%a7%d8%b1%d8%b9/",
        "published": "2025-06-30T15:15:36+00:00",
        "summary": "نوفل النهاري &#8211; و م ع: بفضل دينامية التحديث المتسارعة، التي تشهدها، والأوراش الضخمة التي تم إطلاقها، تحسبا لكأس العالم 2030، أصبحت المملكة تستقطب المزيد من المغتربين ومن أفراد الجالية المغربية المقيمة بالخارج، الذين تجتذبهم هذه الانتعاشة وما توفره من فرص، ليختار العديد منهم العودة إلى المملكة والاستقرار بها. ولم تعد هذه العودة أو هذا [...]\nظهرت المقالة حينما تجتذب دينامية التحديث المتسارعة مغاربة للمهجر وأجانب للاستقرار في المملكة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الاقتصاد المغربي يحقق نموا بنسبة 4,8 في المائة خلال الفصل الأول من 2025",
        "link": "https://maroc28.ma/194284.html",
        "published": "2025-06-30T15:05:39+00:00",
        "summary": "كشفت المندوبية السامية للتخطيط في مذكرتها الإخبارية حول الوضعية الاقتصادية خلال الفصل الأول من سنة 2025 عن تسجيل معدل نمو بلغ 4,8 في المائة مقابل 3 في المائة خلال نفس الفترة من السنة الماضية، وذلك بفضل تحسن القيمة المضافة للقطاعات الإنتاجية وفي مقدمتها القطاع الأولي الذي عرف ارتفاعا بنسبة 4,3 في المائة بعد انخفاض في [...]",
        "source": "مغرب28"
    },
    {
        "title": "اليوم الختامي للبطولة الوطنية المفتوحة لكرة المناورة يتوج نجاح النسخة الأولى بالعاصمة الإسماعيلية مكناس",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ae%d8%aa%d8%a7%d9%85%d9%8a-%d9%84%d9%84%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%81%d8%aa%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%258a%25d9%2588%25d9%2585-%25d8%25a7%25d9%2584%25d8%25ae%25d8%25aa%25d8%25a7%25d9%2585%25d9%258a-%25d9%2584%25d9%2584%25d8%25a8%25d8%25b7%25d9%2588%25d9%2584%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2588%25d8%25b7%25d9%2586%25d9%258a%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2585%25d9%2581%25d8%25aa%25d9%2588",
        "published": "2025-06-30T15:04:27+00:00",
        "summary": "من إعداد :مصطفى مجبر وإدريس بوريان شهدت العاصمة الإسماعيلية مكناس، مساء أمس، إسدال الستار على فعاليات النسخة الأولى من البطولة الوطنية المفتوحة لكرة المناورة، في أجواء احتفالية متميزة حضرها الكاتب العام لعمالة مكناس إلى جانب عدد من الشخصيات البارزة وممثلي مختلف وسائل الإعلام الوطنية. وحظي اليوم الختامي للبطولة، التي نظمتها جمعية كرة المناورة بمكناس، بإشادة واسعة من طرف الحضور والمتابعين، بالنظر إلى التنظيم المحكم والأجواء التنافسية الراقية التي ميزت مختلف أطوار هذه التظاهرة الرياضية، والتي جمعت بين الحماس الرياضي والرؤية التقنية المستقبلية للعبة. وفي كلماته خلال حفل الختام، أثنى الحضور الرسمي والإعلامي على النجاح الكبير الذي حققته البطولة في أولى دوراتها، مؤكدين أن العاصمة الإسماعيلية أكدت مجددًا مكانتها كوجهة رياضية قادرة على احتضان تظاهرات كبرى بكفاءة عالية. ولم يفُت المتدخلين الإشادة بالدور الريادي الذي لعبه رئيس الجمعية السيد أنس بنصفية، الذي قاد رفقة فريقه التنظيمي البطولة إلى بر الأمان، بتفانٍ وكفاءة تنظيمية متميزة، شكلت نموذجًا يُحتذى به في إعداد وتنفيذ البطولات الرياضية النوعية. وقد شهد الحفل الختامي تكريم الفرق الفائزة، بالإضافة إلى توزيع جوائز تقديرية على المشاركين والمنظمين، وسط أجواء احتفالية طبعتها الروح الرياضية والتقدير الجماعي لنجاح هذا الحدث الرياضي الوطني. الجدير بالذكر أن البطولة الوطنية لكرة المناورة تُعد من الرياضات الناشئة التي تشق طريقها بثبات في المشهد الرياضي المغربي، وتُسهم في تنويع العرض الرياضي الوطني وتشجيع المواهب الشابة على الإبداع والمنافسة.\nThe post اليوم الختامي للبطولة الوطنية المفتوحة لكرة المناورة يتوج نجاح النسخة الأولى بالعاصمة الإسماعيلية مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "هذا هو سبب رفض أوناحي لعرض سبارطاك موسكو",
        "link": "https://www.almountakhab.com/node/16214531",
        "published": "2025-06-30T15:03:41+00:00",
        "summary": "في حين توصل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية",
        "link": "https://ecopress.ma/%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%88%d9%84-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3/",
        "published": "2025-06-30T14:52:17+00:00",
        "summary": "تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية شهدت محكمة الاستئناف بمدينة طنجة، صباح اليوم الاثنين، جلسة رسمية جرت خلالها مراسيم تنصيب إدريس شرفي رئيسا أولا جديدا للمحكمة. وذلك بحضور مسؤولين قضائيين وممثلي مختلف الهيئات المهنية. تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة وفي تصريح للصحافة عقب حفل التنصيب، شدد [&#8230;]\nظهرت المقالة تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مؤشرات بيئية تضع شواطئ طنجة على خارطة التصنيف .. و”جبلية” غير صالح للسباحة",
        "link": "https://tanja24.com/%d9%85%d8%a4%d8%b4%d8%b1%d8%a7%d8%aa-%d8%a8%d9%8a%d8%a6%d9%8a%d8%a9-%d8%aa%d8%b6%d8%b9-%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%b7%d9%86%d8%ac%d8%a9-%d8%b9%d9%84%d9%89-%d8%ae%d8%a7%d8%b1%d8%b7%d8%a9-%d8%a7/",
        "published": "2025-06-30T14:51:29+00:00",
        "summary": "كشفت تحاليل مخبرية حديثة ان مياه الاستحمام بعدد من الشواطئ الواقعة ضمن النفوذ الترابي لجماعة طنجة تصنّف ضمن خانة الجودة &#8220;الجيدة&#8221;، بينما تم تسجيل مؤشرات &#8220;سيئة جدا&#8221; في شاطئ جبلية 3. وافادت مذكرة اخبارية صادرة عن جماعة طنجة ان نتائج التحاليل المنجزة بتاريخي 25 و26 يونيو 2025 اظهرت مطابقة مياه شواطئ اشقار (بمحطاته الثلاث: وسط [...]\nظهرت المقالة مؤشرات بيئية تضع شواطئ طنجة على خارطة التصنيف .. و&#8221;جبلية&#8221; غير صالح للسباحة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "احتجاج أكاديمي مغربي يؤدي إلى تجميد عضوية إسرائيل بالجمعية الدولية للسوسيولوجيا",
        "link": "https://ecopress.ma/%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac-%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d9%85%d9%8a-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%a4%d8%af%d9%8a-%d8%a5%d9%84%d9%89-%d8%aa%d8%ac%d9%85%d9%8a%d8%af-%d8%b9%d8%b6/",
        "published": "2025-06-30T14:43:32+00:00",
        "summary": "أدى احتجاج أساتذة علم اجتماع مغاربة إلى إعلان الجمعية الدولية لعلم الاجتماع تعليق عضوية الإسرائيليين فيها، في أثر الجدل الذي أثارته مشاركتهم في المؤتمر الدولي للسوسيولوجيا بالعاصمة الرباط، ابتداء من 6 يوليوز المقبل. وكان عدد من أساتذة علم الاجتماع المغاربة، أعلنوا مقاطعتهم فعاليات المنتدى العالمي الخامس للسوسيولوجيا، المرتقب انعقاده في جامعة محمد الخامس بالرباط ما [&#8230;]\nظهرت المقالة احتجاج أكاديمي مغربي يؤدي إلى تجميد عضوية إسرائيل بالجمعية الدولية للسوسيولوجيا أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "لكرمة يلمح بالرحيل عن أولمبيك آسفي",
        "link": "https://www.almountakhab.com/node/16214528",
        "published": "2025-06-30T14:41:37+00:00",
        "summary": "أنا عييت بغيت نرتاح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أخنوش يمثل الملك في مؤتمر تمويل التنمية بإشبيلية",
        "link": "https://maroc28.ma/194291.html",
        "published": "2025-06-30T14:35:14+00:00",
        "summary": "حل رئيس الحكومة عزيز أخنوش بمدينة إشبيلية لتمثيل صاحب الجلالة الملك محمد السادس في أشغال المؤتمر الدولي الرابع حول تمويل التنمية، الذي تنظمه الأمم المتحدة بمشاركة حوالي 70 رئيس دولة وحكومة وأكثر من 4000 ممثل عن مؤسسات مالية ومنظمات المجتمع المدني والقطاع الخاص، وذلك بهدف البحث عن حلول جديدة لتعبئة التمويلات اللازمة للدول النامية التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "ايندوفن يشرع في التحضيرات من دون إسماعيل صيباري",
        "link": "https://www.almountakhab.com/node/16214530",
        "published": "2025-06-30T14:26:41+00:00",
        "summary": "استهل نادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رحلات الصيف تتحول إلى فخ قانوني.. إسبانيا تُضيّق الخناق على مغاربة “البَارو”",
        "link": "https://almap.press/2025/06/30/%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d9%81-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a5%d9%84%d9%89-%d9%81%d8%ae-%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b1%25d8%25ad%25d9%2584%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b5%25d9%258a%25d9%2581-%25d8%25aa%25d8%25aa%25d8%25ad%25d9%2588%25d9%2584-%25d8%25a5%25d9%2584%25d9%2589-%25d9%2581%25d8%25ae-%25d9%2582%25d8%25a7%25d9%2586%25d9%2588%25d9%2586%25d9%258a-%25d8%25a5%25d8%25b3%25d8%25a8%25d8%25a7%25d9%2586%25d9%258a",
        "published": "2025-06-30T14:13:00+00:00",
        "summary": "مع بداية موسم العطلة، ووسط الاستعدادات المتسارعة لعودة أفراد الجالية المغربية إلى الوطن، فجّر إعلان رسمي من السلطات الإسبانية موجة قلق كبيرة وسط المستفيدين من إعانات البطالة. فبموجب تعليمات جديدة، لم يعد من حق هؤلاء السفر خارج إسبانيا، خاصة إلى المغرب، إلا بشروط صارمة، وأي خرق قد يكلّف المستفيد أكثر مما يتوقع. السلطات الإسبانية، ممثلة في مصلحة التوظيف العمومية، وضعت نظاما دقيقا للمراقبة، يمنع المغادرة من دون ترخيص رسمي مسبق. الغياب لأكثر من 15 يوما دون تبرير، حتى وإن كان لزيارة الأسرة أو لحالة وفاة، يعرّض المعني لعقوبة قاسية، تبدأ بالتعليق المؤقت، وقد تصل إلى الإيقاف النهائي واسترجاع ما تم صرفه له سابقا. وما زاد الطين بلة، أن عددا كبيرا من المغاربة المقيمين لا يدركون تفاصيل هذه الضوابط، مما يجعلهم عرضة لاتهامات بالتلاعب أو “تزوير الواقع”، وهو أمر يُعاقب عليه القانون الإسباني بصرامة. فالإدارة تعتبر أي خروج من التراب الإسباني خلال فترة الاستفادة من الإعانة دون تصريح، خرقاً مباشراً لعقد الثقة بينها وبين المستفيد. في المقابل، عبّرت فعاليات جمعوية عن سخطها من هذا التضييق، ووصفت الإجراءات بالبليدة التي لا تراعي الجانب الإنساني للجالية، خصوصا لمن يرتبطون ارتباطا وثيقا ببلدهم الأم، ويعتبرون زيارة الأهل جزءا من توازنهم النفسي والاجتماعي. ولتفادي المفاجآت غير السارة، طُلب من المغاربة المستفيدين من &#8220;البَارو&#8221; اتخاذ مجموعة من الخطوات، أبرزها ضرورة إشعار الإدارة قبل السفر، والحصول على وثيقة تصريح بالمغادرة، والحرص على العودة في الوقت المحدد. أما في حال الغياب الاضطراري، فيجب التوجه فوراً بعد الرجوع إلى مكتب التوظيف لتبرير السفر. رسالة واضحة من إسبانيا هذه السنة: العطلة ليست للجميع، وعلى من يعتمدون على الدعم الاجتماعي أن يختاروا بين الشمس المغربية… أو...\nThe post رحلات الصيف تتحول إلى فخ قانوني.. إسبانيا تُضيّق الخناق على مغاربة &#8220;البَارو&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إنريكي: نحن هنا لنواصل كتابة التاريخ",
        "link": "https://www.almountakhab.com/node/16214529",
        "published": "2025-06-30T14:11:23+00:00",
        "summary": "قال لويس إنريكي مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "طاطا تراهن على مشاريع تنموية لحماية الواحات وشجر الأركان",
        "link": "https://maroc28.ma/194281.html",
        "published": "2025-06-30T14:05:35+00:00",
        "summary": "انعقد مؤخرا بمقر عمالة إقليم طاطا اجتماع خصص لاستعراض مشاريع وتدخلات الوكالة الوطنية لتنمية مناطق الواحات وشجر الأركان على مستوى الإقليم، بحضور عامل الإقليم محمد باري وعدد من الفاعلين المحليين، حيث جرى التأكيد على أهمية هذه المشاريع في النهوض بالأوضاع الاجتماعية والاقتصادية لسكان الواحات وشجر الأركان، مع ضرورة ملاءمتها مع الخصوصيات البيئية والاجتماعية للمنطقة، بما [...]",
        "source": "مغرب28"
    },
    {
        "title": "أوناحي يرفض سبارتاك موسكو ويحبط مارسيليا",
        "link": "https://www.almountakhab.com/node/16214517",
        "published": "2025-06-30T13:55:28+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدربو أكاديمية بايرن ميونيخ مستاؤون بسبب أزنو",
        "link": "https://www.almountakhab.com/node/16214525",
        "published": "2025-06-30T13:54:35+00:00",
        "summary": "في صيف 2024،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يتوج بأول لقب بعد مرور 104 سنوات",
        "link": "https://www.almountakhab.com/node/13214510",
        "published": "2025-06-30T13:51:24+00:00",
        "summary": "توج أولمبيك آسفي بأول لقب في مسيرته الكروية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مهاجم مغربي صاعد يوقع عقدًا احترافيًا مع باريس سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214521",
        "published": "2025-06-30T13:50:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيفرطون يستعد لإعلان الحرب على ليل بسبب إكمان",
        "link": "https://www.almountakhab.com/node/16214527",
        "published": "2025-06-30T13:36:07+00:00",
        "summary": "يعتزم نادي إيفرطون",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يتجه لرقمنة شهادة تأمين السيارات وتعزيز قنوات الأداء الرقمية",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%ac%d9%87-%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%b4%d9%87%d8%a7%d8%af%d8%a9-%d8%aa%d8%a3%d9%85%d9%8a%d9%86-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1/",
        "published": "2025-06-30T13:35:43+00:00",
        "summary": "يستعد قطاع التأمين في المغرب لمرحلة جديدة من التحديث، مع قرب إطلاق مشروع رقمنة شهادة التأمين الخاصة بالسيارات، وفق ما أعلنت عنه الجمعية المغربية لشركات التأمين وإعادة التأمين (FMA) في نشرتها نصف السنوية. ويأتي هذا المشروع في سياق تسريع التحول الرقمي للقطاع، ويُنفذ بتنسيق مع هيئة مراقبة التأمينات والاحتياط الاجتماعي (ACAPS)، في خطوة تهدف إلى [...]\nظهرت المقالة المغرب يتجه لرقمنة شهادة تأمين السيارات وتعزيز قنوات الأداء الرقمية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بمشاركة لاعبين من طنجة وتطوان.. منتخب مواليد 2000 فما فوق يخوض تجمعا إعداديا",
        "link": "https://tanja24.com/%d8%a8%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%a9-%d9%84%d8%a7%d8%b9%d8%a8%d9%8a%d9%86-%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d9%88/",
        "published": "2025-06-30T13:26:05+00:00",
        "summary": "يخوض المنتخب الوطني المغربي لكرة القدم لمواليد 2000 فما فوق تجمعا إعداديا من 29 يونيو الجاري إلى4 يوليوز المقبل ،وذلك بمركب محمد السادس لكرة القدم بالمعمورة في سلا . وذكرت الجامعة الملكية المغربية لكرة القدم، في بلاغ، أن الناخب الوطني لهذه الفئة، طارق السكتيوي، وجه الدعوة إلى 29 لاعبا للمشاركة في هذا التجمع الإعدادي. وفي [...]\nظهرت المقالة بمشاركة لاعبين من طنجة وتطوان.. منتخب مواليد 2000 فما فوق يخوض تجمعا إعداديا أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "كاسيوس مايلولا يودع الوداد الرياضي",
        "link": "https://www.almountakhab.com/node/16214526",
        "published": "2025-06-30T13:13:41+00:00",
        "summary": "ودع الجنوب إفريقي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يتوج بأول كأس عرش في تاريخه بعد فوز مثير على نهضة بركان",
        "link": "https://maroc28.ma/194278.html",
        "published": "2025-06-30T13:05:44+00:00",
        "summary": "توج فريق أولمبيك آسفي بلقب كأس العرش لكرة القدم (2023-2024) لأول مرة في تاريخه بعد مباراة مشوقة جمعته بنهضة بركان على أرضية المركب الرياضي بفاس، حيث انتهت بضربات الترجيح (6-5) عقب التعادل في الوقتين الأصلي والإضافي، وسط حضور جماهيري مميز عاش لحظات من الإثارة والفرح عقب إعلان الحكم عن نهاية اللقاء، وهو ما اعتبره مدرب [...]",
        "source": "مغرب28"
    },
    {
        "title": "المغرب يترقب موجة حر شديدة هذا الأسبوع.",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%b1%d9%82%d8%a8-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8-%25d9%258a%25d8%25aa%25d8%25b1%25d9%2582%25d8%25a8-%25d9%2585%25d9%2588%25d8%25ac%25d8%25a9-%25d8%25ad%25d8%25b1-%25d8%25b4%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d9%2587%25d8%25b0%25d8%25a7-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25b3%25d8%25a8%25d9%2588%25d8%25b9",
        "published": "2025-06-30T13:03:34+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد المملكة موجة حر ملحوظة مصحوبة بالرياح الشرقية (الشركي)، وذلك ابتداءً من اليوم الاثنين وحتى يوم الجمعة المقبل، حيث ستتراوح درجات الحرارة بين 33 و46 درجة مئوية في عدد من الأقاليم. وفي نشرة إنذارية ذات مستوى يقظة برتقالي، أوضحت المديرية أنه من المرتقب تسجيل درجات حرارة قياسية تتراوح ما بين 43 و46 درجة مئوية، خلال الفترة الممتدة من الاثنين إلى الجمعة، في أقاليم تارودانت، طاطا، زاكورة، أسا-الزاك، السمارة، بوجدور، وادي الذهب، وأوسرد. كما تشير التوقعات إلى أن درجات الحرارة ستتراوح بين 41 و44 درجة مئوية، من اليوم الاثنين وحتى يوم غد الثلاثاء، في عمالات وأقاليم سيدي قاسم، سيدي سليمان، العرائش، القنيطرة، وزان، الخميسات، سلا، تمارة – الصخيرات، مديونة، النواصر، برشيد، سطات، بن سليمان، خريبكة، مكناس، فاس، مولاي يعقوب، تاونات، بني ملال، أزيلال، الفقيه بن صالح، قلعة السراغنة، الرحامنة، مراكش، سيدي بنور، كلميم، اليوسفية، وشيشاوة.\nThe post المغرب يترقب موجة حر شديدة هذا الأسبوع. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "29 لاعبا في لائحة طارق السكتيوي الجديدة",
        "link": "https://www.almountakhab.com/node/16214523",
        "published": "2025-06-30T12:26:43+00:00",
        "summary": "وجه  طارق السكتيوي،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الإعلام الفرنسي يشيد بأداء حكيمي أمام فريق الأسطورة ميسي",
        "link": "https://www.almountakhab.com/node/16214522",
        "published": "2025-06-30T12:12:54+00:00",
        "summary": "ما قدمه النجم الكبير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كبسولة ذكية بأمريكا تحدث ثورة في تشخيص أمراض الجهاز الهضمي",
        "link": "https://maroc28.ma/194275.html",
        "published": "2025-06-30T12:05:21+00:00",
        "summary": "تمكن فريق بحثي من معهد كاليفورنيا للتقنية بالولايات المتحدة الأمريكية من تطوير كبسولة ذكية دقيقة الحجم تحمل اسم (PillTrek)، توفر لأول مرة إمكانيات تحليل فوري للبيئة الكيميائية داخل الأمعاء خلال رحلتها في الجهاز الهضمي، دون الحاجة إلى تدخلات جراحية أو إجراءات معقدة، ما يفتح آفاقا واسعة لتشخيص العديد من الأمراض المرتبطة بالجهاز الهضمي. وتتميز هذه [...]",
        "source": "مغرب28"
    },
    {
        "title": "ثلاثة أندية جديدة تدخل سباق انتداب المغربي الواحدي",
        "link": "https://www.almountakhab.com/node/16214520",
        "published": "2025-06-30T11:31:21+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قطر تريد استضافة مونديال الأندية 2029",
        "link": "https://www.almountakhab.com/node/16214519",
        "published": "2025-06-30T11:16:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كبيري علوي صانع اللقب: تحملت ضغطا كبيرا والكأس نستحقها",
        "link": "https://www.almountakhab.com/node/16214518",
        "published": "2025-06-30T11:00:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الهلال يصر على النصيري، ويجهز له عرضا جديدا",
        "link": "https://www.almountakhab.com/node/16214516",
        "published": "2025-06-30T10:16:28+00:00",
        "summary": "أعدّ نادي الهلال، الذي عين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو: جاهزون لمواجهة خصم كبير",
        "link": "https://www.almountakhab.com/node/16214515",
        "published": "2025-06-30T10:00:36+00:00",
        "summary": "أكد الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرباعي الإفريقي أصبح معروفا",
        "link": "https://www.almountakhab.com/node/16214514",
        "published": "2025-06-30T09:57:49+00:00",
        "summary": "بإجراء المباراة النهائية لنيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كرة الطائرة الشاطئية .. المنتخبات المغربية تفوز بالبطولة الإفريقية وتتأهل لبطولة العالم بأستراليا",
        "link": "https://www.almountakhab.com/node/13214513",
        "published": "2025-06-29T22:48:34+00:00",
        "summary": "فاز المنتخب المغربي  ب  في الكرة الطائرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس العرش لكرة القدم.. سجل الفائزين",
        "link": "https://www.almountakhab.com/node/13214512",
        "published": "2025-06-29T22:41:23+00:00",
        "summary": "في ما يلي سجل الفائزين بلقب كأس العرش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: بايرن يغلب فلامنغو ويضرب موعدا ناريا مع سان جرمان",
        "link": "https://www.almountakhab.com/node/13214511",
        "published": "2025-06-29T22:34:42+00:00",
        "summary": "أكد بايرن ميونيخ الألماني نفسه مرشحا للفوز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقرؤون في «المنتخب» الورقي لعدد يوم الإثنين",
        "link": "https://www.almountakhab.com/node/13214509",
        "published": "2025-06-29T22:22:55+00:00",
        "summary": "الأمير مولاي رشيد يترأس نهائي الكأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إجهاض محاولة تهريب شحنة كبيرة من102.000قرص طبي مخدر من نوع “ريفوتريل”  نحو المغرب",
        "link": "https://tangerpress.com/news-56303.html",
        "published": "2025-06-29T12:53:09+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة، مساء أمس السبت (28 يونيو الجاري)، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر.ومكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية أخرى، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "طنجة : عودة حدث Tanger Run الرياضي في نسخته الثالثة",
        "link": "https://laracheinfo.com/1308378.html",
        "published": "2025-06-28T23:26:21+00:00",
        "summary": "بمدينة طنجة، انطلقت اليوم السبت 28  يونيو 2025 إجراء النسخة الثالثة من Tanger Run وهو الحدث الذي يجمع ألاف المشاركين  بمدينة طنجة كل سنة، حيث عرفت كل من النسخة الأولى والثانية نجاحا كبيرا على مستوى عدد المشاركين والأنشطة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن نجمي: رأس الشاعر أو خبرة الجسد",
        "link": "https://laracheinfo.com/1308374.html",
        "published": "2025-06-28T23:19:21+00:00",
        "summary": "ما أن أنهيت قراءة كتاب حسن نجمي «رأس الشاعر» (منشورات عكاظ الرباط 2025)، وهو ثلاثة أعمال شعريّة؛ وأشدّد على أنّه كتاب وليس ديوانا؛ حتّى استقرّ في ذهني، وأنا أتهيّأ لتقديمه في «القدس العربي» أنّ ما يناسب شعريّته هو « الثّالث المرفوع في قصيدة الحبّ/ الجسد»، على نحو ما قرأت منذ سنوات «مفرد بصيغة الجمع» لأدونيس. وهو مفهوم أستجلبه من أهل الفلسفة والمنطق، يفيد ما يتمّ استبعاده من حيث هو حدّ ثالث عندما يتعلّق الأمر بقضيّتين تكونان متناقضتين؛",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قناة أنفاس مغاربية تؤجل اللقاء التواصلي للجالية المغاربية المقيمة ببروكسيل ‎",
        "link": "https://laracheinfo.com/1308370.html",
        "published": "2025-06-28T22:53:02+00:00",
        "summary": "اعلنت قناة \"أنفاس مغاربية\" عن تأجيل لقاء تواصلي مع الجاليات المغاربية حول تحديات بناء اتحاد المغرب الكبير\n\nاللقاء التواصلي: كان من المقرر تنظيمه غدًا الأحد 29 يونيو 2025 ببروكسيل ، لأسباب موضوعية خارجة عن الإرادة ولضمان مشاركة أوسع وتنظيم أفضل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف شخص بحيازة المخدرات بالصويرة",
        "link": "https://laracheinfo.com/1308368.html",
        "published": "2025-06-28T22:48:18+00:00",
        "summary": "تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة الصويرة بناءً على معلومات وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، صباح اليوم السبت 28 يونيو الجاري، من توقيف شخص يشتبه في تورطه في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف مواطن افريقي بمطار محمد الخامس الودولي يهرب الكوكايين",
        "link": "https://laracheinfo.com/1308365.html",
        "published": "2025-06-28T22:44:29+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي في الدار البيضاء من توقيف مواطن إفريقي يبلغ من العمر 24 سنة، للاشتباه في تورطه في قضية تهريب دولي لمخدر الكوكايين. المشتبه فيه كان قادمًا من أحد المطارات بأمريكا الجنوبية، وتم العثور بحوزته على 5 كيلوغرامات و600 غرام من الكوكايين المخبأة بعناية داخل أمتعته.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "صدى الهاوية: تشريح نفسٍ تائهة في متاهات الفقر والتخلي والسلوك السياسي",
        "link": "https://laracheinfo.com/1308363.html",
        "published": "2025-06-28T22:37:50+00:00",
        "summary": "في سراديب النفس البشرية، حيث تتراقص ظلال الماضي على جدران الحاضر، تتجلى حكاياتٌ لا تُروى إلا بلسان السلوك، وتُفهم إلا بعين البصيرة، إنها حكاية كائنٍ بشري، وُلد في أحضان الفاقة المدقعة، وتجرّع مرارة التخلي الأبوي في ريعان الطفولة بعد الشك في نسبه ، حين ألقت به الأم، رمز الحنان والأمان، في غياهب النسيان لتُعاقر حياةً أخرى،هذا التمزق الأول، هذه الجراح الغائرة في أعماق الروح، لم تكن مجرد أحداث عابرة، بل كانت الشرارة التي أشعلت نيرانًا لا تنطفئ في دواخله",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الديستي تقود الشرطة القضائية بأكادير لتوقيف انجليزيين يشكلان موضوع أوامر دولية بإلقاء القبض",
        "link": "https://tangerpress.com/news-56300.html",
        "published": "2025-06-28T20:31:11+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك بعدما كشفت [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "عملية نوعية ناجحة للجيش المغربي استهدفت مجموعة من عناصر جبهة البوليساريو بواسطة طائرة مسيرة",
        "link": "https://tangerpress.com/news-56294.html",
        "published": "2025-06-28T15:45:11+00:00",
        "summary": "من مصدر عسكري موثوق،أن القوات المسلحة الملكية المغربية نفذت عملية نوعية ناجحة استهدفت مجموعة من عناصر جبهة البوليساريو كانت وراء تنفيذ الهجوم الإرهابي ضد مدينة السمارة بالصحراء المغربية. وقد أسفرت العملية، التي نُفذت بدقة بواسطة طائرة بدون طيار مغربية،عن تحييد جميع العناصر المسلحة المشاركة في هذا المخطط العدائي. العملية جرت في منطقة الحوزة شرق الجدار [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "اتحاد شباب العرائش لكرة القدم يحتل الصف الثالث ويضيع الصعود في موسم ناجح",
        "link": "https://laracheinfo.com/1308359.html",
        "published": "2025-06-28T14:30:31+00:00",
        "summary": "فاز اتحاد شباب العرائش لكرة القدم الشاطئية على شباب مدينة طنجة بنتيجة 9-3 يرفع رصيده إلى 15 نقطة، ويحتل المركز الثالث في الترتيب بعد فوزه في خمس مباريات من أصل سبع. ورغم هذا الفوز، لم يتمكن الفريق من تحقيق الصعود، حيث احتل نصر مرتيل المركز الثاني رفقة أمل وريرة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "انعقاد الجمعية العامة العادية لغرفة الصناعة التقليدية لجهة طنجة تطوان الحسيمة ‎",
        "link": "https://laracheinfo.com/1308355.html",
        "published": "2025-06-28T13:38:49+00:00",
        "summary": "انعقدت الجمعية العامة العادية لغرفة الصناعة التقليدية بجهة طنجة تطوان الحسيمة يوم الخميس 26 ماي 2025. وحضر الاجتماع عدد من الأعضاء والمسؤولين، بما في ذلك رئيس الغرفة أحمد بكور والمدير الجهوي للوزارة والمدير الجهوي للغرفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل مُرْغَمَة بالحجة والدليل",
        "link": "https://laracheinfo.com/1308353.html",
        "published": "2025-06-28T13:34:58+00:00",
        "summary": "محتفية مزهوة بانتصارها وكأنها حقيقة انتصرت على إسرائيل ، فلو كان الأمر كما تدعي لما هرولت للموافقة على وقف إطلاق النار والرئيس ترامب لم ينهي بعد طلبه إيران بذلك كأحسن بديل ، حتى لا يذهب ريح نظامها لانقراض شامل ، إذ لذاك البلد من المعارضين الإيرانيين ما ينتظرون مثل الفرصة مستعدين للانفجار بدل القنابل ، المهم توقيف ذاك الأسلوب الحاكم فيهم بكثير التضحيات أو قليل ، وما الاختراق المُعلَن في الموضوع الذي استطاعت إسرائيل بواسطته ضرب العديد من المنشآت الحيوية لدولة الفرس",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اجماع وبوعادي في معرض تشكيلي مشترك بمشرع بلقصيري",
        "link": "https://laracheinfo.com/1308348.html",
        "published": "2025-06-28T13:31:57+00:00",
        "summary": "بالموازاة مع النسخة 16 لمهرجان القصة القصيرة بمشرع بلقصيري، يحتضن المركز الثقافي للمدينة معرضا تشكيليا مشتركا للفنانين مصطفى اجماع وادريس بوعادي، ما بين 27 و29 يونيو الجاري. \nوكتب الفنان مصطفى اجماع في تقديم المعرض على الكاتالوغ ، تحت عنوان \"تَجَليَّاتُ أثَرٍ،  دع عينك تشاركك القراءة، فلغة العيون أبلغ\"",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل جمعتهم في برميل",
        "link": "https://laracheinfo.com/1308346.html",
        "published": "2025-06-28T13:25:53+00:00",
        "summary": "الافتراءات والوعود والادعاءات غير القائمة على أسس ثابتة  لا تدوم ، وإن ابتكرها من يصفهم فريق ضعيف ما  بالخصوم ، لعلة ملتصقة بذاكرتهم لا تطول بل تدوم ، يقضون بها مآرب مصالحهم  القليل منها مشروع والكثير  محرَّم كما هو مبين ومعلوم ، بين الواعين الحاضنين  نفس الوطن مهما كان موقعة من الجغرافية السياسية   اليوم ، عكس البارحة  الغالب عليهم عدم الاكتراث ومضاعفة الاسترخاء  بتعاطي المزيد من النوم ، يصدقون ربع ما يُقال لهم في أخبار إعلام يساير مستواهم  والباقي يتركونه للزمن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الجالية العرائشية بالخارج تستنكر إقصاءها من مهرجان “صوت مغاربة العالم”: تهميش غير مبرر ورفض لاستغلال اسمها",
        "link": "https://laracheinfo.com/1308343.html",
        "published": "2025-06-28T13:22:36+00:00",
        "summary": "في خطوة أثارت موجة من الاستياء والغضب، عبّر عدد من أفراد الجالية العرائشية المقيمة بالخارج عن رفضهم القاطع للطريقة التي تم بها إعداد مشروع \"المهرجان الوطني للجالية المغربية المقيمة بالخارج\" والمزمع تنظيمه بمدينة العرائش سنة 2025 تحت شعار \"العرائش وجاليتنا جسر من الوفاء نحو تنمية مستدامة\"، وذلك بسبب انعدام تام لأي إشراك فعلي وشفاف للجالية العرائشية حول العالم في صياغة أو إعداد أو تخطيط هذا المشروع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف طالبة داعشية لتورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة بمدينة الرباط،",
        "link": "https://tangerpress.com/news-56290.html",
        "published": "2025-06-28T10:45:13+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الشرطة القضائية الولائية بطنجة توقف شبكة اجرامية تنشط في النصب والاحتيال والسرقة وترويج الكوكايين",
        "link": "https://tangerpress.com/news-56286.html",
        "published": "2025-06-27T19:31:19+00:00",
        "summary": "في اطار اليقظة والجاهزية،وبتعليمات من والي أمن طنجة،تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة،في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري،من توقيف 4 أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين.  وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ملاحظات طنجة بريس حول اليوم الدراسي الذي احتضنه المعهد الملكي للشرطة حول حماية الثروة الغابوية والوحيش.",
        "link": "https://tangerpress.com/news-56278.html",
        "published": "2025-06-27T17:57:05+00:00",
        "summary": "احتضن المعهد الملكي للشرطة بمدينة القنيطرة يوم الاثنين 23 يونيو الجاري يوماً دراسياً تحت عنوان: &#8220;حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني&#8221;. نظم هذا الحدث بالتعاون مع المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات. تضمن برنامج اليوم الدراسي مجموعة من المداخلات والنقاشات التفاعلية التي قدمها مجموعة من الأطر المتخصصة.تناولت هذه المداخلات آليات الشراكة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://tangerpress.com/news-56273.html",
        "published": "2025-06-27T14:24:06+00:00",
        "summary": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار &#8220;الماء منبع الحياة ورهان التنمية&#8221;الجمهور على موعد مع سهرات كبرى وباقة متنوعة وهادفة من الفقرات الفنية والثقافية والبيئية والتوعوية يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوالي يونس التازي انطلاقة برنامج “طنجة، ملاعب الخير”",
        "link": "https://tangerpress.com/news-56268.html",
        "published": "2025-06-27T13:57:24+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير&#8220;وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله. وتأتي انطلاقة البرنامج المذكور تزامنا مع ما تعرفه بلادنا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]