[
    {
        "title": "الحكومة تحول المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة.. وبنعلي توضح",
        "link": "https://www.achkayen.com/630055/.html",
        "published": "2025-06-26T16:30:00+00:00",
        "summary": "صادق مجلس الحكومة، يوم الخميس 26 يونيو 2025، على مشروع قانون رقم 56.24 القاضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، وذلك في تفعيلا للتعليمات السامية للملك محمد السادس، الداعية إلى إصلاح عميق وشامل للقطاع العام، وتجويد أداء المؤسسات العمومية وتعزيز نجاعتها الاستراتيجية. وفي هذا الصدد، قالت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، [&#8230;]\nThe post الحكومة تحول المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة.. وبنعلي توضح appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مرسوم جديد لتحديث وضعية أساتذة كليات الطب والصيدلة",
        "link": "https://www.almaghreb24.com/%d9%85%d8%b1%d8%b3%d9%88%d9%85-%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d8%aa%d8%ad%d8%af%d9%8a%d8%ab-%d9%88%d8%b6%d8%b9%d9%8a%d8%a9-%d8%a3%d8%b3%d8%a7%d8%aa%d8%b0%d8%a9-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-06-26T16:26:31+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع المرسوم رقم 2.25.532 القاضي بتغيير وتتميم المرسوم رقم 2.98.548 الصادر في 15 فبراير 1999، والمتعلق بالنظام الأساسي الخاص بهيئة الأساتذة الباحثين في كليات الطب والصيدلة وطب الأسنان، وقد تم تقديم المشروع من طرف وزير التعليم العالي والبحث العلمي والابتكار، عز الدين المداوي. وأوضح الوزير المنتدب لدى رئيس الحكومة [...]\nظهرت المقالة مرسوم جديد لتحديث وضعية أساتذة كليات الطب والصيدلة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الحكومة تصادق على 3 مشاريع مراسيم تتعلق بالقطاع الصحي",
        "link": "https://ar.hibapress.com/details-634908.html",
        "published": "2025-06-26T16:25:45+00:00",
        "summary": "هبة بريس\n\nتداول مجلس الحكومة المنعقد يومه الخميس وصادق على 3 مشاريع مراسيم تتعلق بالقطاع الصحي، قدمها أمين التهراوي، وزير الصحة والحماية الاجتماعية.\n\n ويتعلق الأمر بمشروع المرسوم رقم 2.24.226 بتحديد النظام الأساسي النموذجي لمهنيي الصحة بالمجموعات الصحية الترابية.\n\nويأتي هذا المشروع تنفيذا للتعليمات الملكية السامية الداعية إلى إعادة النظر بشكل جذري في المنظومة الصحية الوطنية وإصلاحها، ولمواصلة تنزيل النصوص التنظيمية المتعلقة بالقانون رقم 08.22 بإحداث المجموعات الصحية الترابية ولاسيما المادة 7 منه، فيما يتعلق بتثمين الموارد البشرية وتحفيزها.\n\nكما يهدف هذا النظام الأساسي النموذجي إلى تعزيز وترصيد الضمانات الأساسية الممنوحة للموظفين العاملين بالمجموعات الصحية الترابية.\n\nوصادق المجلس على مشروع المرسوم رقم 2.25.531 بتغيير وتتميم المرسوم رقم 2.90.471 بتاريخ 7 جمادى الآخرة 1411 (25 ديسمبر 1990) بمنح أجرة تكميلية للأساتذة الباحثين في الطب والصيدلة وطب الأسنان.\n\nويندرج هذا المشروع في إطار تنزيل الإصلاح الجذري للمنظومة الصحية الوطنية، ولاسيما ما يتعلق بإرساء مقومات الحكامة المؤسساتية في القطاع الصحي، وتثمين الموارد البشرية الصحية، بما يضمن استقرار المراكز الوظيفية للمعنيين وصونها.\n\nويهدف مشروع هذا المرسوم إلى الحفاظ على جميع المكتسبات النظامية الممنوحة للهيئات والأطر العاملة في القطاع الصحي، بما من شأنه أن يعزز الانخراط الفعال للأساتذة الباحثين المعنيين في النهوض بأعمال العلاج والوقاية والتسيير داخل المؤسسات الصحية العمومية التابعة للمجموعات الصحية الترابية.\n\nكما تمت المصادقة على مشروع المرسوم رقم 2.25.547 بتحديد تاريخ الشروع الفعلي للمجموعات الصحية الترابية لجهة طنجة-تطوان-الحسيمة في ممارسة اختصاصاتها.\n\nويأتي هذا المشروع تفعيلا لأحكام كل من البند 3 من المادة 23 من القانون رقم 60.24 المتعلق بالسنة المالية 2025، والمادة 23 من القانون رقم 08.22 بإحداث المجموعات الصحية الترابية.\n\nويهدف هذا المشروع إلى تحديد تاريخ الشروع الفعلي للمجموعات الصحية الترابية لجهة طنجة-تطوان-الحسيمة في ممارسة اختصاصاتها؛ مع التنصيص على نقل الموظفين والمستخدمين تلقائيا لدى المجموعة الصحية الترابية المعنية؛ واستمرار تحمل أجور ومستحقات موظفي ومستخدمي المجموعة الصحية الترابية من الميزانية العامة للدولة، مع استمرارية الخزينة العامة للمملكة في معالجة وصرف أجورهم ضمانا لمركزية أداء هذه الأجور.",
        "source": "هبة بريس"
    },
    {
        "title": "الحكومة تواجه التضخم",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d9%88%d8%a7%d8%ac%d9%87-%d8%a7%d9%84%d8%aa%d8%b6%d8%ae%d9%85-1582508.html",
        "published": "2025-06-26T16:24:31+00:00",
        "summary": "The post الحكومة تواجه التضخم appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "محاكمة قضاة ومحامين ورجال أعمال ووسطاء",
        "link": "https://www.alakhbar.press.ma/%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d8%b1%d8%ac%d8%a7%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%88%d9%88%d8%b3%d8%b7%d8%a7-267868.html",
        "published": "2025-06-26T16:20:20+00:00",
        "summary": "الأخبار أفادت مصادر جيدة الاطلاع بأن الهيئة القضائية بغرفة الجنايات الابتدائية أموال بمحكمة الاستئناف بالرباط قررت، مساء الاثنين الماضي، ضمن جلستها الأسبوعية المخصصة للبت في قضايا الفساد المالي المعروضة عليها، تأجيل ما بات يعرف بملف «قاضي تطوان» الذي يتابع فيه رئيس غرفة سابق بمحكمة الاستئناف بتطوان، ومحامون وموثق ووسطاء، بتهمة التلاعب في أحكام قضائية، مقابل &#8230;\nThe post محاكمة قضاة ومحامين ورجال أعمال ووسطاء appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "تعيين محمد رضا بنجلون مديرا للمركز السينمائي المغربي",
        "link": "https://al3omk.com/1080997.html",
        "published": "2025-06-26T16:20:17+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على تعيين محمد رضا بنجلون مديرا للمركز السينمائي المغربي، بعد اقتراحه من وزارة الشباب والثقافة والتواصل. يشار إلى أن محمد رضا بنجلون يشغل حاليا منصب مدير مديرية البرامج الإخبارية والوثائقية بالقناة الثانية. ولد محمد رضا بنجلون سنة 1966، وحصل على شهادة الإجازة في القانون من جامعة السوربون بباريس . بدأ [&#8230;]\nظهرت المقالة تعيين محمد رضا بنجلون مديرا للمركز السينمائي المغربي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بورصة الدار البيضاء تنهي تداولاتها على وقع الأخضر",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d9%86%d9%87%d9%8a-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%b9%d9%84-81/",
        "published": "2025-06-26T16:18:13+00:00",
        "summary": "أنهت بورصة الدار البيضاء تداولاتها، اليوم الخميس، على وقع الارتفاع، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; نموا بنسبة 0,38 في المائة، ليستقر بذلك عند18.474,97 نقطة. من جانبه، حقق مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، تقدما بنسبة 0,27 في المائة إلى 1.511,69 نقطة، فيما سجل MASI.ESG، مؤشر الشركات الحاصلة على أفضل تصنيف ESG، ارتفاعا [...]\nظهرت المقالة بورصة الدار البيضاء تنهي تداولاتها على وقع الأخضر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية",
        "link": "https://ecopress.ma/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%a7%d9%84%d9%88%d9%83%d8%a7%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-26T16:18:01+00:00",
        "summary": "مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية صادق مجلس الحكومة، خلال اجتماعه الأسبوعي المنعقد اليوم الخميس، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان. وقد قدمته وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، السيدة فاطمة الزهراء المنصوري. مجلس الحكومة يصادق على مشروع قانون إحداث الوكالات الجهوية [&#8230;]\nظهرت المقالة مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إشارة جديد على تحول تدريجي في جنوب إفريقيا.. عرض خريطة المغرب الكاملة في مؤتمر دولي في جوهانسبورغ",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%a3%d8%b9%d9%84%d9%89-%d9%84%d9%84%d8%ad%d8%b3%d8%a7%d8%a8%d8%a7%d8%aa-%d9%8a%d8%b4%d8%a7%d8%b1%d9%83-%d8%a8%d8%ac%d9%88%d9%87%d8%a7%d9%86%d8%b3/",
        "published": "2025-06-26T16:17:00+00:00",
        "summary": "في خطوة رمزية لافتة، عُرضت خريطة المغرب كاملة، شاملة للأقاليم الصحراوية، مرفوقة بالعلم الوطني، على الشاشة الكبرى خلال مؤتمر الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين، الذي احتضنته مدينة جوهانسبورغ في جنوب إفريقيا يومي 24 و25 يونيو الجاري، وذلك أثناء الكلمة التي ألقتها زينب العدوي، الرئيس الأول للمجلس الأعلى للحسابات. وشكل هذا الظهور العلني [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تفاصيل اشتغالات مجلس الحكومة",
        "link": "https://www.hespress.com/%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d8%a7%d8%b4%d8%aa%d8%ba%d8%a7%d9%84%d8%a7%d8%aa-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-1582523.html",
        "published": "2025-06-26T16:15:48+00:00",
        "summary": "تداول مجلس الحكومة وصادق على مشروع القانون رقم 64.23 يتعلق بإحداث الوكالات الجهوية للتعمير والإسكان، قدمته فاطمة الزهراء المنصوري، وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة. يأتي هذا المشروع تنفيذا لمخرجات جلسة العمل التي ترأسها الملك محمد السادس، والتي &#8220;خصصت لقطاع التعمير والإسكان، ولا سيما ما يتعلق منها بإحداث 12 وكالة جهوية للتعمير والإسكان، [&#8230;]\nThe post تفاصيل اشتغالات مجلس الحكومة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "رويترز : بريطانيا تقرر عدم المضي في مشروع نقل الطاقة من المغرب",
        "link": "https://rue20.com/916081.html",
        "published": "2025-06-26T16:15:22+00:00",
        "summary": "زنقة 20 &#124; متابعة قررت بريطانيا عدم المضي قدما في مشروع بقيمة 25 مليار جنيه إسترليني (34.39 مليار دولار) للاستفادة من الطاقة المتجددة في المغرب، بحسب رويترز. المشروع كان سيصبح أطول كابل بحري للطاقة في العالم. وزير الطاقة البريطاني، مايكل شانكس، قال في بيان &#8220;إنه ليس من المصلحة الوطنية للمملكة المتحدة في الوقت الحالي مواصلة [&#8230;]\nالخبر رويترز : بريطانيا تقرر عدم المضي في مشروع نقل الطاقة من المغرب ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "سيارة تنقلب بـ”الواد الحار”",
        "link": "https://www.achkayen.com/630038/.html",
        "published": "2025-06-26T16:15:00+00:00",
        "summary": "The post سيارة تنقلب بـ&#8221;الواد الحار&#8221; appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الحكومة تصادق على تحويل الـONHYM إلى شركة مساهمة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%aa%d8%ad%d9%88%d9%8a%d9%84-%d8%a7%d9%84%d9%80onhym-%d8%a5%d9%84%d9%89-%d8%b4%d8%b1%d9%83%d8%a9-%d9%85/",
        "published": "2025-06-26T16:14:34+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع قانون رقم 56.24 القاضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، وذلك في تفعيلا لتعليمات الملك محمد السادس الداعية إلى إصلاح عميق وشامل للقطاع العام، وتجويد أداء المؤسسات العمومية وتعزيز نجاعتها الاستراتيجية. وفي هذا الصدد، قالت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، إن هذا القانون هو [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مدرسة ابن القاضي بسلا تحتضن مجلسَ تسمِيعٍ لختم القرآن الكريم بالقراءات السبع (صور)",
        "link": "https://howiyapress.com/%d9%85%d8%af%d8%b1%d8%b3%d8%a9-%d8%a7%d8%a8%d9%86-%d8%a7%d9%84%d9%82%d8%a7%d8%b6%d9%8a-%d8%a8%d8%b3%d9%84%d8%a7-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d9%85%d8%ac%d9%84%d8%b3%d9%8e-%d8%aa%d8%b3%d9%85%d9%90/",
        "published": "2025-06-26T16:13:16+00:00",
        "summary": "هوية بريس-متابعات انطلق اليوم الخميس 26 يونيو الجاري، مجلس العلامة ابن غازي لتسميع القرآن كاملا بالقراءات السبع في يوم واحد، بمركز مدرسة ابن القاضي للقراءات التابع لجمعية أبي شعيب الدكالي...\nThe post مدرسة ابن القاضي بسلا تحتضن مجلسَ تسمِيعٍ لختم القرآن الكريم بالقراءات السبع (صور) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تعيينات جديدة في مناصب عليا بعد مصادقة مجلس الحكومة",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b9%d9%8a%d9%8a%d9%86%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d8%b5%d8%a8-%d8%b9%d9%84%d9%8a%d8%a7-%d8%a8%d8%b9%d8%af-%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9/",
        "published": "2025-06-26T16:12:32+00:00",
        "summary": "صادق مجلس الحكومة، خلال اجتماعه المنعقد اليوم الخميس، على مجموعة من مقترحات التعيين في مناصب عليا، وذلك طبقا لأحكام الفصل 92 من الدستور. وأفاد بلاغ صادر عن الوزارة المنتدبة المكلفة بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، أن هذه التعيينات شملت عددا من القطاعات الوزارية. فعلى مستوى وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، [...]\nظهرت المقالة تعيينات جديدة في مناصب عليا بعد مصادقة مجلس الحكومة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مبابي يتقدم بشكوى مضايقة أخلاقية ضد باري سان جرمان",
        "link": "https://www.almountakhab.com/node/13214402",
        "published": "2025-06-26T16:12:22+00:00",
        "summary": "تقدم عميد المنتخب الفرنسي لكرة القدم كيليان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“نارسا” توضح أسباب إلزامية تعديل لوحات ترقيم المركبات المتوجهة للخارج",
        "link": "https://ar.hibapress.com/details-634905.html",
        "published": "2025-06-26T16:12:00+00:00",
        "summary": "هبة بريس\n\nأكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، \"لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز والنقل رقم 2711.10 الصادر في 29 شتنبر 2010\".\n\nوأوضح بولعجول في لقاء صحفي، أن (نارسا) أصدرت هذا البلاغ نهاية الأسبوع الماضي، بعد توصلها بشكايات عدد من المواطنين سجلت في حقهم مخالفات تتعلق بشكل صفائح الترقيم وعدم مطابقتها للمقتضيات القانونية الجاري بها العمل، في ما يخص السير والجولان الدولي، خاصة بإيطاليا وإسبانيا وتداول أخبار ومعطيات غير صحيحة بشأن هذا الموضوع على مواقع التواصل الاجتماعي.\n\nوأشار إلى أن مضمون البلاغ، يؤكد على ضرورة الالتزام بالمقتضيات القانونية الجاري بها العمل لاسيما تلك المتعلقة بلوحة تسجيل المركبات والمنصوص عليها في المادة 28 من قرار وزير التجهيز والنقل المتعلق بتسجيل مركبات ذات محرك ومقطورات.\n\nففي حالة السير الدولي، يؤكد بولعجول، \"يشترط على جميع المركبات ذات محرك المسجلة بالمغرب أن تكون مزودة بصفيحة تسجيل تحمل حروفا لاتينية كبيرة مطابقة لما يقابلها من الحروف العربية التي تكون الجزء الثاني من رقم التسجيل. كما يتوجب إضافة رمز (MA) الدال على المغرب في اللوحة الخلفية للمركبة\".\n\nوفي هذا الصدد، ذكر بولعجول بالالتزامات الدولية للمغرب ذات الصلة من خلال توقيعه سنة 1982 على اتفاقية \"فيينا لسنة 1968\" والمتعلقة بالسير والجولان الدولي، والتي دخلت حيز التنفيذ سنة 1983.\n\nوأشار إلى أنه جرى اعتماد \"نوع من المرونة\" في إجراءات المراقبة بالنسبة للمواطنين الراغبين في السفر إلى الخارج بمركباتهم، من خلال السماح باستبدالها في أجل يمتد لأسبوع قبل السفر وأسبوع بعد العودة، من أجل تمكينهم من القيام بالإجراءات المطلوبة في ظروف مناسبة.\n\nوبالنسبة للمركبات المخصصة للنقل الدولي، يؤكد بولعجول، فيمكنها اعتماد شكل لوحة الترقيم الدولية بصفة دائمة، شريطة الإدلاء بوثيقة تثبت مزاولة نشاط النقل الدولي، لافتا إلى الهدف من ذلك يكمن في تيسير مأمورية هذه الفئة من الناقلين وتمكينهم من أداء مهامهم في أفضل الظروف.\n\nوخلص المسؤول ذاته إلى أن هذا اللقاء يأتي في إطار \"التفاعل الإيجابي\" للوكالة مع تساؤلات المواطنين والحرص على مواكبة تنقلاتهم في أفضل الظروف\"، من خلال تذكيرهم بالشكل الواجب احترامه في لوحات تسجيل المركبات المستعملة في الجولان الدولي وتفادي الإشكالات المرتبطة بعدم مطابقة لوحات الترقيم.",
        "source": "هبة بريس"
    },
    {
        "title": "“إسكوبار الصحراء” .. بعيوي ينهار باكياً داخل قاعة المحكمة",
        "link": "https://howiyapress.com/%d8%a5%d8%b3%d9%83%d9%88%d8%a8%d8%a7%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%b1%d8%a7%d8%a1-%d8%a8%d8%b9%d9%8a%d9%88%d9%8a-%d9%8a%d9%86%d9%87%d8%a7%d8%b1-%d8%a8%d8%a7%d9%83%d9%8a/",
        "published": "2025-06-26T16:11:49+00:00",
        "summary": "هوية بريس &#8211; متابعة “إسكوبار الصحراء” .. بعيوي ينهار باكياً داخل قاعة المحكمة تواصلت، اليوم الخميس 26 يونيو 2025، جلسات محاكمة عبد النبي بعيوي، الرئيس السابق لجهة الشرق والقيادي السابق بحزب...\nThe post “إسكوبار الصحراء” .. بعيوي ينهار باكياً داخل قاعة المحكمة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مواجهة حادة بين المحكمة والبعيوي بشأن وثائق زواج مشبوهة",
        "link": "https://al3omk.com/1080993.html",
        "published": "2025-06-26T16:11:24+00:00",
        "summary": "تواصلت، بمحكمة الاستئناف، فصول المحاكمة المثيرة في قضية &#8220;إسكوبار الصحراء&#8221;، التي تتابع فيها شخصيات سياسية واقتصادية وازنة، من بينها القياديان السابقان في حزب الأصالة والمعاصرة، عبد النبي البعيوي وسعيد الناصيري، إلى جانب أسماء أخرى تتوزع على مجالات مختلفة، في واحد من أكثر الملفات تعقيدًا وترابطًا خلال السنوات الأخيرة. في جلسة اليوم، اختارت الهيئة القضائية تعميق [&#8230;]\nظهرت المقالة مواجهة حادة بين المحكمة والبعيوي بشأن وثائق زواج مشبوهة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d9%81%d9%8a-%d8%a8%d9%8a%d8%b9-%d9%85%d8%a3%d9%83%d9%88%d9%84%d8%a7%d8%aa-%d9%81%d8%a7%d8%b3%d8%af%d8%a9-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d8%b1-267865.html",
        "published": "2025-06-26T16:10:48+00:00",
        "summary": "مرتيل: حسن الخضراوي فتحت السلطات الإقليمية بالمضيق، أول أمس الثلاثاء، تحقيقا إداريا في بيع مأكولات فاسدة بشواطئ مرتيل، يتم حملها من قبل العديد من الأشخاص فوق ألواح خشبية والطواف بها بين المصطافين، دون علم بظروف تجهيزها بمحلات عشوائية، وغياب الشروط الصحية، ما يشكل خطرا على الصحة العامة ويهدد المستهلكين بالتسمم والمضاعفات الصحية، التي تؤثر بشكل &#8230;\nThe post التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "كوفنتري تحدد أول أهدافها كرئيسة للأولمبية الدولية",
        "link": "https://www.almountakhab.com/node/13214401",
        "published": "2025-06-26T16:07:25+00:00",
        "summary": "حددت الزمبابوية كيرستي كوفنتري أول أهدافها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العلمي: \"حل الدولتين\" يوقف التطرّف",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b9%d9%84%d9%85%d9%8a-%d8%ad%d9%84-%d8%a7%d9%84%d8%af%d9%88%d9%84%d8%aa%d9%8a%d9%86-%d9%8a%d9%88%d9%82%d9%81-%d8%a7%d9%84%d8%aa%d8%b7%d8%b1%d9%91%d9%81-1582490.html",
        "published": "2025-06-26T16:06:13+00:00",
        "summary": "دعا راشيد الطالبي العلمي، رئيس مجلس النواب المغربي، إلى العمل على &#8220;تصحيح التمثلات الخاطئة عن الهجرة، نسبتها وعلاقتها ببعض المشكلات الاجتماعية في بلدان الاستقبال، والحرص على عدم توظيفها في التدافع السياسي في هذه البلدان، مع تقدير دورها في تنمية هذه الأخيرة&#8221;. وطالب الطالبي العلمي، لدى مشاركته في قمة رؤساء البرلمانات الأعضاء في الجمعية البرلمانية للاتحاد [&#8230;]\nThe post العلمي: &quot;حل الدولتين&quot; يوقف التطرّف appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وكالات جهوية بصلاحيات أوسع تحل محل الوكالات الحضرية",
        "link": "https://www.tanja7.com/165967/",
        "published": "2025-06-26T16:05:34+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان. قدمته وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة فاطمة الزهراء المنصوري. وأوضح الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، في لقاء صحفي عقب انعقاد المجلس. أشار إلى أن هذا المشروع [&#8230;]\nظهرت المقالة وكالات جهوية بصلاحيات أوسع تحل محل الوكالات الحضرية أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الكونغريس الأمريكي يتوصل رسمياً بمشروع قانون لتصنيف البوليساريو منظمةً إرهابية",
        "link": "https://rue20.com/916075.html",
        "published": "2025-06-26T16:02:33+00:00",
        "summary": "زنقة 20 &#124; الرباط أعلن السيناتور الجمهوري الأمريكي جو ويلسون، تقديم مشروع قانون لتصنيف جبهة البوليساريو كمنظمة إرهابية إلى الكونغرس الأمريكي الـ119. و كتب ويلسون في تغريدة على حسابه بموقع X : &#8220;بوليساريو ميليشيا ماركسية مدعومة من إيران وحزب الله وروسيا، تُوفر لإيران موقعًا استراتيجيًا في أفريقيا، وتُزعزع استقرار المملكة المغربية، حليفة الولايات المتحدة منذ [&#8230;]\nالخبر الكونغريس الأمريكي يتوصل رسمياً بمشروع قانون لتصنيف البوليساريو منظمةً إرهابية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الدرك الملكي ينظم الدورة الأولى لتكوين “المحققين الوطنيين للأمم المتحدة”",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%af%d8%b1%d9%83-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a-%d9%8a%d9%86%d8%b8%d9%85-%d8%a7%d9%84%d8%af%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%84%d8%aa%d9%83%d9%88%d9%8a/",
        "published": "2025-06-26T16:01:32+00:00",
        "summary": "هوية بريس-متابعات في إطار تفعيل مركز التميز لعمليات حفظ السلام للقوات المسلحة الملكية ولاسيما فيما يتعلق بالتكوينات العسكرية الأممية وتلك المنضوية تحت لواء شرطة الأمم المتحدة، نظمت مؤسسة الدرك الملكي...\nThe post الدرك الملكي ينظم الدورة الأولى لتكوين &#8220;المحققين الوطنيين للأمم المتحدة&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "“إعادة صياغة لا إصلاح جذري” .. مجلس بورقية يفضح عيوب مشروع قانون التعليم العالي",
        "link": "https://al3omk.com/1080918.html",
        "published": "2025-06-26T16:00:56+00:00",
        "summary": "وجه المجلس الأعلى للتربية والتكوين والبحث العلمي انتقادات قوية\nظهرت المقالة &#8220;إعادة صياغة لا إصلاح جذري&#8221; .. مجلس بورقية يفضح عيوب مشروع قانون التعليم العالي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المهندسون المغاربة يحتجون أمام البرلمان .. \"تهميش مزمن\" يفاقم الاحتقان",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d9%87%d9%86%d8%af%d8%b3%d9%88%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%8a%d8%ad%d8%aa%d8%ac%d9%88%d9%86-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d8%a8%d8%b1%d9%84-1582459.html",
        "published": "2025-06-26T16:00:46+00:00",
        "summary": "خاض الاتحاد الوطني للمهندسين المغاربة، الخميس، وقفة احتجاجية أمام مقر البرلمان بالعاصمة الرباط، مصاحبة للإضراب الوطني الذي دعا إليه يومي 25 و26 يونيو الجاري، للمطالبة بتحسين أوضاع المهندسين في القطاعين العام والخاص والدفاع عن كرامتهم. الوقفة شهدت حضوراً نوعياً من مهندسين ومهندسات يمثلون مختلف القطاعات والتخصصات، رفعوا خلالها شعارات تطالب بـ&#8221;تنظيم المهن الهندسية&#8221;، و&#8221;إبرام اتفاقية [&#8230;]\nThe post المهندسون المغاربة يحتجون أمام البرلمان .. &quot;تهميش مزمن&quot; يفاقم الاحتقان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "شاب بالرباط يتسبب في اعتقال والده بسبب شيك بدون رصيد",
        "link": "https://alyaoum24.com/1972893.html",
        "published": "2025-06-26T16:00:30+00:00",
        "summary": "في واقعة غريبة، تسبب ابن في إدخال والده إلى السجن بسبب شيك بدون رصيد. وسارعت مصالح الأمن إلى اعتقال الأب وهو صاحب شركة بعدما تبين أنه أصدر شيكا بقيمة 300 مليون سنتيم، لصالح ابنه. وقد قام الإبن بدفع الشيك للبنك، ولجأ إلى سلوك مسطرة المتابعة القضائية. وحين عرض الأب على قاضي التحقيق الأسبوع الماضي في [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“السعدي” يخصص أزيد من 200 مليون لمعرض من 3 أيام بـ “أمريكا”",
        "link": "https://nichan.ma/307187/",
        "published": "2025-06-26T16:00:25+00:00",
        "summary": "بالتزامن مع تخصيصه نصف مليار سنتيم للمشاركة في معرض بالسعودية، عاد &#8220;لحسن السعدي&#8221; كاتب الدولة المكلف بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني، إلى إثارة الجدل مجددًا بعد إطلاق صفقة جديدة تتعلق بتنظيم مشاركة المغرب في معرض مهني بالولايات المتحدة الأمريكية لا تتجاوز مدته ثلاثة أيام. ووفقا لطلب عروض صادر عن مؤسسة &#8220;دار الصانع&#8221;، فقد تم رصد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المغرب يدخل سباق الهيدروجين الطبيعي والهيليوم",
        "link": "https://aljarida24.ma/p/actualites/316647/",
        "published": "2025-06-26T16:00:14+00:00",
        "summary": "&#160; أعلنت شركتا &#8220;جيتك&#8221; (Getech) و&#8221;ساوند إنرجي&#8221; (Sound Energy) البريطانيتان عن تأسيس شركة مشتركة تحت اسم &#8220;HyMaroc Limited&#8221;، في إطار خطوة تروم استكشاف الهيدروجين الطبيعي والهيليوم في المغرب، وذلك في أعقاب اتفاقية تعاون وقعت بين الطرفين بتاريخ 28 أكتوبر 2024. وأفادت &#8220;جيتك&#8221;، في بيان، أن المرحلة الأولى من هذا التعاون شملت تنفيذ دراسة مسحية إقليمية، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“فوضى” المهنة و”تأخر” وعود الحكومة يُحفِّزَان تصعيد مهندسي المغرب",
        "link": "https://madar21.com/353985.html",
        "published": "2025-06-26T16:00:00+00:00",
        "summary": "يواصل مهندسو المغرب، في القطاعين العام والخاص، خوض الإضرابات والتصعيد في وجه الحكومة نتيجة &#8220;تأخر&#8221; تنفيذ الوعود التي تلقوها منذ أزيد سنة بتحسين وضعية المهندس المغربي وتنظيم الوظيفة الهندسية وتنقيتها من &#8220;الفوضى التنظيمية&#8221;. ويخوض المهندسون المنضوون تحت لواء الاتحاد الوطني للمهندسين المغاربة، اليوم الخميس، وقفة احتجاجية أمام مقر البرلمان بالعاصمة بالرباط، دون أن يتراجعوا عن [&#8230;]\nظهرت المقالة &#8220;فوضى&#8221; المهنة و&#8221;تأخر&#8221; وعود الحكومة يُحفِّزَان تصعيد مهندسي المغرب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "طنجة.. توقيف سارق سيارة إسعاف بعد مطاردة مثيرة",
        "link": "https://www.achkayen.com/630018/.html",
        "published": "2025-06-26T16:00:00+00:00",
        "summary": "شهد المستشفى الجامعي بمدينة طنجة، بعد زوال اليوم، حادثة غريبة بعدما أقدم شخص في الأربعينيات من عمره على محاولة سرقة سيارة إسعاف كانت مركونة أمام المؤسسة الصحية، وهو ما خلف حالة من الاستنفار بين المواطنين والعاملين بالمكان. وحسب معطيات محلية، فقد استغل الجاني لحظة نزول سائق سيارة الإسعاف لإغلاق الباب الخلفي، لينقض بسرعة على المقود [&#8230;]\nThe post طنجة.. توقيف سارق سيارة إسعاف بعد مطاردة مثيرة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%a7%d8%b3%d9%8a-%d9%8a%d9%81%d8%ac%d8%b1-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d9%8a%d8%af%d8%a7-267863.html",
        "published": "2025-06-26T15:58:33+00:00",
        "summary": "النعمان اليعلاوي &#160; عاد الخلاف من جديد بين وزارة التعليم العالي والبحث العلمي والابتكار ونقابات موظفي التعليم العالي، بخصوص النظام الأساسي. ففي الوقت الذي تتهم فيه النقابات وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، بعرقلة إخراج مشروع النظام الأساسي لموظفي التعليم العالي، نفى الوزير هذه الاتهامات مؤكداً أن وزارته ملتزمة بتسريع مسطرة اعتماد &#8230;\nThe post النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "التشكيل المحتمل للوداد",
        "link": "https://www.almountakhab.com/node/16214400",
        "published": "2025-06-26T15:56:31+00:00",
        "summary": "من المتوقع جدا أن يخضع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "«نارسا»: شكل لوحة تسجيل المركبات للسير الدولي لا يتعلق بتشريع جديد بل بإلزامية احترام المقتضيات القانونية",
        "link": "https://alaan.ma/?p=70906",
        "published": "2025-06-26T15:56:06+00:00",
        "summary": "أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، &#8220;لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "“المسخوط” في طريقه إلى القاعات السينمائية المغربية",
        "link": "https://ar.hibapress.com/details-634902.html",
        "published": "2025-06-26T15:55:05+00:00",
        "summary": "هبة بريس\n\nيستعد المخرج المغربي عبد الإله زيرات لإطلاق أحدث أعماله السينمائية بعنوان \"المسخوط\"، المرتقب عرضه في القاعات الوطنية خلال الأسابيع المقبلة. الفيلم يحمل بصمة فنية جديدة تمزج بين الرمزية الاجتماعية والدراما النفسية، مع لمسة كوميدية تُضفي على العمل طابعاً خاصاً.\n\nوكان زيرات قد أنهى قبل أشهر مرحلة ما بعد الإنتاج، واضعاً اللمسات الأخيرة من حيث الإخراج والتقنيات الفنية، في انتظار الحصول على التأشيرة الرسمية لعرض الفيلم في الصالات المغربية. وتم تصوير أغلب مشاهده منذ أكثر من عام، وسط أحد الدواوير المغربية، حيث يعكس العمل مواقف اجتماعية متنوعة بأسلوب فكاهي يعكس روح الحياة اليومية.\n\n\"المسخوط\" يصنّف ضمن خانة الأعمال الكوميدية التجارية، غير أنه يحمل في طيّاته عمقاً فنياً وفكرياً من خلال طرحه لمواضيع الهوية، التقاليد، والتمرّد الفردي. ويسعى الفيلم إلى إعادة ربط الجمهور المغربي بالسينما الوطنية، عبر تقديم محتوى ترفيهي يحترم الذوق العام ويستهدف كافة الفئات.\n\nتدور القصة حول علاقة معقدة بين أب وابنه، يضطران لمرافقة بعضهما في رحلة غير متوقعة تقودهما إلى لقاءات مع شخصيات غريبة ومواقف غير مألوفة، ضمن سرد سينمائي يزخر بالمفاجآت والتحولات الدرامية.\n\nوقد جرى تصوير العمل بين مدينتي الدار البيضاء وابن سليمان، وشارك في بطولته ثلة من أبرز نجوم الشاشة المغربية، أبرزهم محمد خيي، رفيق بوبكر، عبد الصمد مفتاح الخير، نجاة خير الله، سعيد ضريف، وآخرون.\n\nويُسجل هذا الفيلم عودة قوية للفنانة نجاة خير الله بعد سنوات من الغياب، حيث اختارت “المسخوط” لتكسر به عزلتها الفنية، في ظل ما وصفته سابقاً بـ\"الإقصاء الممنهج\" من قبل عدد من شركات الإنتاج، لتعود من خلال الشاشة الكبيرة إلى جمهورها الذي طالما انتظر عودتها.",
        "source": "هبة بريس"
    },
    {
        "title": "الزيات يعلن ترشحه لرئاسة الرجاء الرياضي",
        "link": "https://alaan.ma/?p=70902",
        "published": "2025-06-26T15:52:57+00:00",
        "summary": "أعلن جواد الزيات، اليوم الخميس، رسميا ترشحه لرئاسة الرجاء الرياضي، خلال الجمع العام المقبل للفريق، الذي سينعقد يوم السابع من يوليوز المقبل، ليكون بذلك أول المرشحين لكرسي الرئاسة، في انتظار باقي الترشحيات. وفي فيديو نشره [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "مشهد مقزز يثير الإستياء بالقنيطرة.. سائق سيارة يجر جثة دابة نافقة",
        "link": "https://rue20.com/916068.html",
        "published": "2025-06-26T15:50:49+00:00",
        "summary": "زنقة 20 &#124; متابعة تداول نشطاء على مواقع التواصل ، مشهدا مقززا تورط فيه أحد المواطنين بمدينة القنيطرة. ذات الشخص قام في مشهد غير مسبوق بجر دابة نافقة باستعمال سيارته وسط الشارع العام. هذا المشهد المقزز ، أثار استياء معلقين طالبوا بمحاسبة ذات الشخص، على الفعل غير القانوني و الإجرامي الذي تورط فيه.\nالخبر مشهد مقزز يثير الإستياء بالقنيطرة.. سائق سيارة يجر جثة دابة نافقة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أكادير.. السلطات المحلية تشرع في عملية إحصاء قطيع المواشي",
        "link": "https://ar.hibapress.com/details-634887.html",
        "published": "2025-06-26T15:50:44+00:00",
        "summary": "هبة بريس - أكادير\n\nفي إطار التعليمات الملكية السامية الرامية إلى إعادة تشكيل القطيع الوطني، ووفقًا للقرار العاملي القاضي بتشكيل اللجنة الإقليمية واللجان المحلية المكلفة بإحصاء الماشية، بدأت السلطات المحلية بعمالة أكادير إداوتنان، وبالتعاون مع المصالح المختصة، في تنفيذ عملية واسعة النطاق لإحصاء جميع أنواع القطيع في مختلف الجماعات الترابية بالعمالة.\n\nالعملية التي تشمل جميع أنواع الماشية، تهدف إلى حصر أعداد القطيع في المنطقة، وذلك بهدف تمكين السلطات من اتخاذ التدابير المناسبة لدعمه، سواء من خلال تخصيص دعم مالي للمربين أو توفير العلف اللازم والمستلزمات الأخرى التي تساهم في حماية القطيع، دعم تكاثره، وتحسين جودته.\n\nوقد لاقت هذه المبادرة تجاوبًا كبيرًا من طرف الفلاحين والمربين الذين عبروا عن ارتياحهم الكبير لهذه الخطوة الملكية الكريمة التي تعكس العناية التي يوليها صاحب الجلالة الملك محمد السادس نصره الله لقطاع الفلاحة والحيوانات. هذه المبادرة ليست مجرد خطوة إحصائية فحسب، بل هي تأكيد آخر على السيادة الوطنية في المجال الفلاحي، وخاصة في شقه الحيواني الذي يعد جزءًا أساسيًا من الاقتصاد الوطني.\n\nمربو الماشية بعمالة أكادير إداوتنان أبدوا تفاؤلهم بمستقبل هذا القطاع في ظل الدعم المتواصل من قبل الدولة، مؤكدين أن هذه العملية ستساهم في تعزيز الإنتاج الحيواني والحفاظ على استدامته، مما سيساهم في تعزيز الأمن الغذائي على مستوى المملكة.\n\nيذكر أن هذا الإحصاء يعد جزءًا من إستراتيجية وطنية تهدف إلى تحسين جودة القطيع الوطني وتنميته، وهو ما يعكس التوجه السامي لجلالة الملك محمد السادس نحو تعزيز القطاع الفلاحي، وجعل المملكة في طليعة الدول المنتجة في المجال الفلاحي والحيواني على مستوى العالم.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يهدد إسبانيا بعقوبات تجارية بسبب رفضها رفع الإنفاق الدفاعي في الناتو",
        "link": "https://tanja24.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%87%d8%af%d8%af-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%a8%d8%b9%d9%82%d9%88%d8%a8%d8%a7%d8%aa-%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a%d8%a9-%d8%a8%d8%b3%d8%a8/",
        "published": "2025-06-26T15:48:53+00:00",
        "summary": "وجّه الرئيس الأميركي دونالد ترامب، انتقادات حادة لإسبانيا على خلفية رفضها الالتزام بأهداف الإنفاق الدفاعي الجديدة التي أقرها حلف شمال الأطلسي (الناتو)، ملوّحاً بفرض رسوم جمركية مضاعفة في إطار مفاوضات تجارية جارية بين البلدين. وفي تصريحات أدلى بها على هامش قمة الناتو المنعقدة في لاهاي، نقلتها وكالة بلومبرغ نيوز، قال ترامب: &#8220;أنتم الدولة الوحيدة التي [...]\nظهرت المقالة ترامب يهدد إسبانيا بعقوبات تجارية بسبب رفضها رفع الإنفاق الدفاعي في الناتو أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "إصلاح المقاولات العمومية .. مكتب الهيدروكاربورات يتحول إلى شركة مساهمة",
        "link": "https://al3omk.com/1081002.html",
        "published": "2025-06-26T15:45:53+00:00",
        "summary": "صادق مجلس الحكومة تحت رئاسة عزيز أخنوش، الخميس 26 يونيو 2025، على مشروع القانون رقم 56.24 يقضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، قدمته ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة. ويندرج هذا المشروع، وفقا بلاغ لرئاسة الحكومة، في إطار تنزيل الأحكام المندمجة الواردة في القانون الإطار رقم 50.21 المتعلق بإصلاح المؤسسات والمقاولات [&#8230;]\nظهرت المقالة إصلاح المقاولات العمومية .. مكتب الهيدروكاربورات يتحول إلى شركة مساهمة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الرابور Draganov: “فنانون اشتغلوا معنا مجانًا.. وطوطو يستحق منصة السويسي”",
        "link": "https://ar.hibapress.com/details-634896.html",
        "published": "2025-06-26T15:45:29+00:00",
        "summary": "هبة بريس-إ.السملالي \n\nفي ندوة صحفية عقدت على هامش مشاركته في مهرجان “موازين – إيقاعات العالم”، أدلى الفنان المغربي Draganov بتصريحات قوية شملت عدة محاور، أبرزها كواليس اشتغاله مع فنانين شباب، موقفه من الجدل القائم مع الفنان المورفين، ودفاعه الواضح عن مغني الراب طوطو.\n\nو أوضح Draganov أن عدداً من الفنانين الذين تعاون معهم قدموا مجهوداتهم دون مقابل مادي، وأضاف أن هذه المشاركات تأتي في إطار شراكات إنسانية وفنية، تعكس روح التعاون داخل الساحة المستقلة.\n\nفي ما يخص الجدل الذي أثاره المورفين، والذي اتهم فيه Draganov بـ”سرقة” ثلاثة أسطر من أغنية تعود لرابور فرنسي، ردّ هذا الأخير  \"المورفين عندو ظروف عائلية و يالله عاق \"\n\nمؤكدًا أن ما قام به لا يتعدى الاقتباس الفني المحدود، ولا يرقى إلى “سرقة” بالمعنى المتداول.\n\nو من أبرز اللحظات في الندوة، كان تصريح Draganov بشأن غياب مغني الراب طوطو عن منصة السويسي، المنصة الرئيسية في مهرجان موازين قائلا: “الى مطلعش طوطو فمنصة السويسي شكون أيطلع؟\" \n\nتصريحات Draganov خلال ندوة مهرجان موازين لم تمر مرور الكرام، بل سلّطت الضوء على التحديات التي تواجه الفنانين المغاربة، سواء من حيث الإنتاج، الإنصاف، أو طبيعة العلاقات الفنية.",
        "source": "هبة بريس"
    },
    {
        "title": "كواليس الوداد بمونديال الأندية",
        "link": "https://www.achkayen.com/630032/.html",
        "published": "2025-06-26T15:45:00+00:00",
        "summary": "The post كواليس الوداد بمونديال الأندية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "ماسكيرانو: إحذروا غضب ميسي!",
        "link": "https://www.almountakhab.com/node/16214399",
        "published": "2025-06-26T15:43:34+00:00",
        "summary": "يعتقد خافيير ماسكيرانو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي.. من يكون؟",
        "link": "https://www.tanja7.com/165963/",
        "published": "2025-06-26T15:43:05+00:00",
        "summary": "أعلن مجلس الحكومة، يوم الخميس 26 يونيو، تعيين محمد رضا بن جلون مديرًا للمركز السينمائي المغربي. المسار الأكاديمي والمهني محمد رضا بن جلون خريج جامعة السوربون في باريس، حيث تلقى تكوينًا أكاديميًا متميزًا في مجال الإعلام. بدأ مسيرته المهنية عام 1995 مع قناة &#8220;2M&#8221; المغربية، إحدى أبرز القنوات التلفزيونية في المغرب. خلال مسيرته في القناة، [&#8230;]\nظهرت المقالة تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي.. من يكون؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هلال يدعو إلى تحمل المسؤولية الجماعية بشكل عاجل لحماية الشعوب من الفظائع",
        "link": "https://howiyapress.com/%d9%87%d9%84%d8%a7%d9%84-%d9%8a%d8%af%d8%b9%d9%88-%d8%a5%d9%84%d9%89-%d8%aa%d8%ad%d9%85%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d9%8a%d8%a9/",
        "published": "2025-06-26T15:41:34+00:00",
        "summary": "هوية بريس &#8211; و م ع أبرز الممثل الدائم للمغرب لدى منظمة الأمم المتحدة، السفير عمر هلال، بصفته رئيسا مشاركا لمجموعة الأصدقاء المعنية بمسؤولية الحماية، أمس الأربعاء بنيويورك، الحاجة العاجلة...\nThe post هلال يدعو إلى تحمل المسؤولية الجماعية بشكل عاجل لحماية الشعوب من الفظائع appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مراكش : نزلاء السجون يتألقون في نهائيات النسخة الثانية من مسابقة فنون الطهي",
        "link": "https://www.almaghreb24.com/%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d9%86%d8%b2%d9%84%d8%a7%d8%a1-%d8%a7%d9%84%d8%b3%d8%ac%d9%88%d9%86-%d9%8a%d8%aa%d8%a3%d9%84%d9%82%d9%88%d9%86-%d9%81%d9%8a-%d9%86%d9%87%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa/",
        "published": "2025-06-26T15:41:05+00:00",
        "summary": "احتضن السجن المحلي الأوداية بمراكش يوم أمس 25 يونيو 2025 فعاليات الإقصائيات النهائية للنسخة الثانية من مسابقة فنون الطهي بالسجون المنظمة لفائدة نزلاء المؤسسات السجنية، بمشاركة 20 نزيلا ونزيلة تم انتقاؤهم بناء على نتائجهم في المراحل الإقصائية السابقة، وموزعين بالتساوي بين صنفي الطبخ وصناعة الخبز والحلويات. وأشرف على تقييم المشاركين طاقم من الطهاة المحترفين، حيث [...]\nظهرت المقالة مراكش : نزلاء السجون يتألقون في نهائيات النسخة الثانية من مسابقة فنون الطهي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "السعودية تمنح دعماً مالياً للسلطة الفلسطينية بقيمة 30 مليون دولار",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%aa%d9%85%d9%86%d8%ad-%d8%af%d8%b9%d9%85%d8%a7%d9%8b-%d9%85%d8%a7%d9%84%d9%8a%d8%a7%d9%8b-%d9%84%d9%84%d8%b3%d9%84%d8%b7%d8%a9-%d8%a7%d9%84%d9%81/",
        "published": "2025-06-26T15:40:45+00:00",
        "summary": "قدمت المملكة العربية السعودية اليوم الخميس دعما ماليا للسلطة الفلسطينية بقيمة 30 مليون دولار. وذكرت\nThe post السعودية تمنح دعماً مالياً للسلطة الفلسطينية بقيمة 30 مليون دولار appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "\"سَهَام بنك\" يسوّق الهوية الجديدة",
        "link": "https://www.hespress.com/%d8%b3%d9%8e%d9%87%d9%8e%d8%a7%d9%85-%d8%a8%d9%86%d9%83-%d9%8a%d8%b3%d9%88%d9%91%d9%82-%d8%a7%d9%84%d9%87%d9%88%d9%8a%d8%a9-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-1582397.html",
        "published": "2025-06-26T15:32:19+00:00",
        "summary": "غيّرت &#8220;الشركة العامة المغربية للأبناك&#8221; SGMB، رسميا، تسميتها وهويتها البصرية، لتتحول إلى &#8220;سَهَام بنك&#8221;؛ وذلك خلال حدث مهم نظم بالدار البيضاء مؤخرا، جرى الإعلان فيه أيضا عن طموحات واستراتيجيات إدارة المجموعة البنكية خلال الفترة المقبلة. واعتبرت المجموعة البنكية، في بلاغ صادر للمناسبة، توصلت هسبريس بنسخة منه، هذه المرحلة نقلة نوعية بعد فترة التحول الهيكلي والاستقلال [&#8230;]\nThe post &quot;سَهَام بنك&quot; يسوّق الهوية الجديدة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "واشنطن تخصص يوماً للإحتفال بنادي الوداد بعد الزخم الكبير للجماهير الحمراء",
        "link": "https://rue20.com/916050.html",
        "published": "2025-06-26T15:31:30+00:00",
        "summary": "زنقة 20 &#124; واشنطن &#124; تصوير : محمد أربعي احتفت مقاطعة كولومبيا في الولايات المتحدة، بنادي الوداد المغربي بعد الزخم الكبير الذي خلقته الجماهير الحمراء خلال منافسات كأس العالم للأندية. و أقرت كولومبيا إحدى مقاطعات العاصمة واشنطن ، يوم الثامن من شهر ماي ، للاحتفال بذكرى نادي الوداد اعترافا بتاريخه العريق. وخصص مجلس محافظة كولومبيا [&#8230;]\nالخبر واشنطن تخصص يوماً للإحتفال بنادي الوداد بعد الزخم الكبير للجماهير الحمراء ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "محاولة سرقة سيارة إسعاف تستنفر سلطات طنجة",
        "link": "https://al3omk.com/1080907.html",
        "published": "2025-06-26T15:30:35+00:00",
        "summary": "أقدم شخص، صباح اليوم الخميس، على محاولة سرقة سيارة إسعاف كانت مركونة بجوار المستشفى الجامعي بمدينة طنجة، في واقعة غريبة استنفرت السلطات المحلية والأمنية. وحسب معطيات توصلت بها جريدة &#8220;العمق&#8221;، فإن المعني بالأمر، وهو رجل في الأربعينات من عمره، تسلل إلى السيارة في غفلة من الجميع، وقام بقيادتها فوق منطقة خضراء مجاورة، قبل أن يتدخل [&#8230;]\nظهرت المقالة محاولة سرقة سيارة إسعاف تستنفر سلطات طنجة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "النيابة العامة تنبه إلى تعثر في تفعيل دورها في مساطر صعوبات المقاولة",
        "link": "https://alyaoum24.com/1972834.html",
        "published": "2025-06-26T15:30:24+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية جديدة إلى الوكلاء العامين للملك ووكلاء الملك لدى المحاكم التجارية، تحثهم فيها على التفعيل الإيجابي والصارم للدور المنوط بالنيابة العامة في مساطر صعوبات المقاولة، في إطار القانون رقم 73.17 القاضي بنسخ وتعويض الكتاب الخامس من مدونة التجارة، الذي دخل حيز التنفيذ بتاريخ 19 أبريل 2018. وأشارت رئاسة النيابة العامة إلى [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه",
        "link": "https://www.alakhbar.press.ma/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%af%d9%88%d9%84-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a7%d9%84%d9%88%d8%b3%d8%b7%d9%89-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%af%d8%b9-267860.html",
        "published": "2025-06-26T15:30:08+00:00",
        "summary": "صادق برلمان أمريكا الوسطى (البرلاسين)، على قرار  يعلن من خلاله تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة أمس الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن &#8220;برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي &#8230;\nThe post برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الإعلام الإسباني يروّج لحل غير موجود لقضية رخص السياقة المغربية",
        "link": "https://ar.hibapress.com/details-634890.html",
        "published": "2025-06-26T15:30:03+00:00",
        "summary": "سعيد الحارثي - مدريد \n\nخرجت وسائل إعلام إسبانية على رأسها RTVE بتقارير تبشّر الجالية المغربية بقرار “تاريخي” من حكومة بيدرو سانشيز، يقضي برقمنة عملية استبدال رخص السياقة الأجنبية، دون الحاجة إلى زيارة مقر المديرية العامة للسير (DGT).\n\n وقدّمت هذه الخطوة على أنها تيسير استثنائي لفائدة المغاربة، وكأن الحكومة الإسبانية قد منحتهم امتيازًا غير مسبوق، بل وأفضل مما هو متاح حتى للمواطن الإسباني.\n\nما تُغفله التقارير الإعلامية الإسبانية – أو تتجاهله عن قصد – هو أن الإجراء الجديد لا يعالج المشكلة الأساسية التي أثارتها الجالية المغربية في إسبانيا، والتي دفعتها إلى رفع رسالة رسمية إلى جلالة الملك محمد السادس عبر مؤسسة الوسيط.\n\nالمطلب كان واضحًا وصريحًا: تمكين المغاربة الذين حصلوا على رخصة سياقة مغربية بعد حصولهم على أوراق الإقامة في إسبانيا من معادلتها مباشرة، على غرار ما يتم مع حاملي الرخص من دول أخرى، دون الحاجة إلى إعادة اجتياز اختبارات القيادة النظرية والعملية الإسبانية.\n\nأما ما أُعلن عنه مؤخرًا، فهو رقمنة مسار استبدال الرخص المنتهية الصلاحية أو تلك التي حصل عليها المهاجرون قبل الإقامة فقط. وبذلك، فالفئة المعنية بالأصل لم تستفد من هذا “الحل”، بل تم تجاهلها تمامًا.\n\nويبدو أن الحكومة الإسبانية – أو بعض وسائل إعلامها – لم تفهم جوهر المشكلة، إذ ركزت على تسهيل إجراء شكلي يخص فئة محدودة من المغاربة، في حين أن جوهر الاحتجاج والطلب كان متعلقًا بتمييز قانوني واضح ضد فئة أخرى، لم تُعالج أوضاعها ضمن القرار الحالي.\n\nووفق ما ورد في الصحافة الإسبانية نفسها، فإن جلالة الملك محمد السادس تدخل شخصيًا وطالب الحكومة الإسبانية بإيجاد حل عادل ومنصف لهذا الملف. \n\nوكانت الجالية المغربية تأمل – بل تطالب – بأن يكون الرد عمليًا يشمل استثناءً قانونيًا أو تنظيميًا لهذه الفئة المتضررة.\n\nغير أن الرد جاء في شكل إجراء إداري رقمي لا يخدم القضية الأساسية، ويبدو أنه محاولة لتقديم “إنجاز إعلامي” أكثر من كونه حلاً واقعيًا. بل إن هذه الخطوة تُنظر إليها من طرف الجالية المتضررة على أنها مراوغة إدارية وتعتيم على أصل المشكل، وربما محاولة لذر الرماد في العيون وتمييع المطلب الحقيقي.\n\nهنا تطرح الجالية سؤالًا مشروعًا: من المسؤول عن هذا “التحايل السياسي”؟\n\nهل الحكومة الإسبانية فهمت المطلب بشكل خاطئ – وهذا لم يعد مقنعًا بعد كل ما نُشر – أم أنها اختارت أن تُظهر نفسها في صورة المُنقِذ بينما تتجاهل جوهر المطلب؟\nأم أن هناك سوء تواصل أو ضغط من أطراف داخلية لم ترغب في تغيير النظام القائم، والذي يُعد تمييزيًا في حق فئة معينة من المغاربة؟\n\nبين الخطاب الرسمي المزيّن والمنصة الرقمية الجديدة، يضيع مطلب بسيط وعادل: المساواة أمام القانون في استبدال رخصة السياقة، وعدم معاقبة مهاجر فقط لأنه حصل على رخصة قيادة مغربية بعد حصوله على الإقامة الإسبانية.\n\nالقضية لم تُحلّ بعد. والجالية المغربية تعي جيدًا الفارق بين التجاوب الإعلامي والتجاوب الفعلي. وما زال الأمل معلّقًا على صوت العقل والعدالة – سواء في مدريد أو الرباط – لتصحيح هذا المسار المختل، وإنصاف فئة ظُلمت مرتين: مرة في وطن المهجر، ومرة في صدى التجاهل.\n\nولأن الحلول الحقيقية لا تأتي من مكاتب مغلقة أو قرارات فوقية، فإن على المسؤولين المغاربة أن يجلسوا مع المتضررين أنفسهم ويستمعوا إليهم مباشرة، فهم وحدهم القادرون على شرح تفاصيل معاناتهم، وتحديد مكامن الخلل بدقة. لا أحد أدرى من صاحب الألم بأين يُوجعه.",
        "source": "هبة بريس"
    },
    {
        "title": "الحكومة تعوض الوكالات الحضرية بإحداث وكالات جهوية للتعمير والإسكان",
        "link": "https://madar21.com/354141.html",
        "published": "2025-06-26T15:30:00+00:00",
        "summary": "تداول مجلس الحكومة وصادق، اليوم الخميس، على مشروع القانون رقم 64.23 يتعلق بإحداث الوكالات الجهوية للتعمير والإسكان، قدمته &#160;فاطمة الزهراء المنصوري، وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة. ويأتي هذا المشروع، وفق البلاغ الحكومي الذي تلاه مصطفى بايتاس الناطق الرسمي باسم الحكومة، تنفيذا لمخرجات جلسة العمل التي ترأسها الملك محمد السادس، &#8220;والتي خصصت لقطاع [&#8230;]\nظهرت المقالة الحكومة تعوض الوكالات الحضرية بإحداث وكالات جهوية للتعمير والإسكان أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إسرائيل هدمت 623 منزلا بالقدس منذ 7 أكتوبر",
        "link": "https://madar21.com/353987.html",
        "published": "2025-06-26T15:30:00+00:00",
        "summary": "قالت محافظة القدس، إن عدد المنازل والمنشآت الفلسطينية التي هدمتها إسرائيل بالمحافظة، منذ 7 أكتوبر 2023، ارتفع إلى 623 منزلا ومنشأة. وأوضحت المحافظة في بيان، أن عمليات الهدم الإسرائيلية طالت &#8220;منازل سكنية، بعضها مأهول منذ عقود، وأخرى قيد الإنشاء، إضافة إلى منشآت تجارية واقتصادية تشكّل مصدر رزق لعشرات العائلات المقدسية&#8221;. وأشارت إلى أن المعطيات تشمل [&#8230;]\nظهرت المقالة إسرائيل هدمت 623 منزلا بالقدس منذ 7 أكتوبر أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الوزن القاتل في أوراش البناء المغربية: هل آن الأوان لتخفيف العبء المزدوج على أكتاف من يبنون المغرب حجراً فوق حجر؟",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%88%d8%b2%d9%86-%d8%a7%d9%84%d9%82%d8%a7%d8%aa%d9%84-%d9%81%d9%8a-%d8%a3%d9%88%d8%b1%d8%a7%d8%b4-%d8%a7%d9%84%d8%a8%d9%86%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9/",
        "published": "2025-06-26T15:30:00+00:00",
        "summary": "في ظل ما يعرفه قطاع البناء بالمغرب من نمو متواصل وتحديث على مستويات متعددة، يظل\nThe post الوزن القاتل في أوراش البناء المغربية: هل آن الأوان لتخفيف العبء المزدوج على أكتاف من يبنون المغرب حجراً فوق حجر؟ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "رئيس جمعية متقاعدي اتصالات المغرب: نرفض التلاعب بكرامتنا وهذه رسالتنا لإدارة بنشعبون",
        "link": "https://madar21.com/354149.html",
        "published": "2025-06-26T15:29:33+00:00",
        "summary": "ظهرت المقالة رئيس جمعية متقاعدي اتصالات المغرب: نرفض التلاعب بكرامتنا وهذه رسالتنا لإدارة بنشعبون أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الحكومة تصادق على النظام الأساسي الجديد الخاص بهيئة الأساتذة الباحثين في الطب والصيدلة وطب الأسنان",
        "link": "https://www.achkayen.com/630026/.html",
        "published": "2025-06-26T15:29:30+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع المرسوم رقم 2.25.532 بتغيير وتتميم المرسوم رقم 2.98.548 بتاريخ 28 من شوال 1419 (15 فبراير 1999) في شأن النظام الأساسي الخاص بهيئة الأساتذة الباحثين في الطب والصيدلة وطب الأسنان، قدمه وزير التعليم العالي والبحث العلمي والابتكار، السيد عز الدين المداوي. وأوضح الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات [&#8230;]\nThe post الحكومة تصادق على النظام الأساسي الجديد الخاص بهيئة الأساتذة الباحثين في الطب والصيدلة وطب الأسنان appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الحكومة تصادق على مشروع قانون إحداث الوكالات الجهوية للتعمير والإسكان",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%a7%d9%84/",
        "published": "2025-06-26T15:28:52+00:00",
        "summary": "صادق مجلس الحكومة، يوم الخميس 26 يونيو 2025، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان، وذلك في إطار تنفيذ التوجيهات الملكية المتعلقة بإصلاح قطاع التعمير والسكن، وتعزيز اللامركزية في التدبير المجالي، وفق ما أعلن عنه الناطق الرسمي باسم الحكومة. وأوضحت وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، فاطمة الزهراء المنصوري، [...]\nظهرت المقالة الحكومة تصادق على مشروع قانون إحداث الوكالات الجهوية للتعمير والإسكان أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "شقيق الشخص الذي أقدم على حــ.رق نفسه  يكشف معطيات صادمة",
        "link": "https://tanja24.com/%d8%b4%d9%82%d9%8a%d9%82-%d8%a7%d9%84%d8%b4%d8%ae%d8%b5-%d8%a7%d9%84%d8%b0%d9%8a-%d8%a3%d9%82%d8%af%d9%85-%d8%b9%d9%84%d9%89-%d8%ad%d9%80%d9%80-%d8%b1%d9%82-%d9%86%d9%81%d8%b3%d9%87-%d9%8a%d9%83/",
        "published": "2025-06-26T15:26:26+00:00",
        "summary": "ظهرت المقالة شقيق الشخص الذي أقدم على حــ.رق نفسه  يكشف معطيات صادمة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "والي طنجة ينتقد سوء تدبير ملاعب القرب ويرفض تحكيم المصالح الضيقة في التسيير",
        "link": "https://tanja24.com/%d9%88%d8%a7%d9%84%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d9%86%d8%aa%d9%82%d8%af-%d8%b3%d9%88%d8%a1-%d8%aa%d8%af%d8%a8%d9%8a%d8%b1-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d9%82%d8%b1%d8%a8-%d9%88/",
        "published": "2025-06-26T15:26:07+00:00",
        "summary": "وجّه والي جهة طنجة تطوان الحسيمة، عامل عمالة طنجة اصيلة، يونس التازي، انتقادات شديدة لما وصفه بالوضعية المتردية التي تعرفها بعض ملاعب القرب في المدينة، داعيا الى مراجعة طريقة تدبيرها وتمكين جمعيات الرعاية الاجتماعية من الاستفادة من عائداتها وفق معايير واضحة. وقال التازي، خلال حفل اطلاق برنامج &#8220;طنجة، ملاعب الخير&#8221;، ان عدم الاحترافية في التسيير [...]\nظهرت المقالة والي طنجة ينتقد سوء تدبير ملاعب القرب ويرفض تحكيم المصالح الضيقة في التسيير أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مهندسون يحتجون أمام البرلمان",
        "link": "https://www.hespress.com/%d9%85%d9%87%d9%86%d8%af%d8%b3%d9%88%d9%86-%d9%8a%d8%ad%d8%aa%d8%ac%d9%88%d9%86-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-1582443.html",
        "published": "2025-06-26T15:25:02+00:00",
        "summary": "The post مهندسون يحتجون أمام البرلمان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "من التضامن إلى واجب الترافع الدائم والمنتظم عن الصحراويات المحتجزات بتندوف",
        "link": "https://al3omk.com/1080987.html",
        "published": "2025-06-26T15:24:34+00:00",
        "summary": "أكد جلالة الملك محمد السادس نصره الله في خطابه الأخير بمناسبة الذكرى الخمسين للمسيرة الخضراء على أن قضية الصحراء المغربية ليست فقط قضية وحدة ترابية، بل هي أيضًا قضية كرامة، وعدالة، وحقوق الإنسان. كما شدد جلالته على ضرورة تعبئة الجبهة الداخلية، والانخراط في مقاربة جديدة لا تكتفي بتدبير النزاع، بل تسعى إلى تحقيق التغيير الفعلي، [&#8230;]\nظهرت المقالة من التضامن إلى واجب الترافع الدائم والمنتظم عن الصحراويات المحتجزات بتندوف أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بلاغ “نارسا” بشأن لوحات الترقيم الدولية تذكير بمقتضيات قانونية",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%86%d8%a7%d8%b1%d8%b3%d8%a7-%d8%a8%d8%b4%d8%a3%d9%86-%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d8%b1%d9%82%d9%8a%d9%85-%d8%a7%d9%84%d8%af%d9%88/",
        "published": "2025-06-26T15:21:28+00:00",
        "summary": "هوية بريس &#8211; متابعة بلاغ “نارسا” بشأن لوحات الترقيم الدولية تذكير بمقتضيات قانونية أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل...\nThe post بلاغ “نارسا” بشأن لوحات الترقيم الدولية تذكير بمقتضيات قانونية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تعيين محمد رضا بنجلون مديرا للمركز السينمائي المغربي",
        "link": "https://al3omk.com/1080982.html",
        "published": "2025-06-26T15:19:42+00:00",
        "summary": "صادق مجلس الحكومة، برئاسة عزيز أخنوش، \nظهرت المقالة تعيين محمد رضا بنجلون مديرا للمركز السينمائي المغربي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المحاسبون مستاؤون من تعطل الخدمة الإلكترونية للتصريحات الإجتماعية وتحميل الشواهد",
        "link": "https://rue20.com/916046.html",
        "published": "2025-06-26T15:17:37+00:00",
        "summary": "زنقة 20 &#124; الرباط عبرت المنظمة المهنية للمحاسبين المعتمدين، عن استيائها من الأعطاب التقنية المتكررة التي تعرفها بوابة DAMANCOM منذ اعتماد النظام الجديد للولوج إلى هذه البوابة والقائم على بطاقة التعريف الوطنية وتطبيق &#8220;Mon Identité Numérique&#8221;. و ذكرت الهيئة أنه نظرا لما ترتب عنه من تعثر في إتمام التصريحات الاجتماعية وتحميل الشواهد و أخدا بعين الإعتبار [&#8230;]\nالخبر المحاسبون مستاؤون من تعطل الخدمة الإلكترونية للتصريحات الإجتماعية وتحميل الشواهد ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "رسميا.. تحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة",
        "link": "https://ar.hibapress.com/details-634885.html",
        "published": "2025-06-26T15:16:01+00:00",
        "summary": "هبة بريس\n\nتداول مجلس الحكومة المنعقد يومه الخميس, وصادق على مشروع القانون رقم 56.24 يقضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، قدمته ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة.\n\n ويندرج هذا المشروع في إطار تنزيل الأحكام المندمجة الواردة في القانون الإطار رقم 50.21 المتعلق بإصلاح المؤسسات والمقاولات العمومية والقانون رقم 82.20 القاضي بإحداث الوكالة الوطنية للتدبير الاستراتيجي لمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاولات العمومية، حيث تم تحديد المؤسسات والمقاولات العمومية التي تقع ضمن نطاق تدخل الوكالة الذي يشمل المكتب الوطني للهيدروكاربورات والمعادن وذلك بموجب ملحق القانون رقم 82.20 المتعلق بإحداث الوكالة.\n\nوسيمكن تحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة من إعادة تموقعه بشكل أفضل في الاقتصاد الوطني، والرفع من أدائه وحكامته، وتنويع مصادر التمويل وتطوير الموارد وتثمين الأصول وخلق الثروة، وتحقيق مردودية أفضل لرؤوس الأموال المستثمرة، وذلك بغية جعل هذا القطاع محركا للتنمية الاقتصادية.",
        "source": "هبة بريس"
    },
    {
        "title": "موظف صحة يلجأ للاعتصام بعد منعه من مزاولة مهامه بمراكش",
        "link": "https://nichan.ma/307198/",
        "published": "2025-06-26T15:15:41+00:00",
        "summary": "يتجه قطاع الصحة بإقليم مراكش نحو مزيد من التوتر، بعد أن قرر موظف تابع لمندوبية الصحة والحماية الاجتماعية الدخول في اعتصام مفتوح بمقر المندوبية، احتجاجاً على ما اعتبره &#8220;إقصاءً ممنهجاً&#8221; من مهامه رغم استيفائه لجميع الإجراءات الإدارية اللازمة عقب انتقاله من إقليم الحوز. الخطوة التصعيدية التي تنطلق اليوم الخميس 26 يونيو، تأتي بعد مرور قرابة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مراسيم جديدة تعزز استقلالية المجموعات الصحية وتحفز الأطر والأساتذة الباحثين",
        "link": "https://al3omk.com/1080996.html",
        "published": "2025-06-26T15:15:11+00:00",
        "summary": "صادق مجلس الحكومة اليوم الخميس 26 يونيو 2025، على ثلاثة مشاريع مراسيم قدمها أمين التهراوي، وزير الصحة والحماية الاجتماعية، تهدف إلى هيكلة القطاع الصحي وتثمين موارده البشرية، إلى جانب مشروع مرسوم آخر يخص الأساتذة الباحثين. في هذا الإطار، صادق المجلس، بحسب بلاغ لرئاسة الحكومة على مشروع المرسوم رقم 2.24.226 بتحديد النظام الأساسي النموذجي لمهنيي الصحة [&#8230;]\nظهرت المقالة مراسيم جديدة تعزز استقلالية المجموعات الصحية وتحفز الأطر والأساتذة الباحثين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الطالبي العلمي في قمة رؤساء برلمانات المتوسط: الهجرة تحتاج لمقاربة إنسانية والشراكة مع إسبانيا نموذجية",
        "link": "https://rue20.com/916035.html",
        "published": "2025-06-26T15:13:26+00:00",
        "summary": "زنقة 20 ا الرباط شارك رشيد الطالبي العلمي، رئيس مجلس النواب ، اليوم الأربعاء 26 يونيو 2025، في اجتماع قمة رؤساء البرلمانات الأعضاء في الجمعية البرلمانية للاتحاد من أجل المتوسط، المنعقد بمدينة مالقا الإسبانية، والتي وصفها بـ&#8221;المدينة المتوسطية العريقة&#8221; ذات الرمزية التاريخية والثقافية المشتركة بين ضفتي البحر الأبيض المتوسط. وخلال كلمته بالمناسبة، أكد الطالبي العلمي [&#8230;]\nالخبر الطالبي العلمي في قمة رؤساء برلمانات المتوسط: الهجرة تحتاج لمقاربة إنسانية والشراكة مع إسبانيا نموذجية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "سلطات طنجة تطلق برنامج “ملاعب الخير” لتنظيم الاستغلال العادل لملاعب القرب",
        "link": "https://tanja24.com/%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b7%d9%84%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1-%d9%84%d8%aa/",
        "published": "2025-06-26T15:10:09+00:00",
        "summary": "أطلقت مصالح ترابية وقطاعية، اليوم الخميس، بطنجة، برنامج &#8220;طنجة، ملاعب الخير&#8221;، الذي يهدف إلى تثمين واستثمار ملاعب القرب في دعم الأنشطة التربوية والرياضية لفائدة التلميذات والتلاميذ، خاصة المنحدرين من الأحياء الهامشية والمجالات القروية. ويشرف على تنفيذ هذا البرنامج كل من عمالة طنجة أصيلة، والمديرية الإقليمية للتربية الوطنية والتعليم الأولي والرياضة، والجامعة الملكية المغربية للرياضة المدرسية، [...]\nظهرت المقالة سلطات طنجة تطلق برنامج &#8220;ملاعب الخير&#8221; لتنظيم الاستغلال العادل لملاعب القرب أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انطلاق تمرين “ماراثون 25” الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%aa%d9%85%d8%b1%d9%8a%d9%86-%d9%85%d8%a7%d8%b1%d8%a7%d8%ab%d9%88%d9%86-25-%d8%a7%d9%84%d8%ac%d9%88%d9%8a-%d8%a7%d9%84%d9%85%d8%b4%d8%aa%d8%b1%d9%83-%d8%aa/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d8%25b7%25d9%2584%25d8%25a7%25d9%2582-%25d8%25aa%25d9%2585%25d8%25b1%25d9%258a%25d9%2586-%25d9%2585%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25ab%25d9%2588%25d9%2586-25-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2588%25d9%258a-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b4%25d8%25aa%25d8%25b1%25d9%2583-%25d8%25aa",
        "published": "2025-06-26T15:06:11+00:00",
        "summary": "بتعليمات سامية من صاحب الجلالة الملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، انطلقت يوم الأحد 23 يونيو 2025 بمدينة كلميم فعاليات التمرين الجوي المشترك &#8220;ماراثون 25&#8221;. يهدف هذا التمرين، الذي يجمع بين القوات الملكية الجوية المغربية وسلاح الجو والفضاء الفرنسي، إلى تعزيز التعاون العسكري بين البلدين الصديقين ودعم التشغيل البيني وتطوير القدرات العملياتية والتكتيكية في مختلف مجالات الطيران العسكري. يشهد التمرين مشاركة واسعة من الجانبين، حيث تساهم القوات الجوية الفرنسية بخمس طائرات مقاتلة من طراز رافال B، بالإضافة إلى طائرة من طراز A330 MRTT Phénix المتخصصة في التزود بالوقود جواً والنقل الاستراتيجي. وفي المقابل، تشارك القوات الملكية الجوية المغربية بثماني مقاتلات من طراز F-16، مدعومة بمروحيات بوما المخصصة لمهام النقل والإخلاء الطبي الجوي. يتضمن البرنامج العام للتمرين مرحلتين رئيسيتين: ويؤكد تنظيم تمرين &#8220;ماراثون 25&#8221; على عمق ومتانة علاقات التعاون العسكري القائمة بين المملكة المغربية والجمهورية الفرنسية. كما يسهم هذا التمرين بشكل فعال في تعزيز قدرات الجانبين في مجالات التنسيق، التخطيط، والتنفيذ العملياتي المشترك، مما يدعم الأمن والاستقرار في المنطقة.\nThe post انطلاق تمرين &#8220;ماراثون 25&#8221; الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بريطانيا تلغي مشروعا بالملايير لنقل الطاقة المتجددة من المغرب",
        "link": "https://www.tanja7.com/165951/",
        "published": "2025-06-26T15:06:11+00:00",
        "summary": "أعلنت بريطانيا يوم الخميس عن إلغاء مشروع بقيمة 25 مليار جنيه إسترليني (34.39 مليار دولار) كان يهدف إلى نقل الطاقة المتجددة من المغرب إلى المملكة المتحدة عبر أطول كابل بحري في العالم. وقال وزير الطاقة مايكل شانكس في بيان خطي للبرلمان: &#8220;قررت الحكومة أن استمرار النظر في دعم مشروع الطاقة المغربي-البريطاني ليس في المصلحة الوطنية [&#8230;]\nظهرت المقالة بريطانيا تلغي مشروعا بالملايير لنقل الطاقة المتجددة من المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9%d8%8c-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%b1%d9%8a%d8%a7%d8%b6%d9%8a-%d8%a8%d8%ae%d9%84%d9%81%d9%8a%d8%a9-%d8%a7/",
        "published": "2025-06-26T15:05:45+00:00",
        "summary": "طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية احتضن مقر ولاية جهة طنجة-تطوان-الحسيمة، اليوم الخميس، فعاليات انطلاق برنامج &#8220;طنجة، ملاعب الخير&#8221;. وذلك بحضور والي الجهة، يونس التازي، وعدد من أعضاء اللجنة الإقليمية للتنمية البشرية، وممثلين عن الأكاديمية الجهوية للتربية والتكوين. إلى جانب فاعلين جمعويين وتربويين. طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية ويأتي هذا المشروع في [&#8230;]\nظهرت المقالة طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مونديال الأندية: ألونسو يطالب مهاجميه بالالتزام بالمهام الدفاعية",
        "link": "https://www.almountakhab.com/node/13214398",
        "published": "2025-06-26T15:04:12+00:00",
        "summary": "طالب شابي ألونسو مدرب ريال مدريد الإسباني،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يطلق عملية إحصاء الماشية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b7%d9%84%d9%82-%d8%b9%d9%85%d9%84%d9%8a%d8%a9-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%a7%d8%b4%d9%8a%d8%a9-1582438.html",
        "published": "2025-06-26T15:04:09+00:00",
        "summary": "أعطت وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، اليوم الخميس، الانطلاقة الرسمية للعملية الوطنية لإحصاء قطيع الماشية بالمغرب. وتهدف هذه المبادرة الشاملة، التي تندرج ضمن البرنامج الوطني لتتبع وتدبير الثروة الحيوانية، إلى تكوين قاعدة بيانات دقيقة ومحينة حول أعداد وأنواع الماشية في المملكة. العملية انطلقت في جميع ربوع المملكة اليوم الخميس، وتشارك فيها مصالح [&#8230;]\nThe post المغرب يطلق عملية إحصاء الماشية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الحكومة تصادق على إحداث الوكالات الجهوية للتعمير والإسكان",
        "link": "https://ar.hibapress.com/details-634883.html",
        "published": "2025-06-26T15:02:45+00:00",
        "summary": "هبة بريس\n\nتداول مجلس الحكومة المنعقد يومه الخميس وصادق على مشروع القانون رقم 64.23 يتعلق بإحداث الوكالات الجهوية للتعمير والإسكان، قدمته السيدة فاطمة الزهراء المنصوري، وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة.\n\nويأتي هذا المشروع تنفيذا لمخرجات جلسة العمل التي ترأسها صاحب الجلالة الملك محمد السادس نصره الله، والتي خصصت لقطاع التعمير والإسكان، ولاسيما ما يتعلق منها بإحداث 12 وكالة جهوية للتعمير والإسكان، وكذا تفعيلا للتوصيات المنبثقة عن الحوار الوطني حول التعمير والإسكان، وتلك الصادرة عن المجلس الأعلى للحسابات بخصوص إعادة تموقع الوكالات الحضرية.\n\nويتضمن هذا المشروع أحكاما تنص على إحداث مؤسسة عمومية تسمى \"الوكالة الجهوية للتعمير والإسكان\" على صعيد كل جهة من جهات المملكة، تتمتع بالشخصية الاعتبارية والاستقلال المالي؛ مع التنصيص على إحداث تمثيليات للوكالة الجهوية على صعيد عمالة أو إقليم أو أكثر، كلما اقتضت الضرورة ذلك. \n\nكما يتضمن هذا المشروع مقتضيات أخرى تهم تعزيز اختصاصات ومهام هذه الوكالات الجهوية، لاسيما في مجال التخطيط الترابي ودعم التنمية ومواكبة الاستثمار ورصد الديناميات المجالية وتفعيل السياسة الوطنية لتيسير الولوج إلى السكن.",
        "source": "هبة بريس"
    },
    {
        "title": "ملكة هولندا تقلد ترامب بطريقة ساخرة أمام عدسات الكاميرات (فيديو)",
        "link": "https://rue20.com/916028.html",
        "published": "2025-06-26T15:01:51+00:00",
        "summary": "زنقة 20 &#124; وكالات انتشر عبر منصات التواصل الاجتماعي، مقطع فيديو، رصد مصوروه ملكة هولندا وهي تقلد تعابير وجه الرئيس الأمريكي دونالد ترامب بطريقة مضحكة. وانتشر المقطع المصور على نطاق واسع، والذي يُظهر الملكة ماكسيما، زوجة ملك هولندا، وهي تبدو وكأنها تقلّد ترامب، وذلك أثناء لقائهما القصير خلال قمة الناتو التي عُقدت في لاهاي، بهولندا. [&#8230;]\nالخبر ملكة هولندا تقلد ترامب بطريقة ساخرة أمام عدسات الكاميرات (فيديو) ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الحكومة توافق على تحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة",
        "link": "https://alyaoum24.com/1972919.html",
        "published": "2025-06-26T15:01:36+00:00",
        "summary": "تداول مجلس الحكومة وصادق، اليوم الخميس، على مشروع قانون،  يقضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، قدمته السيدة ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة. ويندرج هذا المشروع، وفق بيان للناكق الرسمي باسم الحكومة، في إطار تنزيل الأحكام المندمجة الواردة في القانون الإطار المتعلق بإصلاح المؤسسات والمقاولات العمومية، والقانون القاضي بإحداث الوكالة الوطنية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مدرب الوداد يخرج عن الصمت بخصوص الحادث المروري",
        "link": "https://aljarida24.ma/p/actualites/316640/",
        "published": "2025-06-26T15:00:44+00:00",
        "summary": "&#160; طمأن محمد أمين بنهاشم، مدرب نادي الوداد الرياضي، جماهير الفريق ومحبيه على حالته الصحية، عقب تعرضه لحادث مروري في الولايات المتحدة الأمريكية، حيث يوجد قيد عناية خاصة. وفي تدوينة نشرها عبر صفحته الرسمية على موقع &#8220;فيسبوك&#8221;، عبر بنهاشم عن امتنانه العميق لكل من تواصل معه للاطمئنان عليه. وقال &#8220;أود أن أتقدم بخالص الشكر لكل [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الحكومة: التضخم متحكم فيه وتقييم نتائج استراتيجية التشغيل سابق لأوانه",
        "link": "https://al3omk.com/1080954.html",
        "published": "2025-06-26T15:00:43+00:00",
        "summary": "أكدت حكومة عزيز أخنوش أنها تحكمت في مستويات التضخم، وذلك من خلال مجموعة من الإجراءات التي كلفت مبالغ ضخمة، على الرغم من صعوبة الظرفية، واعتبرت أنه من السابق لأوانه الحديث عن نتائج خارطة الطريق لتنفيذ السياسة الحكومية في مجال التشغيل. وقال الناطق الرسمي باسم الحكومة، مصطفى بايتاس، خلال الندوة الصحفية التي تعقب اجتماع المجلس الحكومي، [&#8230;]\nظهرت المقالة الحكومة: التضخم متحكم فيه وتقييم نتائج استراتيجية التشغيل سابق لأوانه أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بايتاس: الحكومة تتخذ إجراءات لمواجهة التضخم .. وقضية التشغيل أولوية",
        "link": "https://www.hespress.com/%d8%a8%d8%a7%d9%8a%d8%aa%d8%a7%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%aa%d8%ae%d8%b0-%d8%aa%d8%af%d8%a7%d8%a8%d9%8a%d8%b1-%d9%84%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d8%a7%d9%84-1582460.html",
        "published": "2025-06-26T15:00:02+00:00",
        "summary": "قال مصطفى بايتاس، الوزير المنتدب المكلف بالعلاقات مع البرلمان الناطق الرسمي باسم الحكومة، إن &#8220;التضخم من المواضيع التي حظيت باهتمام كبير من طرف الحكومة منذ تنصيبها&#8221;، مؤكدا أن السلطة التنفيذية &#8220;قامت بمجموعة من الإجراءات، خاصة منها المرتبطة بالشأن الفلاحي، وبدعم القدرة الشرائية عموماً، وبالحوار الاجتماعي، وتلك المرتبطة بدعم بعض الفئات&#8221;. وأشار بايتاس، اليوم الخميس، إلى [&#8230;]\nThe post بايتاس: الحكومة تتخذ إجراءات لمواجهة التضخم .. وقضية التشغيل أولوية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بايتاس يبرر تأجيلات جائرة المجتمع المدني بتوسيع مجال المشاركة",
        "link": "https://madar21.com/354129.html",
        "published": "2025-06-26T15:00:00+00:00",
        "summary": "كشف مصطفى بايتاس، الوزير المنتدب المكلف بالعلاقات مع البرلمان الناطق الرسمي باسم الحكومة، أسباب التأجيلات المتواصلة لجائزة المجتمع المدني، مؤكدا أن الغاية فتح المجال لتوسيع مجال مشاركة مختلف الفاعلين. واعتبر بايتاس، في الندوة الصحفية التي تلت أشغال المجلس الحكومي، اليوم الخميس، أن السؤال ليس هو أسباب تأخر جائرة التميز للمجتمع المدني، بل دواعي التمديد لهذه [&#8230;]\nظهرت المقالة بايتاس يبرر تأجيلات جائرة المجتمع المدني بتوسيع مجال المشاركة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "غربلة بنادي رين ..ايت بودلال ومحمد جواب هل هما معنيان ؟",
        "link": "https://www.almountakhab.com/node/16214397",
        "published": "2025-06-26T14:59:00+00:00",
        "summary": "يظهر ان نادي رين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المصادقة على تعيينات في مناصب عليا",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9-%d8%b9%d9%84%d9%89-%d8%aa%d8%b9%d9%8a%d9%8a%d9%86%d8%a7%d8%aa-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d8%b5%d8%a8-%d8%b9%d9%84%d9%8a%d8%a7-9/",
        "published": "2025-06-26T14:57:30+00:00",
        "summary": "هوية بريس &#8211; متابعة المصادقة على تعيينات في مناصب عليا صادق المجلس الحكومي المنعقد اليوم الخميس 29 من ذي الحجة 1446، مُوَافِق  26 يونيو 2025، برئاسة عزيز أخنوش، في ختام...\nThe post المصادقة على تعيينات في مناصب عليا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "منتدى الكناري: البوليساريو منظمة إرهابية ترتكب انتهاكات جسيمة لحقوق الإنسان",
        "link": "https://rue20.com/916008.html",
        "published": "2025-06-26T14:54:04+00:00",
        "summary": "زنقة 20 &#124; متابعة وجّه إغناسيو أورتيز بالاسيو، رئيس منتدى جزر الكناري والصحراء، اتهامات حادة إلى جبهة البوليساريو، واصفا إياها بـ&#8221;المنظمة الإرهابية&#8221; التي تهدد السلم في المنطقة، محملا إياها مسؤولية ارتكاب انتهاكات جسيمة لحقوق الإنسان في مخيمات تندوف و ذلك خلال ندوة دولية احتضنتها جنيف تحت عنوان &#8220;العودة حق لكل الشعوب&#8221;. وقد سلط المشاركون في [&#8230;]\nالخبر منتدى الكناري: البوليساريو منظمة إرهابية ترتكب انتهاكات جسيمة لحقوق الإنسان ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تعيينات جديدة في مناصب عليا",
        "link": "https://www.achkayen.com/630011/.html",
        "published": "2025-06-26T14:52:00+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس 26 يونيو الجاري، على مقترحات تعيين في مناصب عليا طبقا للفصل 92 من الدستور. وذكر بلاغ للوزارة المنتدبة المكلفة بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، بأنه تم على مستوى وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة،تعيين: وعلى مستوى وزارة الانتقال الطاقي والتنمية المستدامة-قطاع الانتقال الطاقي، يضيف المصدر، تعين: [&#8230;]\nThe post تعيينات جديدة في مناصب عليا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "السرعة تتسبب في حادث سير خطير بأوشتام نواحي تطوان",
        "link": "https://ar.hibapress.com/details-634880.html",
        "published": "2025-06-26T14:51:58+00:00",
        "summary": "هبة بريس\n\nشهدت الطريق الساحلية الرابطة بين تطوان وواد لو، وبالضبط على مستوى مقطع شاطئ أوشتام، حادثة سير خطيرة صباح اليوم، إثر انقلاب سيارة خفيفة بسبب السرعة المفرطة.\n\nوأفاد شهود عيان أن السائق فقد السيطرة على المركبة بسبب السرعة الزائدة، ما أدى إلى انحرافها واصطدامها بالحافة الإسمنتية للطريق، قبل أن تنقلب بشكل عنيف. وقد أسفر الحادث عن إصابات متفاوتة الخطورة في صفوف ركاب السيارة، الذين نُقلوا على الفور إلى المستشفى الإقليمي لتلقي العلاجات الضرورية.\n\nوفور وقوع الحادث، تدخلت عناصر الدرك الملكي والوقاية المدنية لتأمين المكان وتسهيل حركة السير، في حين باشرت المصالح المختصة تحقيقًا ميدانيًا للوقوف على الأسباب الدقيقة للحادث.\n\nهذا الحادث يعيد إلى الواجهة أهمية الالتزام بقواعد السير وتجنب السرعة، خاصة في الطرق التي تتطلب حذرًا ويقظة، مما يفرض مضاعفة جهود التوعية وتعزيز السلامة الطرقية للحد من مثل هذه الحوادث.",
        "source": "هبة بريس"
    },
    {
        "title": "السلفادور تجدد دعم وحدة المغرب",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b3%d9%84%d9%81%d8%a7%d8%af%d9%88%d8%b1-%d8%aa%d8%ac%d8%af%d8%af-%d8%af%d8%b9%d9%85-%d9%88%d8%ad%d8%af%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-1582419.html",
        "published": "2025-06-26T14:50:25+00:00",
        "summary": "The post السلفادور تجدد دعم وحدة المغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تعيينات المجلس الحكومي.. مدير جديد للمركز السينمائي و كاتب عام لوزارة الطاقة",
        "link": "https://rue20.com/916021.html",
        "published": "2025-06-26T14:48:59+00:00",
        "summary": "زنقة 20 &#124; الرباك صادق مجلس الحكومة اليوم الخميس على مقترحات تَعْيِينٍ في مناصبَ عليا طبقا للفصل 92 من الدستور. على مستوى وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، تعيين: عبد الغني الطيبي، مفتشا جهويا للتعمير والهندسة المعمارية وإعداد التراب الوطني لجهة مراكش-آسفي؛ هيثم السويسي، مديرا لنظم المعلومات والرصد؛ وعلى مستوى وزارة الانتقال الطاقي [&#8230;]\nالخبر تعيينات المجلس الحكومي.. مدير جديد للمركز السينمائي و كاتب عام لوزارة الطاقة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "لائحة التعيينات في المناصب العليا بالمجلس الحكومي",
        "link": "https://nichan.ma/307212/",
        "published": "2025-06-26T14:47:11+00:00",
        "summary": "اختتم مجلس الحكومة أشغاله بالتداول والمصادقة على مقترحات تَعْيِينٍ في مناصبَ عليا طبقا للفصل 92 من الدستور. وتم على مستوى وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، تعيين: عبد الغني الطيبي، مفتشا جهويا للتعمير والهندسة المعمارية وإعداد التراب الوطني لجهة مراكش-آسفي. هيثم السويسي، مديرا لنظم المعلومات والرصد. وعلى مستوى وزارة الانتقال الطاقي والتنمية المستدامة-قطاع [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الحكومة تحدث وكالات جهوية للإسكان وتصادق على تحويل المكتب الوطني للهيدروكاربورات إلى شركة",
        "link": "https://rue20.com/916017.html",
        "published": "2025-06-26T14:46:48+00:00",
        "summary": "زنقة 20 &#124; الرباط صادق مجلس الحكومة المنعقد يومه الخميس على مشروع القانون رقم 64.23 يتعلق بإحداث الوكالات الجهوية للتعمير والإسكان، قدمته فاطمة الزهراء المنصوري، وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة. ويأتي هذا المشروع تنفيذا لمخرجات جلسة العمل التي ترأسها صاحب الجلالة الملك محمد السادس، والتي خصصت لقطاع التعمير والإسكان، ولاسيما ما يتعلق [&#8230;]\nالخبر الحكومة تحدث وكالات جهوية للإسكان وتصادق على تحويل المكتب الوطني للهيدروكاربورات إلى شركة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فنربخشة متحمس لاهتمام أطلانطا بأمرابط",
        "link": "https://www.almountakhab.com/node/16214396",
        "published": "2025-06-26T14:45:11+00:00",
        "summary": "يشعر فنربخشة بارتياح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بلاغ جديد من رئاسة الحكومة",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d8%ac%d8%af%d9%8a%d8%af-%d9%85%d9%86-%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-187/",
        "published": "2025-06-26T14:41:34+00:00",
        "summary": "هوية بريس &#8211; متابعة بلاغ جديد من رئاسة الحكومة انعقد يومه الخميس 29 من ذي الحجة 1446، مُوَافِق  26يونيو 2025، مجلس للحكومة، برئاسة السيد عزيز أخنوش، خصص للتداول في عدد...\nThe post بلاغ جديد من رئاسة الحكومة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حادث سير يصرع لاعبة نهضة بركان",
        "link": "https://www.hespress.com/%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d9%8a%d8%b5%d8%b1%d8%b9-%d9%84%d8%a7%d8%b9%d8%a8%d8%a9-%d9%86%d9%87%d8%b6%d8%a9-%d8%a8%d8%b1%d9%83%d8%a7%d9%86-1582456.html",
        "published": "2025-06-26T14:40:23+00:00",
        "summary": "نعى نادي نهضة بركان لكرة القدم النسوية لاعبة الفريق مروى حمري، على إثر حادث سير. وأبدى النادي، في بلاغ رسمي، تأثره العميق بهذا المصاب الجلل، معبّراً عن تضامنه الكامل مع أسرة الفقيدة. وتقدم النادي، بجميع مكوناته، من إدارة وطاقم تقني ولاعبات وجماهير، بخالص عبارات العزاء والمواساة إلى عائلة الراحلة.\nThe post حادث سير يصرع لاعبة نهضة بركان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "البوليساريو والجزائر يتلقيان ضربة موجعة في قمة دولية بقيادة واشنطن",
        "link": "https://ar.hibapress.com/details-634866.html",
        "published": "2025-06-26T14:39:02+00:00",
        "summary": "هبة بريس\n\nفي صفعة جديدة للكيان الانفصالي المصطنع الذي ترعاه الجزائر، قررت كل من الولايات المتحدة الأمريكية وجمهورية أنغولا استبعاد ما يسمى بـ\"الجمهورية الصحراوية\" من القمة الأمريكية الأفريقية في دورتها الـ17، المنعقدة حاليًا في العاصمة الأنغولية لواندا.\n\nهذا الإقصاء يشكل انتكاسة مدوية للنظام العسكري الجزائري، الذي يواصل دعم كيان وهمي لا يحظى بأي شرعية دولية، خصوصًا بعد أن سحبت أنغولا اعترافها به قبل عامين، وفتحت آفاقًا جديدة لعلاقاتها مع المملكة المغربية على المستويات السياسية والدبلوماسية والاقتصادية.\n\nويأتي هذا التطور ليؤكد العزلة المتزايدة التي يواجهها النظام الجزائري وأذرعه الانفصالية، في وقت تتعزز فيه مواقف المغرب في القارة الأفريقية، حيث أضحت حوالي 90% من الدول تدعم وحدته الترابية وترفض الخرافة المسماة بـ\"الجمهورية الصحراوية\".",
        "source": "هبة بريس"
    },
    {
        "title": "لأول مرة في التاريخ تخرج مظاهرة في أوروبا ضد شعار معاداة السامية",
        "link": "https://howiyapress.com/%d9%84%d8%a3%d9%88%d9%84-%d9%85%d8%b1%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae-%d8%aa%d8%ae%d8%b1%d8%ac-%d9%85%d8%b8%d8%a7%d9%87%d8%b1%d8%a9-%d9%81%d9%8a-%d8%a3%d9%88%d8%b1%d9%88/",
        "published": "2025-06-26T14:38:00+00:00",
        "summary": "هوية بريس &#8211; متابعة كتب الدكتور إدريس الكنبوري &#8220;أعتقد أنه لأول مرة في التاريخ تخرج مظاهرة في أوروبا ضد شعار معاداة السامية، والغريب أن هذه المظاهرة خرجت في إيطاليا، إيطاليا...\nThe post لأول مرة في التاريخ تخرج مظاهرة في أوروبا ضد شعار معاداة السامية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الطالبي: لا استقرار بالمنطقة دون إنهاء العدوان على فلسطين وتحقيق حل الدولتين",
        "link": "https://madar21.com/354113.html",
        "published": "2025-06-26T14:37:43+00:00",
        "summary": "من مدينة مالقا الإسبانية، وجّه رئيس مجلس النواب المغربي راشيد الطالبي العلمي نداءً صريحًا أمام قادة البرلمانات الأعضاء في الجمعية البرلمانية للاتحاد من أجل المتوسط، أكد فيه أن القضية الفلسطينية تظل &#8220;أصل معضلات المنطقة&#8221;، محذرًا من استمرار معاناة الشعوب في ظل الحروب والنزاعات، وعلى رأسها الشعب الفلسطيني الذي يدفع &#8220;الثمن الأكبر&#8221; لهذه الأوضاع المتدهورة. وفي [&#8230;]\nظهرت المقالة الطالبي: لا استقرار بالمنطقة دون إنهاء العدوان على فلسطين وتحقيق حل الدولتين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مونديال الأندية: مقاطعة كولومبيا تخصص يوما للاحتفال بنادي الوداد",
        "link": "https://www.almountakhab.com/node/13214395",
        "published": "2025-06-26T14:31:48+00:00",
        "summary": "خصصت مقاطعة كولومبيا في الولايات المتحدة،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "في أول خطاب بعد الحرب.. خامنئي: الكيان الصهيوني انهار وأميركا لم تحقق أي إنجاز",
        "link": "https://al3omk.com/1080934.html",
        "published": "2025-06-26T14:30:50+00:00",
        "summary": "قال إن \"أي اعتداء جديد على إيران سيكلف إسرائيل وأميركا ثمنا باهظا\"\nظهرت المقالة في أول خطاب بعد الحرب.. خامنئي: الكيان الصهيوني انهار وأميركا لم تحقق أي إنجاز أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بايتاس يبرر التأجيل المتكرر لآجال الترشح لجائزة المجتمع المدني بـ »الرغبة في منح فرص أكثر للفاعلين المدنيين »",
        "link": "https://alyaoum24.com/1972911.html",
        "published": "2025-06-26T14:30:15+00:00",
        "summary": "برر مصطفى بايتاس، الناطق الرسمي باسم الحكومي، التأجيل المتكرر لآخر أجل للترشح لجوائز المجتمع المدني، بالرغبة في منح فرص أكثر للجمعيات. وأوضح الوزير في جوابه على سؤال في الندوة الصحافية الأسبوعية عقب اجتماع المجلس الحكومي، « عادة يتم تنظيم الحفل في شهر دجنبر ». وأفاد المتحدث، بأنه في دورة 2017، تم تسجيل 121 ترشيحا، وتم حجب الجائزة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“فاحصون تقنيون”  يحذرون من توثيق تعديلات “الدراجات النارية”",
        "link": "https://nichan.ma/307183/",
        "published": "2025-06-26T14:30:13+00:00",
        "summary": "حذر &#8221; الفاحصون التقنيون&#8221; بمراكز الفحص التابعة للقطاع من خطورة الزج بهم في إجراءات إدارية لا سند قانوني لها، داعين إلى التزام صارم بالاختصاصات المحددة قانوناً لمراكز الفحص التقني، لا سيما في ما يتعلق بإثبات التعديلات التقنية على المركبات والدراجات النارية. التحذير جاء في إشعار مهني عن الجامعة الوطنية لمستخدمي مراكز الفحص التقني المنضوية تحت [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "“العقوبات البديلة” محور يوم دراسي بالناظور",
        "link": "https://madar21.com/353957.html",
        "published": "2025-06-26T14:30:00+00:00",
        "summary": "شكل موضوع &#8220;العقوبات البديلة: نحو تصور جديد للعدالة الجنائية&#8221;، محور يوم دراسي، نظم اليوم الأربعاء، بمحكمة الاستئناف بالناظور. ويروم هذا اللقاء، المساهمة في تسليط الضوء على الإطار القانوني للعقوبات البديلة، والتعريف بأهم المقتضيات التي جاء بها القانون الجديد، في أفق استشراف بدائل ناجعة للسياسة الجنائية، وتأصيلها ضمن المبادئ الأساسية المؤطرة لحقوق الإنسان. وشكل هذا اليوم [&#8230;]\nظهرت المقالة &#8220;العقوبات البديلة&#8221; محور يوم دراسي بالناظور أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "فيدرالية اليسار تدين تحويل مجلس الرباط إلى ”شركة” وتطالب بتحقيقات قضائية واسعة",
        "link": "https://www.achkayen.com/629999/.html",
        "published": "2025-06-26T14:30:00+00:00",
        "summary": "عبر فريق فيدرالية اليسار الديمقراطي بمجلس مدينة الرباط، عن قلقه البالغ إزاء &#8220;الوضع المأزوم للمشهد السياسي بالعاصمة&#8221;، مندداً بما وصفه بـ&#8221;التدبير الكارثي&#8221; لأغلبية المجلس. واتهمت الفيدرالية الأغلبية الحالية بأنها &#8220;تائهة وفاقدة للبوصلة&#8221;، وتعمل &#8220;تحت الوصاية&#8221; بعد أن فوضت جل اختصاصاتها وفقدت استقلالية قراراتها، مشيرة إلى أن هذا الوضع يتعارض مع مبدأ التدبير الحر الذي ينص [&#8230;]\nThe post فيدرالية اليسار تدين تحويل مجلس الرباط إلى &#8221;شركة&#8221; وتطالب بتحقيقات قضائية واسعة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "اتفاقية بين اتصالات المغرب وإنوي تعزز البنية التحتية للاتصالات في المملكة",
        "link": "https://www.almaghreb24.com/%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a5%d9%86%d9%88%d9%8a-%d8%aa%d8%b9%d8%b2%d8%b2/",
        "published": "2025-06-26T14:29:22+00:00",
        "summary": "أعلنت &#8220;اتصالات المغرب&#8221; (IAM) و&#8221;إنوي&#8221; (Wana Corporate) عن إحداثهما الفعلي لشركتيهما المشتركتين &#8220;Uni Fiber&#8221; و&#8221;Uni Tower&#8221; بهدف تسريع نشر شبكات الألياف بصرية إلى المنازل (FTTH) والجيل الخامس (5G) في جميع أنحاء المملكة. وذكر بلاغ مشترك للمؤسستين أن إحداث الشركتين يأتي امتدادا للاتفاقية الموقعة بين &#8220;اتصالات المغرب&#8221; و&#8221;وانا&#8221; في 27 مارس 2025، والتي تم الترخيص لها [...]\nظهرت المقالة اتفاقية بين اتصالات المغرب وإنوي تعزز البنية التحتية للاتصالات في المملكة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "توقيف شاب حاول سرقة سيارة إسعاف أمام المستشفى الجامعي بطنجة",
        "link": "https://tanja24.com/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d8%a7%d8%a8-%d8%ad%d8%a7%d9%88%d9%84-%d8%b3%d8%b1%d9%82%d8%a9-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a5%d8%b3%d8%b9%d8%a7%d9%81-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84/",
        "published": "2025-06-26T14:28:18+00:00",
        "summary": "أوقف عناصر الدرك الملكي، صباح اليوم الخميس، شابا في الثلاثينيات من عمره، بعدما حاول سرقة محتويات سيارة إسعاف كانت متوقفة خارج المستشفى الجامعي بمدينة طنجة. وبحسب معطيات أولية حصلت عليها &#8220;طنجة 24&#8243;، فإن المشتبه فيه استغل لحظة نزول الطاقم الطبي من السيارة، ليقوم بالصعود إليها ومحاولة سرقة محتوياتها، وقد أثار سلوكه استغراب المتواجدين، ما عجل [...]\nظهرت المقالة توقيف شاب حاول سرقة سيارة إسعاف أمام المستشفى الجامعي بطنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "جرسيف.. تنظيم يوم تحسيسي تشاوري حول عقدة الفرشة المائية – صور",
        "link": "https://ar.hibapress.com/details-634872.html",
        "published": "2025-06-26T14:28:10+00:00",
        "summary": "هبة بريس - محمد بودهان\n\nفي إطار البرنامج الوطني للتزويد بالماء الشروب ومياه السقي 2020-2027، وضمن الدينامية الوطنية الرامية إلى ترسيخ التدبير التشاركي للموارد المائية، نظّمت وكالة الحوض المائي لملوية، بشراكة مع عمالة إقليم جرسيف، يوم الخميس 26 يونيو 2025، يوماً تحسيسياً وتشاوريًا حول عقدة الفرشة المائية، بمشاركة واسعة لمختلف الفاعلين المعنيين.\n\nوقد ترأس عامل إقليم جرسيف هذا اللقاء الهام، بحضور مديرة وكالة الحوض المائي لملوية بوجدة، والمدير الجهوي للإنتاج لجهة الشرق بالمكتب الوطني للكهرباء والماء الصالح للشرب – قطاع الماء، إلى جانب رؤساء المصالح اللاممركزة، والسلطات المحلية، والمنتخبين، ومهنيين من القطاع الفلاحي، وممثلي المجتمع المدني.\n\nوفي كلمته الافتتاحية، رحّب عامل الإقليم بالحضور، مؤكداً على أهمية هذا اللقاء في ترسيخ الوعي الجماعي بضرورة التدبير العقلاني والمستدام للموارد المائية، خاصة في ظل التحديات المناخية المتزايدة وندرة المياه. كما شدد على أهمية انخراط جميع المتدخلين في هذا الورش الحيوي من أجل ضمان الأمن المائي بإقليم جرسيف.\n\nمن جهتها، أكدت مديرة وكالة الحوض المائي لملوية أن الهدف من هذا اللقاء هو تعزيز الحوار والتواصل مع مستعملي المياه الجوفية، باعتبارهم شركاء أساسيين في إدارة هذا المورد الحيوي، من خلال إشراكهم في تتبع ومراقبة استعماله، وحمايته، واعتماد مقاربة استراتيجية ومستدامة في تدبيره، مع الانفتاح على جميع الفاعلين من أجل إعداد عقدة الفرشة المائية لإقليم جرسيف.\n\nوعقب الجلسة الافتتاحية، تم تقديم مجموعة من العروض التقنية، استُهلت بعرض لوكالة الحوض المائي لملوية حول الحالة الراهنة للفرشة المائية، مع التركيز على أهمية التحسيس بالتدبير المشترك للموارد المائية.\n\nوقدمت المديرية الإقليمية للفلاحة بجرسيف عرضاً حول عقلنة السقي في ظل التحولات المناخية وندرة المياه، فيما استعرضت الشركة الجهوية متعددة الخدمات – الشرق، وضعية التزويد بالماء الصالح للشرب بالإقليم.\n\nكما شكلت شهادات مستعملي المياه لأغراض فلاحية محطة مهمة ضمن هذا اللقاء، حيث تم تسليط الضوء على النجاحات المسجلة في اعتماد تقنيات السقي بالتنقيط، باعتبارها خيارًا فعالاً لترشيد استهلاك المياه وتحسين المردودية الفلاحية.\n\nواختُتم اللقاء بفتح باب النقاش وتبادل وجهات النظر، توّج بمجموعة من التوصيات والمقترحات العملية التي ستمثل أرضية لإعداد عقدة شراكة فعالة ومندمجة، تهدف إلى تحقيق تدبير تشاركي ومستدام للفرشة المائية، وضمان استدامة هذا المورد الحيوي لفائدة الأجيال الحالية والمقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "تأخر افتتاح مشروع تهيئة شاطئ الرباط",
        "link": "https://al3omk.com/1080946.html",
        "published": "2025-06-26T14:27:33+00:00",
        "summary": "ظهرت المقالة تأخر افتتاح مشروع تهيئة شاطئ الرباط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مروى الأنصاري ترأس الاتحاد الدولي للشباب الديمقراطي",
        "link": "https://al3omk.com/1080922.html",
        "published": "2025-06-26T14:24:32+00:00",
        "summary": "المغرب يقتحم الاتحاد الدولي للشباب الديمقراطي بفوز كاسح لمروى الأنصاري في الانتخابات\nظهرت المقالة مروى الأنصاري ترأس الاتحاد الدولي للشباب الديمقراطي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "النيابة العامة تتحرك لتتبع صعوبات المقاولات",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d8%aa%d8%aa%d8%ad%d8%b1%d9%83-%d9%84%d8%aa%d8%aa%d8%a8%d8%b9-%d8%b5%d8%b9%d9%88%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T14:20:51+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية للوكلاء العامين للملك لدى محاكم الاستناف التجارية ووكلاء الملك لدى المحاكم الابتدائية التجارية حول التفعيل الإيجابي لدور النيابة العامة في مساطر صعوبات المقاولة. ودعت رئاسة النيابة العامة إلى الالتزام بالحضور في جميع جلسات قضايا معالجة صعوبات المقاولة باعتبار النيابة العامة طرفا رئيسيا في هذا النوع من القضايا، والحرص على تقديم [...]\nظهرت المقالة النيابة العامة تتحرك لتتبع صعوبات المقاولات أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "النصيري مكسب لفنربخشة.. جاء بصفقة قياسية وسيغادر بصفقة قياسية",
        "link": "https://www.almountakhab.com/node/16214394",
        "published": "2025-06-26T14:19:11+00:00",
        "summary": "تنتظر إدارة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الطالبي العلمي: حل الدولتين السبيل الوحيد لتسوية الصراع الإسرائيلي الفلسطيني",
        "link": "https://www.tanja7.com/165937/",
        "published": "2025-06-26T14:18:21+00:00",
        "summary": "أكد رئيس مجلس النواب المغربي، راشيد الطالبي العلمي، خلال مشاركته في القمة التاسعة لرؤساء برلمانات الجمعية البرلمانية للاتحاد من أجل المتوسط في مالقة، أن حل الدولتين يمثل السبيل السياسي الوحيد لتسوية الصراع الإسرائيلي-الفلسطيني. هذا الحل، الذي يدعمه المغرب بقيادة الملك محمد السادس، رئيس لجنة القدس، يهدف إلى إرساء سلام عادل ودائم في المنطقة. وبهذا، يقطع [&#8230;]\nظهرت المقالة الطالبي العلمي: حل الدولتين السبيل الوحيد لتسوية الصراع الإسرائيلي الفلسطيني أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "طنجة تستعد لاحتضان فندق فاخر وقصر مؤتمرات فاخر",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d8%ad%d8%aa%d8%b6%d8%a7%d9%86-%d9%81%d9%86%d8%af%d9%82-%d9%81%d8%a7%d8%ae%d8%b1-%d9%88%d9%82%d8%b5%d8%b1-%d9%85%d8%a4%d8%aa%d9%85/",
        "published": "2025-06-26T14:15:47+00:00",
        "summary": "طنجة تستعد لاحتضان فندق فاخر وقصر مؤتمرات فاخر تستعد مدينة طنجة لدخول مرحلة جديدة في مسارها السياحي والاقتصادي، من خلال احتضان مشروع إماراتي ضخم يجمع بين الترفيه والضيافة والأعمال، تنفذه شركة &#8220;إيجل هيلز المغرب&#8221; التابعة لرجل الأعمال الإماراتي محمد العبار. فندق فاخر قبالة &#8220;مارينا باي&#8221; ويضم المشروع، حسب المعطيات التي تتوفر عليها &#8220;إيكو بريس&#8221;، فندقا [&#8230;]\nظهرت المقالة طنجة تستعد لاحتضان فندق فاخر وقصر مؤتمرات فاخر أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ميسي الأعلى أجرا للعام الثاني تواليا",
        "link": "https://www.almountakhab.com/node/13214393",
        "published": "2025-06-26T14:14:01+00:00",
        "summary": "تصدر الأرجنتيني ليونيل ميسي نجم إنتر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مشاريع \"اتصالات المغرب\" و\"وانا\"",
        "link": "https://www.hespress.com/%d9%85%d8%b4%d8%a7%d8%b1%d9%8a%d8%b9-%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d9%88%d8%a7%d9%86%d8%a7-1582399.html",
        "published": "2025-06-26T14:11:54+00:00",
        "summary": "أعلنت شركة &#8220;اتصالات المغرب&#8221; (IAM) وشركة &#8220;وانا كوربورات&#8221; (Wana Corporate) عن إنشائهما الفعلي لشركتيهما المشتركتين &#8220;Uni Fiber&#8221; و&#8221;Uni Tower&#8221; بهدف تسريع نشر شبكات الألياف البصرية إلى المنازل (FTTH) وشبكات الجيل الخامس في جميع أنحاء المملكة. وأوضح بيان توصلت به هسبريس أن &#8220;إنشاء هذه المشاريع المشتركة يأتي في أعقاب الاتفاقية الموقعة بين الشركتين بتاريخ 27 مارس [&#8230;]\nThe post مشاريع &quot;اتصالات المغرب&quot; و&quot;وانا&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "التزوير والتلاعب في التصريحات.. الـتـحقـيـق فـي شبهة تهـريـب 75 مـليـار",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%80%d8%aa%d9%80%d8%ad%d9%82%d9%80%d9%8a%d9%80%d9%82-%d9%81%d9%80%d9%8a-%d8%b4%d8%a8%d9%87%d8%a9-%d8%aa%d9%87%d9%80%d8%b1%d9%8a%d9%80%d8%a8-75-%d9%85%d9%80%d9%84%d9%8a%d9%80%d8%a7%d8%b1/",
        "published": "2025-06-26T14:11:13+00:00",
        "summary": "هوية بريس-متابعات مكن تنسيق بين مكتب الصرف وإدارة الجمارك والضرائب غير المباشرة من ضبط شبكة تضم عشرات المقاولات تحوم حولها شبهات تهريب الأموال، بالتلاعب في التصريحات وتزوير وثائق الاستيراد. وأفادت...\nThe post التزوير والتلاعب في التصريحات.. الـتـحقـيـق فـي شبهة تهـريـب 75 مـليـار appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "سلطات حد السوالم تشن حملة واسعة لهدم وإزالة اللوحات الإشهارية غير المرخصة",
        "link": "https://ar.hibapress.com/details-634841.html",
        "published": "2025-06-26T14:11:01+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nشنت السلطات المحلية بمدينة حد السوالم، حملة واسعة النطاق لإزالة اللوحات الإشهارية العشوائية وغير المرخصة، التي انتشرت بشكل ملفت بمداخل المدينة وعلى طول شوارعها الرئيسية، في خرق واضح لمقتضيات التنظيم الحضري والقانون الجاري به العمل.\n\nوتأتي هذه الحملة في إطار جهود السلطة لتأهيل الفضاء العمومي وتحريره من كل أشكال الفوضى، حيث باشرت فرق تقنية مدعومة بعناصر من الأمن والقوات المساعدة عمليات هدم وإزالة اللوحات التي لا تتوفر على التراخيص القانونية.\n\nوقد لقيت هذه الخطوة استحسان عدد من المواطنين الذين عبروا عن دعمهم للإجراءات الرامية إلى تنظيم المدينة، داعين في الوقت ذاته إلى مراقبة دائمة وزجر المخالفين، من أجل الحفاظ على جمالية الفضاءات العامة وضمان احترام القانون.",
        "source": "هبة بريس"
    },
    {
        "title": "هلال يدعو بالأمم المتحدة إلى تحمل المسؤولية الجماعية بشكل عاجل لحماية الشعوب من الفظائع",
        "link": "https://banassa.info/%d9%87%d9%84%d8%a7%d9%84-%d9%8a%d8%af%d8%b9%d9%88-%d8%a8%d8%a7%d9%84%d8%a3%d9%85%d9%85-%d8%a7%d9%84%d9%85%d8%aa%d8%ad%d8%af%d8%a9-%d8%a5%d9%84%d9%89-%d8%aa%d8%ad%d9%85%d9%84-%d8%a7%d9%84%d9%85%d8%b3/",
        "published": "2025-06-26T14:09:00+00:00",
        "summary": "أبرز الممثل الدائم للمغرب لدى منظمة الأمم المتحدة، السفير عمر هلال، بصفته رئيسا مشاركا لمجموعة\nThe post هلال يدعو بالأمم المتحدة إلى تحمل المسؤولية الجماعية بشكل عاجل لحماية الشعوب من الفظائع appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بعد انتشار مغالطات على فيسبوك.. “نارسا” تخرج عن صمتها بخصوص صفائح الترقيم الجديدة",
        "link": "https://tanja24.com/%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d8%aa%d8%b4%d8%a7%d8%b1-%d9%85%d8%ba%d8%a7%d9%84%d8%b7%d8%a7%d8%aa-%d8%b9%d9%84%d9%89-%d9%81%d9%8a%d8%b3%d8%a8%d9%88%d9%83-%d9%86%d8%a7%d8%b1%d8%b3%d8%a7-%d8%aa/",
        "published": "2025-06-26T14:08:44+00:00",
        "summary": "أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، &#8220;لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز والنقل رقم 2711.10 الصادر في 29 شتنبر 2010&#8221;. وأوضح بولعجول في لقاء صحفي، أن (نارسا) أصدرت هذا البلاغ نهاية الأسبوع [...]\nظهرت المقالة بعد انتشار مغالطات على فيسبوك.. &#8220;نارسا&#8221; تخرج عن صمتها بخصوص صفائح الترقيم الجديدة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "نارسا توضح حقيقة البلاغ المتعلق بلوحات الترقيم الدولية",
        "link": "https://www.almaghreb24.com/%d9%86%d8%a7%d8%b1%d8%b3%d8%a7-%d8%aa%d9%88%d8%b6%d8%ad-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%a7%d9%84%d8%a8%d9%84%d8%a7%d8%ba-%d8%a7%d9%84%d9%85%d8%aa%d8%b9%d9%84%d9%82-%d8%a8%d9%84%d9%88%d8%ad%d8%a7/",
        "published": "2025-06-26T14:04:44+00:00",
        "summary": "أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، &#8220;لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز والنقل رقم 2711.10 الصادر في 29 شتنبر 2010&#8221;. وأوضح بولعجول في لقاء صحفي، أن (نارسا) أصدرت هذا البلاغ نهاية الأسبوع [...]\nظهرت المقالة نارسا توضح حقيقة البلاغ المتعلق بلوحات الترقيم الدولية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أكليم .. وفاة مواطن بوعكة صحية بعد تأخر الإسعاف يثير استياء الساكنة",
        "link": "https://ar.hibapress.com/details-634867.html",
        "published": "2025-06-26T14:03:27+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nعاشت جماعة أكليم، زوال يومه الخميس 26 يونيو الجاري، واقعة مؤلمة تمثلت في وفاة أحد المواطنين بعد تأخر تدخل سيارات الإسعاف لأزيد من ساعة ونصف، مما أثار موجة من الغضب والاستياء في صفوف الساكنة المحلية.\n\nووفقا لمصادر محلية، فإن الضحية تعرض لوعكة صحية مفاجئة استدعت تدخلا استعجاليا، غير أن سيارة الإسعاف التابعة للجماعة كانت في مهمة أخرى، في حين كانت سيارة الوقاية المدنية منشغلة هي الأخرى بحالة طارئة، ما تسبب في تأخر كبير في نقل المصاب نحو المستشفى.\n\nورغم محاولات بعض المواطنين حسب نفس المصادر، تقديم العون إلى حين وصول سيارة إسعاف بديلة، إلا أن الحالة الصحية للضحية تدهورت بشكل سريع، ليفارق الحياة وسط ذهول الحاضرين.\n\nوخلفت الحادثة استياء عارما لدى سكان المدينة، الذين طالبوا بفتح تحقيق في ملابسات التأخر، والعمل على تعزيز وسائل التدخل الطبي السريع داخل الجماعة، بما يضمن حماية أرواح المواطنين وتفادي تكرار مثل هذه المآسي.\n\nكما تعيد هذه الواقعة المأساوية، طرح إشكالية جاهزية المنظومة الصحية محليا، خاصة في ما يتعلق بخدمات الإسعاف والتدخلات الاستعجالية في المدن المتوسطة والصغرى.",
        "source": "هبة بريس"
    },
    {
        "title": "تشيلسي يسعى للتعاقد مع الحارس الألماني مارك أندري تير شتيغن",
        "link": "https://www.almountakhab.com/node/13214392",
        "published": "2025-06-26T14:01:14+00:00",
        "summary": "دخل نادي تشيلسي الانكليزي لكرة القدم السباق",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سابقة.. خريطة المغرب تظهر كاملة في جنوب إفريقيا",
        "link": "https://aljarida24.ma/p/actualites/316653/",
        "published": "2025-06-26T14:00:56+00:00",
        "summary": "&#160; هشام رماح في جنوب إفريقيا التي لا حكامها يضعون أياديهم في أيادي النظام العسكري الجزائري لتمزيق المغرب، جرى عرض خريطة المملكة الشريفة كاملة غير مبتورة من صحرائها، ضمن قمة ما يعرف بـ&#8221;G20&#8243; لمؤسسات الرقابة المالية. ومثلت زينب العدوي، الرئيس الأول للمجلس الأعلى للحسابات، ووفد مرافق لها، المغرب في القمة التي انعقدت في &#8220;جوهانسبورغ&#8221; بجنوب [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أخنوش يدعم السكوري ويقرر إعفاء مديرة « لانبيك »",
        "link": "https://alyaoum24.com/1972891.html",
        "published": "2025-06-26T14:00:39+00:00",
        "summary": "علم « اليوم 24 » أن رئيس الحكومة عزيز أخنوش، وقع على مرسوم إعفاء  إيمان بلمعطي، مديرة وكالة إنعاش التشغيل « أنابيك »، منهيا  بذلك الجدل حول قضية أثارت الرأي العام بخصوص قانونية هذا الإعفاء. وأفادت مصادر أن رئيس الحكومة وقع القرار في 24 يونيو، بعدما توصل بمقترح الإعفاء من وزير  التشغيل يونس السكوري في 20 يونيو، وتولت الكاتبة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "وكالة ألمانية: المغرب يتحول إلى منصة صناعية وتصديرية كبرى تربط إفريقيا بأوروبا",
        "link": "https://al3omk.com/1080766.html",
        "published": "2025-06-26T14:00:12+00:00",
        "summary": "وكالة ألمانية: المغرب يتحول إلى منصة صناعية وتصديرية كبرى تربط إفريقيا بأوروبا\nظهرت المقالة وكالة ألمانية: المغرب يتحول إلى منصة صناعية وتصديرية كبرى تربط إفريقيا بأوروبا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ضحايا التعذيب في تندوف يحمّلون الجزائر مسؤولية الانتهاكات الحقوقية",
        "link": "https://www.hespress.com/%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7-%d8%a7%d9%84%d8%aa%d8%b9%d8%b0%d9%8a%d8%a8-%d9%81%d9%8a-%d8%aa%d9%86%d8%af%d9%88%d9%81-%d9%8a%d8%ad%d9%85%d9%91%d9%84%d9%88%d9%86-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6-1582410.html",
        "published": "2025-06-26T14:00:02+00:00",
        "summary": "في صدى اليوم الدولي لمساندة ضحايا التعذيب الذي يُخلد في الـ26 من يونيو من كل سنة، والذي خُصص لتسليط الضوء والتحسيس بأهوال ما تعرض له عدد من الأشخاص والجماعات من ممارسات مهينة وحاطة بالكرامة الإنسانية، على يد حكومات وجماعات مسلحة، كالجزائر وجبهة البوليساريو، جدد نشطاء حقوقيون ومعتقلون سابقون في سجون الجبهة دعواتهم للمجتمع الحقوقي الدولي [&#8230;]\nThe post ضحايا التعذيب في تندوف يحمّلون الجزائر مسؤولية الانتهاكات الحقوقية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جدل واسع بعد رمي نادية العروسي سلهاما بألوان العلم المغربي بحفل “موازين”",
        "link": "https://madar21.com/354041.html",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "أثار تصرف المغنية الشعبية نادية العروسي، حين ألقت بسلهام كانت ترتديه، يحمل ألوان العلم الوطني المغربي ونجمته، من أعلى المنصة باتجاه الجمهور، موجة جدل واسعة، إذ اعتبره كثيرون سلوكا ينم عن عدم احترام لقدسية العلم ورموز المملكة. وأثارت الطريقة التي تم بها رمي السلهام على الأرض، استياء العديد من النشطاء، الذين وصفوا الخطوة بغير الموفقة، [&#8230;]\nظهرت المقالة جدل واسع بعد رمي نادية العروسي سلهاما بألوان العلم المغربي بحفل &#8220;موازين&#8221; أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "فيديو “اقصفوا إيران” يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة",
        "link": "https://almap.press/2025/06/26/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%82%d8%b5%d9%81%d9%88%d8%a7-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%8a%d8%b9%d9%8a%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%a5%d9%84%d9%89-%d8%af%d8%a7%d8%a6/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%258a%25d8%25af%25d9%258a%25d9%2588-%25d8%25a7%25d9%2582%25d8%25b5%25d9%2581%25d9%2588%25d8%25a7-%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d9%258a%25d8%25b9%25d9%258a%25d8%25af-%25d8%25aa%25d8%25b1%25d8%25a7%25d9%2585%25d8%25a8-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25af%25d8%25a7%25d8%25a6",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "أعاد الرئيس الأمريكي السابق دونالد ترامب إشعال الجدل من جديد، بنشره مقطع فيديو مثير على منصته &#8220;تروث سوشال&#8221; يوثق مشاهد لطائرات شبح أمريكية وهي تلقي قنابل خارقة على أهداف، مترافقة مع أغنية &#8220;Bomb Iran&#8221; الساخرة، في خطوة مثيرة للجدل تأتي في وقت يفترض فيه أن التوتر بين واشنطن وطهران يشهد تهدئة حذرة. الفيديو، الذي حمل طابعًا دعائيًا وعنيفًا، أظهر طائرات B-2 وهي تستهدف منشآت نووية إيرانية، من بينها موقع فوردو ومجمع نطنز وأصفهان. وترافق المشاهد العسكرية مع كلمات أغنية ذات طابع تهكمي وتحريضي، تدعو بشكل مباشر إلى ضرب إيران، ما اعتُبر تصعيدًا إعلاميًا في توقيت حساس. ورغم أن ترامب سبق وعبّر عن امتعاضه من استمرار الصراع بين إيران وإسرائيل، معتبرًا أن الطرفين فقدا البوصلة، فإن نشره لهذا الفيديو يكشف تناقضًا واضحًا مع تصريحاته، خصوصًا في ظل التقييمات الاستخباراتية التي تؤكد أن الضربات الأخيرة على المواقع الإيرانية لم تُحدث سوى تأخير طفيف في البرنامج النووي. الخطوة أثارت ردود فعل غاضبة على منصات التواصل، حيث وصفها البعض بـ&#8221;الاستفزازية وغير المسؤولة&#8221;، خاصة أنها تخرج عن سياق الجهود الدولية لتفادي حرب إقليمية شاملة في الشرق الأوسط.\nThe post فيديو &#8220;اقصفوا إيران&#8221; يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بالهولوغرام.. عبد الحليم حافظ يحيي جمهور “موازين” من جديد",
        "link": "https://almap.press/2025/06/26/%d8%a8%d8%a7%d9%84%d9%87%d9%88%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%ad%d9%84%d9%8a%d9%85-%d8%ad%d8%a7%d9%81%d8%b8-%d9%8a%d8%ad%d9%8a%d9%8a-%d8%ac%d9%85%d9%87%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d8%25a7%25d9%2584%25d9%2587%25d9%2588%25d9%2584%25d9%2588%25d8%25ba%25d8%25b1%25d8%25a7%25d9%2585-%25d8%25b9%25d8%25a8%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d9%2584%25d9%258a%25d9%2585-%25d8%25ad%25d8%25a7%25d9%2581%25d8%25b8-%25d9%258a%25d8%25ad%25d9%258a%25d9%258a-%25d8%25ac%25d9%2585%25d9%2587%25d9%2588",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "في مشهد استثنائي يعيد الزمن إلى الوراء، شهد مسرح محمد الخامس في العاصمة الرباط ليلة غنائية لا تُنسى، حيث أحيا جمهور مهرجان &#8220;موازين إيقاعات العالم&#8221; حفلاً غنائياً بصوت وصورة الفنان الراحل عبد الحليم حافظ، باستخدام تقنية الهولوغرام. الحفل استُهل بأغنية &#8220;الماء والخضرة والوجه الحسن&#8221; التي أهداها العندليب الراحل للملك الحسن الثاني، وتوالت بعدها روائع مثل &#8220;أول مرة تحب يا قلبي&#8221;، &#8220;جبار&#8221;، و&#8221;بتلوموني ليه&#8221;، وسط تفاعل كبير من الحاضرين الذين رددوا الأغاني بشغف وحنين. الجمهور الذي تنوعت فئاته العمرية، عبّر عن تأثره الشديد بهذه التجربة، حيث وصفها البعض بأنها أعادتهم إلى زمن الفن الأصيل، ولامست ذاكرتهم العاطفية والشبابية. في المقابل، أثار العرض جدلاً في القاهرة بعد أن عبرت أسرة عبد الحليم عن استيائها من استخدام صورته وصوته دون موافقتهم، مهددة باللجوء إلى القضاء. لكن اللجنة المنظمة أكدت حصولها على التراخيص القانونية من الجهات المعنية. الحدث، الذي يأتي للعام الثاني بعد نجاح تجربة استحضار أم كلثوم بنفس التقنية، يعكس توجهًا فنيًا جديدًا يُعيد رموز الغناء العربي إلى الواجهة باستخدام أدوات التكنولوجيا، ويمنح الجمهور لحظات استثنائية يعيش فيها الماضي بروح الحاضر.\nThe post بالهولوغرام.. عبد الحليم حافظ يحيي جمهور &#8220;موازين&#8221; من جديد appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "اتجاه بنسعيد لخوصصة 54 مؤسسة عمومية للشباب يُغضب منظمات تربوية (لائحة)",
        "link": "https://www.achkayen.com/629972/.html",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "أثارت رغبة وزير الشباب والثقافة والاتصال، محمد مهدي بنسعيد، في &#8221;خصخصة&#8221; مؤسسات عامة موجهة للأطفال والشباب، غضب فعاليات تربوية. وعقد اتحاد المنظمات المغربية التربوية، اجتماعا طارئا، أمس الخميس 25 يونيو الجاري، خصص لمناقشة تصريحات الوزير بنسعيد، في البرلمان، يوم الاثنين المنصرم، والتي تصب في اتجاه &#8221;تفويت&#8221; مراكز الاستقبال لقطاع الشباب، لمؤسسات استثمارية. وأعرب الاتحاد، في [&#8230;]\nThe post اتجاه بنسعيد لخوصصة 54 مؤسسة عمومية للشباب يُغضب منظمات تربوية (لائحة) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "سلة اتحاد طنجة تفشل في بلوغ نهائي كأس العرش بعد الخسارة أمام الفتح الرياضي",
        "link": "https://tanja24.com/%d8%b3%d9%84%d8%a9-%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d9%81%d8%b4%d9%84-%d9%81%d9%8a-%d8%a8%d9%84%d9%88%d8%ba-%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84/",
        "published": "2025-06-26T13:59:28+00:00",
        "summary": "تأهل الفتح الرياضي إلى نهائي كأس العرش لكرة السلة (2024-2025)، بفوزه على اتحاد طنجة بنتيجة (87- 83) في مباراة إياب نصف النهائي التي جرت أمس الأربعاء بقاعة ابن ياسين بالرباط. وكان الفتح الرياضي قد فاز أيضا خلال مباراة الذهاب، التي أقيمت يوم الأحد الماضي بقاعة زياتن في طنجة، بنتيجة (78 &#8211; 76). وسيواجه فريق العاصمة [...]\nظهرت المقالة سلة اتحاد طنجة تفشل في بلوغ نهائي كأس العرش بعد الخسارة أمام الفتح الرياضي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "فضيحة تنظيمية تهز قصر الفنون في طنجة بسبب FUSION FESTIVAL",
        "link": "https://www.tanja7.com/165934/",
        "published": "2025-06-26T13:57:35+00:00",
        "summary": "فضيحة تنظيمية غير مسبوقة شهدها قصر الفنون في طنجة، بسبب مهرجان يدعى FUSION FESTIVAL الذي كان من المقرر أن يقام بين 22 و25 يونيو 2025. المهرجان، الذي روّج له منظموه على نطاق واسع كحدث ثقافي وفني بارز بمشاركة عدد من المؤسسات والمنشآت الخاصة، تحول إلى كارثة تنظيمية. هذه الكارثة أثارت غضب الجمهور ومقاطعة نجوم كبار. [&#8230;]\nظهرت المقالة فضيحة تنظيمية تهز قصر الفنون في طنجة بسبب FUSION FESTIVAL أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الطالبي العلمي: حل الدولتين هو السبيل الوحيد لتحقيق سلام عادل ودائم في الشرق الأوسط",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b7%d8%a7%d9%84%d8%a8%d9%8a-%d8%a7%d9%84%d8%b9%d9%84%d9%85%d9%8a-%d8%ad%d9%84-%d8%a7%d9%84%d8%af%d9%88%d9%84%d8%aa%d9%8a%d9%86-%d9%87%d9%88-%d8%a7%d9%84%d8%b3%d8%a8%d9%8a%d9%84-%d8%a7/",
        "published": "2025-06-26T13:57:13+00:00",
        "summary": "أكد رئيس مجلس النواب، راشيد الطالبي العلمي، اليوم الخميس في مالقة، أن حل الدولتين يظل السبيل السياسي الوحيد للتوصل إلى تسوية للصراع الإسرائيلي-الفلسطيني وإرساء سلام عادل ودائم في المنطقة. وأكد الطالبي العلمي، في كلمة له خلال أشغال القمة التاسعة لرؤساء برلمانات الجمعية البرلمانية للاتحاد من أجل المتوسط، أن حل الدولتين يشكل السبيل الكفيل بإقرار سلام [...]\nظهرت المقالة الطالبي العلمي: حل الدولتين هو السبيل الوحيد لتحقيق سلام عادل ودائم في الشرق الأوسط أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ظهور غير متوقّع للدوزي يُشعل منصة النهضة",
        "link": "https://ar.hibapress.com/details-634863.html",
        "published": "2025-06-26T13:56:28+00:00",
        "summary": "هبة بريس -إ.السملالي \n\nفي لحظة غير متوقعة، خطف الفنان المغربي عبد الحفيظ الدوزي الأضواء على منصة النهضة ضمن فعاليات مهرجان “موازين – إيقاعات العالم”، بظهوره المفاجئ إلى جانب النجمة اللبنانية ديانا حداد.\n\n وقدّم الثنائي ديو أغنيتهما الشهيرة “إحدى حبة” وسط تفاعل جماهيري عارم، جسّد شغف الحاضرين وروح الاحتفال بالموسيقى.\n\nصعود الدوزي المفاجئ إلى خشبة المسرح أضفى طابعًا استثنائيًا على السهرة، خصوصًا أن الجمهور لم يكن يتوقع هذا اللقاء الفني المباشر بعد النجاح الكبير الذي حققته الأغنية على المنصات الرقمية.\n\n وبأداء حي مفعم بالحيوية، أعاد النجمان تقديم “إحدى حبة” وسط موجة من التصفيق والهتافات، في لحظة ستبقى راسخة في ذاكرة الدورة.\n\nإلى جانب الأغنية المشتركة، أدّت ديانا حداد مجموعة من أعمالها التي تجاوب معها الجمهور بحماسة، من بينها أغنية “العيون عينيا” التي أضفت نكهة مغربية خالصة على السهرة.\n\n وفي مشهد لافت، قدّم لها المنظمون قميص المنتخب المغربي، لتضعه على رأسها بإيماءة تقدير وامتنان، نالت إعجاب الحاضرين وتحوّلت إلى واحدة من أبرز لحظات الأمسية",
        "source": "هبة بريس"
    },
    {
        "title": "الحاجب.. طاقم صحي بـ”سبع عيون” يشرف على ولادة توأم ثلاثي",
        "link": "https://ar.hibapress.com/details-634859.html",
        "published": "2025-06-26T13:46:17+00:00",
        "summary": "هبة بريس - فاس\n\nنجح الطاقم الطبي و التمريضي بالمركز الصحي القروي المستوى التاني سبع عيون في الاشراف على ولادة توأم خدج ثلاتي لسيدة تبلغ من العمر 39سنة والمنحدرة من منطقة دندون وذلك بتاريخ 22يونيو 2025 بدار الولادة بالمركز الصحي المذكور .\n\nو تكللت عملية الولادة بالنجاح بتظافر جهود الاطقم الصحية التي تعبئت بروح الفريق الواحد من أجل السهر على ان تمر الولادة في ظروف جيدة وقد تم نقل التوأم الثلاتي الخديج  على وجه السرعة و بتنسيق تام مع فريق عمل مسنشفى بانيو بمكناس من أجل استكمال المراقبة في حاضنات مجهزة لذلك .\n\nو الجدير بالذكر, أن الأم و طفلاتها الثلات في صحة جيدة وهن الان تحت إشراف الفريق الطبي و التمريضي لرعاية الخدج بمستشفى بانيو بمكناس .\n\nوياتي هذا الانجاز كثمرة لتظافر جهود الاطر الطبية و التمريضية المتمرسة وذات الكفاءة العالية  وكذا حرص وزارة الصحة و الحماية الاجتماعية على تاهيل المراكز الصحية القروية منها و الحضرية و كذا المستشفيات بمعدات و تجهيزات في مستوى يرقى الى تطلعات الساكنة  والتي تروم تقريب الخدمات الصحية ذات جودة عالية .",
        "source": "هبة بريس"
    },
    {
        "title": "خدمة ما بعد البيع تجر “كيا المغرب” إلى القضاء والاحتجاج",
        "link": "https://nichan.ma/307194/",
        "published": "2025-06-26T13:45:52+00:00",
        "summary": "عادت الانتقادات مرة أخرى لتطال ماركات السيارات العالمية في المغرب، وهذه المرة صوب شركة &#8220;كيا&#8221; بسبب ما وُصف بـ&#8221;خدمة ما بعد البيع المهينة&#8221;، بعد أن دخل رئيس الرابطة المغربية للمواطنة وحقوق الإنسان، إدريس السدراوي، على خط مواجهة قانونية وميدانية ضد فرع الشركة الكورية في المغرب، وتحديداً في القنيطرة. السدراوي، أعلن في بلاغ احتجاجي شديد اللهجة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "السلامي لمدار21 قبل لقاء العين: الوداد قادر على طي صفحة الخسارات والظهور بوجه مغاير أمام رفاق رحيمي",
        "link": "https://madar21.com/354094.html",
        "published": "2025-06-26T13:45:00+00:00",
        "summary": "ظهرت المقالة السلامي لمدار21 قبل لقاء العين: الوداد قادر على طي صفحة الخسارات والظهور بوجه مغاير أمام رفاق رحيمي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "جواد الزيات يريد القطع مع التسيير التقليدي بالرجاء",
        "link": "https://www.almountakhab.com/node/16214391",
        "published": "2025-06-26T13:44:59+00:00",
        "summary": "أعلن جواد الزيات بشكل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بخضرة خلال قمة الأعمال الأمريكية-الإفريقية: المغرب ملتزم بالاضطلاع بدور ريادي في تنمية القارة",
        "link": "https://banassa.info/%d8%a8%d8%ae%d8%b6%d8%b1%d8%a9-%d8%ae%d9%84%d8%a7%d9%84-%d9%82%d9%85%d8%a9-%d8%a7%d9%84%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%81/",
        "published": "2025-06-26T13:44:00+00:00",
        "summary": "أكدت المديرة العامة للمكتب الوطني للهيدروكاربورات والمعادن، أمينة بنخضرة، أن المغرب، تحت القيادة المتبصرة للملك\nThe post بخضرة خلال قمة الأعمال الأمريكية-الإفريقية: المغرب ملتزم بالاضطلاع بدور ريادي في تنمية القارة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اتصالات المغرب وإنوي تطلقان شركتين مشتركتين لتسريع نشر شبكات الألياف البصرية و5G",
        "link": "https://www.assahifa.com/%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a5%d9%86%d9%88%d9%8a-%d8%aa%d8%b7%d9%84%d9%82%d8%a7%d9%86-%d8%b4%d8%b1%d9%83%d8%aa%d9%8a%d9%86-%d9%85%d8%b4/",
        "published": "2025-06-26T13:43:00+00:00",
        "summary": "أعلنت \"اتصالات المغرب\" (IAM) و\"إنوي\" (Wana Corporate) عن إحداثهما الفعلي لشركتيهما المشتركتين \"Uni Fiber\" و\"Uni Tower\" بهدف تسريع نشر شبكات الألياف بصرية إلى المنازل (FTTH) والجيل الخامس (5G) في جميع أنحاء المملكة. وذكر بلاغ مشترك للمؤسستين أن إحداث الشركتين يأتي امتدادا للاتفاقية الموقعة بين \"اتصالات المغرب\" و\"وانا\" في 27 مارس 2025، والتي تم الترخيص لها [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "دورية مهمة من النيابة العامة إلى وكلاء الملك",
        "link": "https://howiyapress.com/%d8%af%d9%88%d8%b1%d9%8a%d8%a9-%d9%85%d9%87%d9%85%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d8%a5%d9%84%d9%89-%d9%88%d9%83%d9%84%d8%a7%d8%a1/",
        "published": "2025-06-26T13:42:24+00:00",
        "summary": "هوية بريس &#8211; متابعة دورية مهمة من النيابة العامة إلى وكلاء الملك وجهت رئاسة النيابة العامة، خلال هذا الأسبوع، دورية رسمية إلى الوكلاء العامين للملك لدى محاكم الاستئناف التجارية، ووكلاء...\nThe post دورية مهمة من النيابة العامة إلى وكلاء الملك appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "النصر السعودي يمدد عقد نجمه البرتغالي رونالدو حتى عام 2027",
        "link": "https://www.almountakhab.com/node/13214390",
        "published": "2025-06-26T13:41:55+00:00",
        "summary": "أعلن نادي النصر السعودي الخميس تمديد عقد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "برلمان أمريكا الوسطى يجدد دعم مخطط الحكم الذاتي",
        "link": "https://madar21.com/354098.html",
        "published": "2025-06-26T13:41:10+00:00",
        "summary": "جدد برلمان أمريكا الوسطى (البرلاسين)، تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن &#8220;برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي والواقعي وذا المصداقية للنزاع حول الصحراء، [&#8230;]\nظهرت المقالة برلمان أمريكا الوسطى يجدد دعم مخطط الحكم الذاتي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تفاديا لإحراج المنع من الدخول.. الجزائر تفرض على مسؤولي \"سوناطراك\" عدم السفر إلى فرنسا أو المرور منها",
        "link": "https://www.assahifa.com/%d8%aa%d9%81%d8%a7%d8%af%d9%8a%d8%a7-%d9%84%d8%a5%d8%ad%d8%b1%d8%a7%d8%ac-%d8%a7%d9%84%d9%85%d9%86%d8%b9-%d9%85%d9%86-%d8%a7%d9%84%d8%af%d8%ae%d9%88%d9%84-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1/",
        "published": "2025-06-26T13:39:40+00:00",
        "summary": "كشفت مجلة \"جون أفريك\" الفرنسية أن وزارة الطاقة والمناجم الجزائرية أصدرت تعليمات صارمة تمنع كبار مسؤولي شركة النفط الوطنية \"سوناطراك\"، إلى جانب نظرائهم في شركتي \"سونلغاز\" و\"سونارام\"، من السفر إلى فرنسا أو حتى المرور عبر أراضيها ترانزيت، وذلك بموجب منشور داخلي مؤرخ في 12 يونيو الجاري. وحسب المصدر نفسه، يأتي هذا القرار في وقت بالغ [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الكرموس الهندي.. من فاكهة الفقراء إلى نجم موائد الأغنياء",
        "link": "https://ar.hibapress.com/details-634825.html",
        "published": "2025-06-26T13:35:21+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nتربعت فاكهة الكرموس الهندي، أو ما يعرف بالتين الشوكي، على عرش أسعار الفواكه في المغرب بشكل غير مسبوق، ليصل سعرها في بعض الأسواق الى 8 دراهم للحبة الواحدة، هذا الارتفاع المفاجئ أثار استغراب الكثيرين، لا سيما أن هذه الفاكهة كانت في السنوات القليلة الماضية تُعتبر من فواكه الفقراء التي تتواجد بكثرة في البوادي المغربية، وتعتبر مصدر رزق للعديد من الأسر.\n\nولكن مع مرور الوقت، لم يعد الكرموس الهندي في متناول الجميع، رغم وفرة إنتاجه في بعض السنوات، فالأسباب التي تقف وراء هذا الارتفاع في الأسعار تتنوع، لكن السبب الرئيسي يعود إلى تفشي مرض \"الدودة القرمزية\" الذي أصاب أشجار الكرموس بشكل كبير، مما أدى إلى تراجع الإنتاج بشكل حاد.\n\n- الدودة القرمزية: الآفة التي دمرت الانتاج\n\nكان الكرموس الهندي من بين الفواكه التي تزين الأسواق المغربية بتنوع ألوانها وطعمها اللذيذ، وكانت تنتشر في البوادي وتساهم في دعم الاقتصاد المحلي، لكن مع ظهور \"الدودة القرمزية\" في السنوات الماضية، تضرر إنتاج هذه الفاكهة بشكل خطير، وتسبب هذا المرض في قتل معظم أشجار الكرموس الهندي، مما أدى إلى نقص حاد في الكمية المعروضة في الأسواق.\n\nوقد ساهم هذا في تضاعف الأسعار بشكل غير مسبوق، فبعدما كان الكرموس الهندي متاحًا بكثرة وبأسعار رمزية، أصبح اليوم عملة نادرة تُباع بأسعار مرتفعة، حيث وصل سعر الحبة إلى 8 دراهم في بعض الأسواق، بينما تتجاوز بعض الأماكن هذا السعر لتصل إلى 15 درهمًا.\n\n- الفلاحون يتكيفون مع الواقع الجديد\n\nفي محاولة للتكيف مع هذا الارتفاعالكبير في الأسعار، بدأ العديد من الفلاحين المغاربة بتغيير طرق الزراعة والتوجه نحو استخدام البيوت المغطاة لزراعة الكرموس الهندي، بل إن بعض الفلاحين قرروا استبدال بعض المحاصيل الأخرى مثل الموز بزراعة الكرموس الهندي، في خطوة تهدف إلى زيادة الإنتاج وتعويض النقص الذي كان قد أصاب القطاع بسبب الآفة.\n\nالبيوت المغطاة أو \"الأنفاق البلاستيكية\" توفر حماية أكبر للنباتات من العوامل البيئية والآفات الزراعية، مما يساعد الفلاحين على تحسين إنتاجهم من الكرموس الهندي، رغم الارتفاع الكبير في تكلفة الزراعة والإنتاج. هذه الطريقة لم تكن رائجة من قبل، لكنها أصبحت الخيار الأمثل للفلاحين في الوقت الحالي.\n\n- المفارقة: ارتفاع الأسعار رغم وفرة الإنتاج\n\nالغريب في الأمر هو أن أسعار الكرموس الهندي تواصل الارتفاع رغم أن هناك وفرة نسبية في إنتاجه اليوم. بعض الفلاحين يقولون إن الإنتاج قد تعافى جزئيًا بعد تزايد استخدام البيوت المغطاة وتطبيق تقنيات جديدة لمكافحة الآفات، ولكن الأسعار لم تنخفض على الرغم من توافر الكميات.\n\nوقد يرى البعض أن العرض والطلب هما العاملان الرئيسيان في تحديد السعر، حيث أن ندرة الفاكهة في السوق في الماضي جعلت من الكرموس الهندي سلعة نادرة، وبالتالي أصبح الطلب عليه كبيرًا للغاية. بالإضافة إلى ذلك، يعد الإنتاج المرتفع في البيوت المغطاة غير كافٍ لتلبية حاجيات السوق المحلية، ما يجعل الفاكهة تظل مرتفعة الثمن.\n\nتظل ظاهرة ارتفاع أسعار الكرموس الهندي في الأسواق المغربية محط تساؤل. وبينما يواصل الفلاحون محاولاتهم لتطوير طرق الزراعة وتحقيق إنتاج أكبر من هذه الفاكهة، يبقى الواقع أن المرض الذي أصابها في الماضي والعوامل الطبيعية المستمرة قد تساهم في استمرار هذا الارتفاع.\n\nوفي الوقت نفسه، يبدو أن مغاربة الأمس الذين كانوا يرون في الكرموس الهندي فاكهة بسيطة ومتاحة للجميع، سيجدون اليوم أن هذه الفاكهة التي كانت تُعتبر في يوم من الأيام \"فاكهة الفقراء\" أصبحت تزين موائد الأغنياء بفضل ارتفاع سعرها بشكل لافت.",
        "source": "هبة بريس"
    },
    {
        "title": "محاولة سرقة سيارة إسعاف تنتهي باعتقال فوري أمام المستشفى الجامعي بطنجة",
        "link": "https://ecopress.ma/%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d8%b3%d8%b1%d9%82%d8%a9-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a5%d8%b3%d8%b9%d8%a7%d9%81-%d8%aa%d9%86%d8%aa%d9%87%d9%8a-%d8%a8%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84/",
        "published": "2025-06-26T13:34:23+00:00",
        "summary": "محاولة سرقة سيارة إسعاف تنتهي باعتقال فوري    أمام المستشفى الجامعي بطنجة أقدم شخص أربعيني، اليوم، على محاولة سرقة سيارة إسعاف خاصة من أمام المستشفى الجامعي بمدينة طنجة، في حادثة غريبة أثارت استنفارًا كبيرًا في محيط المؤسسة الصحية. وحسب ما أفادت به مصادر خاصة لصحيفة إيكوبريس، فإن سائق سيارة الإسعاف كان قد ترجل للحظات نحو [&#8230;]\nظهرت المقالة محاولة سرقة سيارة إسعاف تنتهي باعتقال فوري أمام المستشفى الجامعي بطنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "غياب قناطر الراجلين بطنجة يثير تساؤلات في ظل توسعة الطرقات",
        "link": "https://ecopress.ma/%d8%ba%d9%8a%d8%a7%d8%a8-%d9%82%d9%86%d8%a7%d8%b7%d8%b1-%d8%a7%d9%84%d8%b1%d8%a7%d8%ac%d9%84%d9%8a%d9%86-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%ab%d9%8a%d8%b1-%d8%aa%d8%b3%d8%a7%d8%a4%d9%84%d8%a7/",
        "published": "2025-06-26T13:33:36+00:00",
        "summary": "غياب قناطر الراجلين بطنجة يثير تساؤلات في ظل توسعة الطرقات في الوقت الذي تعرف فيه مدينة طنجة طفرة عمرانية ملحوظة، خاصة على مستوى توسعة الشوارع والمحاور الطرقية الكبرى.. يبرز سؤال جوهري لدى فئات واسعة من الساكنة، يتعلق بغياب ممرات علوية مخصصة للراجلين، تُؤمن عبورهم وتحميهم من أخطار السير. غياب قناطر الراجلين بطنجة ورغم الإشادة العامة [&#8230;]\nظهرت المقالة غياب قناطر الراجلين بطنجة يثير تساؤلات في ظل توسعة الطرقات أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "يحيى بورجيلة موهبة مغربية تشق طريق النجاح في إسبانيا",
        "link": "https://www.almountakhab.com/node/13214389",
        "published": "2025-06-26T13:31:05+00:00",
        "summary": "تواصل المواهب المغربية شق طريق النجاح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الاتحاد الاشتراكي: المقاربات المتطرفة أوصلت القضية الفلسطينية إلى أسوأ مراحلها",
        "link": "https://al3omk.com/1080788.html",
        "published": "2025-06-26T13:30:43+00:00",
        "summary": "الاتحاد الاشتراكي: أخطر ما يهدد القضية الفلسطينية هو تفويت قرارها الوطني إلى قوى خارجة عنها\nظهرت المقالة الاتحاد الاشتراكي: المقاربات المتطرفة أوصلت القضية الفلسطينية إلى أسوأ مراحلها أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تنظيم الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025",
        "link": "https://alaan.ma/?p=70899",
        "published": "2025-06-26T13:30:27+00:00",
        "summary": "تنظم مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025، وذلك بمركزها السوسيو ثقافي بمدينة القنيطرة. ويأتي هذا البرنامج التربوي والثقافي في إطار جهود المؤسسة الرامية إلى تعزيز ارتباط أبناء [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "جواد الزيات يعلن رسميا ترشحه لرئاسة الرجاء الرياضي",
        "link": "https://alyaoum24.com/1972880.html",
        "published": "2025-06-26T13:30:01+00:00",
        "summary": "أعلن جواد الزيات، اليوم الخميس، رسميا ترشحه لرئاسة الرجاء الرياضي، خلال الجمع العام المقبل للفريق، الذي سينعقد يوم السابع من يوليوز المقبل، ليكون بذلك أول المرشحين لكرسي الرئاسة، في انتظار باقي الترشحيات. وقال الزيات، عبر صفحته الرسمية بعد إعلان ترشحه للرئاسة، « وعيًا منا بحجم المسؤولية، ورهان تفعيل الشركة الرياضية Raja SA، الذي يتطلب كفاءات وخبرة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بفضل الطقس والتفوق اللوجستي والتزايد الأوروبي في الطلب: الكوسة المغربية تحطم رقماً قياسياً في سويسرا وتتجاوز 1000 طن لأول مرة رغم هيمنة إسبانيا وتحديات المنافسة الإيطالية",
        "link": "https://banassa.info/%d8%a8%d9%81%d8%b6%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%88%d8%a7%d9%84%d8%aa%d9%81%d9%88%d9%82-%d8%a7%d9%84%d9%84%d9%88%d8%ac%d8%b3%d8%aa%d9%8a-%d9%88%d8%a7%d9%84%d8%aa%d8%b2%d8%a7%d9%8a%d8%af/",
        "published": "2025-06-26T13:30:00+00:00",
        "summary": "حققت المملكة المغربية رقماً قياسياً غير مسبوق في تصدير الكوسة (القرع الأخضر) إلى السوق السويسرية،\nThe post بفضل الطقس والتفوق اللوجستي والتزايد الأوروبي في الطلب: الكوسة المغربية تحطم رقماً قياسياً في سويسرا وتتجاوز 1000 طن لأول مرة رغم هيمنة إسبانيا وتحديات المنافسة الإيطالية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اتصالات المغرب و إنوي تعلنان عن إنشاء شركتي Uni Fiber و Uni Tower",
        "link": "https://ar.hibapress.com/details-634851.html",
        "published": "2025-06-26T13:26:45+00:00",
        "summary": "هبة بريس\n\nأعلنت شركة اتصالات المغرب (IAM) وشركة إنوي (Wana Corporate) عن انشائهما الفعلي لشركتهما المشتركتين «Uni Fiber\" و\"Uni Tower\" بهدف تسريع نشر شبكات الألياف بصرية الى المنازل (FTTH) وشبكات الجيل الخامس في جميع أنحاء المملكة.\n\nويأتي إنشاء هذه المشاريع المشتركة في أعقاب الإتفاقية الموقعة بين الشركتين بتاريخ 27 مارس 2025، والتي تم الترخيص لها من قبل الوكالة الوطنية لتقنين المواصلات بقرار مؤرخ بـ 18 يونيو 2025 .\n\nو تعمل هذه المشاريع المشتركة على توسيع إتاحة الوصول إلى خدمات الإنترنت ذات الصبيب العالي حيث ستوفر شركة Uni Fiber البنية التحتية الأساسية اللازمة لتوفير خدمات الألياف االبصرية للمنازل  (FTTH)، بهدف الوصول إلى مليون خط اتصال خلال عامين و3 ملايين خط اتصال خلال 5 سنوات؛ كما ستقوم شركة Uni Tower ببناء أبراج جديدة أو تجديد الأبراج القائمة، بهدف الوصول إلى 2000 برج خلال 3 سنوات و6000 برج خلال 10 سنوات.\n\nو يبلغ حجم الإستثمار المخصص للمرحلة الأولى من المشروع 4.4 مليار درهم على مدى ثلاث سنوات بتمويل مناصفة بين الشركتين.\nستتيح الشركتين إمكانية الوصول والإستفادة من خدماتهم للبنية التحتية بشكل مفتوح وشفاف ودون تمييز لأي مشغل مرخص له، مع الالتزام بالإحترام الصارم للقوانين الجاري بها العمل.\n\nو تتقدم اتصالات المغرب ووانا كوربورات بالشكر للسلطات وجميع الجهات المعنية على دعمهم، وتؤكدان التزامهما بالمساهمة الفعالة في التنمية التكنولوجية والإقتصادية للمملكة المغربية.",
        "source": "هبة بريس"
    },
    {
        "title": "إبراهيم دياز: أنا في أفضل نادٍ في العالم، وأعلم أن المنافسة شرسة",
        "link": "https://www.almountakhab.com/node/16214386",
        "published": "2025-06-26T13:24:30+00:00",
        "summary": "قبل مباراة ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رسميا.. جواد الزيات يعلن ترشحه لرئاسة نادي الرجاء الرياضي",
        "link": "https://al3omk.com/1080890.html",
        "published": "2025-06-26T13:21:17+00:00",
        "summary": "أعلن جواد الزيات، الرئيس السابق لنادي الرجاء الرياضي، عن وضع ترشحه الرسمي للعودة إلى منصب رئاسة الفريق، خلال الجمع العام المقبل. ويأتي ترشح الزيات مباشرة بعد التوجّه إلى تغيير نظام النادي إلى شركة رياضية قائمة بذاتها، ما ينسجم مع مخططاته الاقتصادية وأهدافه لإعادة الفريق إلى منصات التتويج والمنافسة على المستويين القاري والدولي من جديد. وعبّر [&#8230;]\nظهرت المقالة رسميا.. جواد الزيات يعلن ترشحه لرئاسة نادي الرجاء الرياضي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الطالبي العلمي: حل الدولتين يظل السبيل السياسي الوحيد لتسوية الصراع الإسرائيلي-الفلسطيني",
        "link": "https://www.achkayen.com/629987/.html",
        "published": "2025-06-26T13:20:09+00:00",
        "summary": "أكد رئيس مجلس النواب، راشيد الطالبي العلمي، اليوم الخميس في مالقة، أن حل الدولتين يظل السبيل السياسي الوحيد للتوصل إلى تسوية للصراع الإسرائيلي-الفلسطيني وإرساء سلام عادل ودائم في المنطقة. وأكد الطالبي العلمي، في كلمة له خلال أشغال القمة التاسعة لرؤساء برلمانات الجمعية البرلمانية للاتحاد من أجل المتوسط، أن حل الدولتين يشكل السبيل الكفيل بإقرار سلام [&#8230;]\nThe post الطالبي العلمي: حل الدولتين يظل السبيل السياسي الوحيد لتسوية الصراع الإسرائيلي-الفلسطيني appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "العيون الشرقية.. الأزبال متراكمة والحاويات غائبة",
        "link": "https://ar.hibapress.com/details-634848.html",
        "published": "2025-06-26T13:18:56+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتشهد مدينة العيون الشرقية التابعة ترابيا لإقليم تاوريرت، في الآونة الأخيرة وضعًا بيئيًا مقلقًا نتيجة تراكم الأزبال بشكل كبير في عدد من الأحياء والشوارع، وسط غياب شبه تام لحاويات جمع النفايات، ما تسبب في تدهور المشهد العام للمدينة وانتشار الروائح الكريهة والحشرات الضارة.\n\nووجّه عدد من السكان نداءات للسلطات المحلية للتدخل العاجل، محمّلين المسؤولية للجهات المسؤولة عن تدبير قطاع النظافة، التي وصفوها بـ\"المقصّرة\". \n\nكما دعا المواطنون إلى ضرورة توفير حاويات كافية وتكثيف حملات التنظيف، مبرزين أهمية رفع مستوى الوعي لدى الساكنة بشأن النظافة الجماعية.\n\nوتبقى الأعين متجهة نحو المجلس الجماعي للعيون الشرقية، في انتظار إجراءات ملموسة لتحسين الوضع البيئي وصون كرامة الساكنة.",
        "source": "هبة بريس"
    },
    {
        "title": "الرجاء قد يفقد مدافعه لصالح الكويت!",
        "link": "https://www.almountakhab.com/node/16214385",
        "published": "2025-06-26T13:11:31+00:00",
        "summary": "قالت مصادر إخبارية،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "برلمان أمريكا الوسطى يجدد تأكيد دعمه للوحدة الترابية للمملكة",
        "link": "https://ar.hibapress.com/details-634846.html",
        "published": "2025-06-26T13:08:38+00:00",
        "summary": "هبة بريس\n\nجدد برلمان أمريكا الوسطى (البرلاسين)، تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية.\n\nوصادقت الجمعية العامة للبرلاسين، المنعقدة الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن \"برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي والواقعي وذا المصداقية للنزاع حول الصحراء، ويؤكد دعمه لوحدة أراضي المملكة\".\n\nكما دعا البرلمان، في السياق ذاته، المجتمع الدولي إلى دعم الجهود الدبلوماسية والسياسية الرامية إلى التوصل إلى حل نهائي وسلمي لهذا النزاع المفتعل، بما يضمن الاستقرار في المنطقة واحترام سيادة المملكة المغربية.\n\nوأكد برلمان أمريكا الوسطى، باعتباره منتدى ديمقراطيا للتشاور السياسي الإقليمي، على مسؤوليته في تعزيز احترام المعاهدات الدولية التي تنظم السيادة والوحدة الترابية للدول، وعلى التزامه بدعم موقف المملكة المغربية وحقها المشروع في الحفاظ على وحدة أراضيها.\n\nوفي سياق الذكرى العاشرة لانضمام المملكة المغربية كدولة ملاحظة لدى هذه المنظمة، أعرب برلمان أمريكا الوسطى عن تقديره للعلاقات المتينة التي تربطه بالمملكة، مبرزا أن هذه الشراكة الإقليمية تعكس التزاما مشتركا بالحوار السياسي، والتشاور البرلماني، وتعزيز السلام، والاستقرار، والتنمية المستدامة على المستوى الدولي.\n\nوأشاد البيان بالدور الريادي الذي يضطلع به المغرب، تحت قيادة صاحب الجلالة الملك محمد السادس، في الدفع بالحوار والتشاور الدولي، وفي تعزيز السلم والتفاهم بين الشعوب.\n\nوشارك السيد ولد الرشيد، إلى جانب نائب رئيس جمهورية السلفادور، فيليكس أويووا، في افتتاح المنتدى الاقتصادي للاستثمار والتنمية بالعاصمة سان سلفادور، حيث ثمن رئيس مجلس المستشارين في كلمته المواقف \"الأخوية النبيلة\" للبرلاسين الداعمة للوحدة الترابية للمملكة المغربية وسيادتها على صحرائها.\n\nوتسلم السيد ولد الرشيد، بالمناسبة، شهادة تقدير وإقرار بدور مجلس المستشارين في تعزيز التعاون مع برلمانات أمريكا اللاتينية، وإقرار بأن المبادرة المغربية للحكم الذاتي هي الحل الوحيد لإنهاء النزاع الإقليمي المفتعل حول الصحراء المغربية.\n\nتجدر الإشارة إلى أن وفدا عن برلمان أمريكا الوسطى برئاسة كارلوس هيرنانديز، قد قام بزيارة للمملكة المغربية في الفترة ما بين 14 و 19 أبريل 2025، تخللتها زيارة لمدينة العيون حيث تم التوقيع على \"إعلان العيون\"، الذي أشاد بالنموذج التنموي للأقاليم الجنوبية وما تنعم به من استقرار وازدهار تحت القيادة الرشيدة لصاحب الجلالة الملك محمد السادس.",
        "source": "هبة بريس"
    },
    {
        "title": "تألق غير مسبوق لأشرف حكيمي يضعه في قائمة المرشحين للكرة الذهبية",
        "link": "https://maroc28.ma/194188.html",
        "published": "2025-06-26T13:05:28+00:00",
        "summary": "حظي الدولي المغربي أشرف حكيمي بإشادة واسعة من الإعلام الفرنسي، حيث اعتبره المحللون الرياضيون في برنامج “After-Foot” بإذاعة RMC Sport من أبرز المرشحين للفوز بجائزة الكرة الذهبية، وذلك بعد موسم استثنائي رفقة نادي باريس سان جيرمان والمنتخب المغربي. وقد وصف المحلل الرياضي كيفين دياز أداء حكيمي بأنه “يعيد تعريف مركز الظهير”، بالنظر إلى تأثيره الحاسم [...]",
        "source": "مغرب28"
    },
    {
        "title": "بيع تذاكر موازين في السوق السوداء وبطائق “البلاك” تصل 4000 درهم",
        "link": "https://aljarida24.ma/p/actualites/316646/",
        "published": "2025-06-26T13:00:37+00:00",
        "summary": "اشتكت العديد من الجماهير المغربية من غلاء تذاكر وبطائق سهرات النسخة الـ20 لمهرجان موازين، وبيعها في السوق السوداء بأثمنة باهظة رغم الجدل الذي رافق التظاهرة هذه السنة. وتفاجأ مجموعة من النشطاء، من طرح تذاكر &#8220;البلاك&#8221; الخاصة بسهرات &#8220;شالة&#8221;، على منصة &#8220;أفيتو&#8221; الرقمية، منها الحفل الختامي الذي وصلت قيمته 4000 درهم، بعدما حددت الجهة المنظمة للمهرجان [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "دياز: أريد اللعب أساسيا في ريال مدريد.. وألونسو: سيكون له دور محوري في مستقبل الفريق",
        "link": "https://al3omk.com/1080877.html",
        "published": "2025-06-26T13:00:24+00:00",
        "summary": "دياز: أريد اللعب أساسيا في ريال مدريد.. وألونسو: سيكون له دور محوري في مستقبل الفريق\nظهرت المقالة دياز: أريد اللعب أساسيا في ريال مدريد.. وألونسو: سيكون له دور محوري في مستقبل الفريق أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أكثر من 666 مليون شخص حول العالم ما زالوا محرومين من الكهرباء (تقرير أممي)",
        "link": "https://alyaoum24.com/1972837.html",
        "published": "2025-06-26T13:00:19+00:00",
        "summary": "أظهر تقرير أممي، أمس الأربعاء، أنه رغم وصول الشبكة الكهربائية إلى نحو 92 في المائة من سكان العالم، فإن أكثر من 666 مليون شخص ما زالوا محرومين منها. وأكد التقرير، الذي نشرته منظمة الصحة العالمية وشركاؤها، أنه بينما ارتفع معدل الوصول الأساسي إلى الطاقة منذ عام 2022، فإن الوتيرة الحالية غير كافية لتحقيق الوصول الشامل [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "ندوة في طنجة تحذر من “تآكل” هوية الإنسان في زمن الخوارزميات",
        "link": "https://tanja24.com/%d9%86%d8%af%d9%88%d8%a9-%d9%81%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d8%aa%d8%a2%d9%83%d9%84-%d9%87%d9%88%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%86%d8%b3%d8%a7%d9%86/",
        "published": "2025-06-26T13:00:18+00:00",
        "summary": "حذر أكاديميون وباحثون، مساء الأربعاء في طنجة، من التحولات العميقة التي أحدثتها الرقمنة في سلوك الفرد وبنية المجتمع، معتبرين أن الجيل الجديد يعيش في فضاء سيبراني يعيد تشكيل الذات الإنسانية ويقوض ركائز التنشئة التقليدية. جاء ذلك خلال ندوة حول &#8220;الرقمنة والمجتمع&#8221;، نظمها صالون طنجة الثقافي، وشارك فيها باحثون من تخصصات مختلفة، حيث ناقشوا تأثير الخوارزميات [...]\nظهرت المقالة ندوة في طنجة تحذر من &#8220;تآكل&#8221; هوية الإنسان في زمن الخوارزميات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مطالب بإقالة مسؤول بارز بجماعة الرباط وفتح تحقيق من طرف المفتشية العامة",
        "link": "https://nichan.ma/307214/",
        "published": "2025-06-26T13:00:08+00:00",
        "summary": "في خطوة تصعيدية تعكس حجم التوتر داخل مجلس مدينة الرباط، أصدر فريق مستشاري فيدرالية اليسار الديمقراطي بلاغًا شديد اللهجة، ندد فيه بما وصفه بـ&#8221;التدبير الكارثي&#8221; للمجلس، محذرًا من تفاقم أزمة المشهد السياسي بالعاصمة نتيجة غياب الرؤية وتراجع آليات الحكامة الجيدة. وحسب البلاغ، فإن المجلس يعيش حالة &#8220;تيه سياسي&#8221; بسبب أغلبية &#8220;فاقدة للبوصلة&#8221; وفاقدة للاستقلالية، حيث [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بلاوي يدعو الوكلاء العامين للملك إلى التفعيل الإيجابي في مساطر صعوبات المقاولة",
        "link": "https://www.achkayen.com/629984/.html",
        "published": "2025-06-26T13:00:00+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية للوكلاء العامين للملك لدى محاكم الاستناف التجارية ووكلاء الملك لدى المحاكم الابتدائية التجارية حول التفعيل الإيجابي لدور النيابة العامة في مساطر صعوبات المقاولة. ودعت رئاسة النيابة العامة إلى الالتزام بالحضور في جميع جلسات قضايا معالجة صعوبات المقاولة باعتبار النيابة العامة طرفا رئيسيا في هذا النوع من القضايا، والحرص على تقديم [&#8230;]\nThe post بلاوي يدعو الوكلاء العامين للملك إلى التفعيل الإيجابي في مساطر صعوبات المقاولة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تفتيش سجن سلوان.. إحالة ممرضين وطبيب للمجلس التأديبي وسط احتجاجات",
        "link": "https://ar.hibapress.com/details-634844.html",
        "published": "2025-06-26T12:56:20+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي الآونة الأخيرة، شهد السجن المحلي بسلوان بالناظور ارتفاعًا غير مسبوق في حالات الوفاة داخل السجن، مما أثار موجة من القلق بين السجناء وعائلاتهم. \n\nهذا الوضع الصعب دفع المندوبية العامة لإدارة السجون إلى إرسال لجنة تفتيش عاجلة للتحقيق في هذه الحوادث المؤلمة ومعرفة أسبابها الحقيقية.\n\nوكشفت مصادر مطلعة لموقع هبة بريس أنه تم إحالة ممرضين إلى المجلس التأديبي في خطوة مفاجئة، رغم أن مهامهم لا تتضمن توزيع السجناء على الغرف، وهو ما أثار استغراب البعض واعتبره محاولة لتحميلهم مسؤولية ما لا يتحملونه. \n\nوهذا القرار زاد من حالة الاحتقان داخل السجن بين الموظفين، مما يهدد بتصعيد الأوضاع داخل المؤسسة.\n\nومن ناحية أخرى، علمنا من مصدر داخل السجن أن الطبيب المسؤول عن الرعاية الصحية للمعتقلين تم استدعاؤه أيضًا إلى المجلس التأديبي، وهو ما أثار غضبه، خاصة بعد أن قرر تقديم استقالته. \n\nوقال الطبيب إنه شعر بالظلم، حيث لا تُعد مصلحة الصحة مسؤولة عن توزيع السجناء إلا في حالات طبية خاصة، وهو ما يضعه في موقف غير مريح.\n\nوفي السياق ذاته، استثنت لجنة التفتيش مدير السجن من التحقيق، رغم أنه المسؤول المباشر عن تصنيف السجناء وضمان سلامتهم الصحية. \n\nهذا القرار أثار تساؤلات عديدة حول ما إذا كان التحقيق سيُجرى بشكل عادل ويشمل جميع المسؤولين، أم أنه سيُحصر في أشخاص غير معنيين بالمسؤوليات الرئيسية.\n\nهذا الوضع المعقد داخل السجن أثار استياء كبيرًا لدى موظفي السجن الذين عبروا عن غضبهم بسبب التعامل مع هذه القضايا بشكل غير موضوعي. \n\nالعديد من الموظفين يعتبرون أن استبعاد المدير من التحقيق هو مؤشر على ضعف إدارة الأزمة، ما يزيد من تعقيد الأوضاع في ظل الضغط المستمر على المؤسسة.\n\nوفي ضوء هذه الأحداث، لا تزال عائلات السجناء في حالة من الترقب والقلق، حيث يتساءلون عن مصير ذويهم داخل السجن المحلي بسلوان. \n\nوتظل التساؤلات حول الظروف الصحية والاحتجازية تثير القلق في صفوفهم، خاصة بعد حالات الوفاة المتتالية التي طرحت الكثير من علامات الاستفهام.\n\nورغم تدابير التفتيش المتخذة، تبقى مشكلة الازدحام داخل السجن المحلي بسلوان واحدة من أبرز القضايا التي تساهم في تعقيد الوضع، حيث يشكو السجناء من ظروف الاحتجاز غير الملائمة. \n\nهذه الظروف تزداد سوءًا في غياب الرقابة الفعالة والمراجعات المنتظمة التي كان من المفترض أن تضمن سلامة المعتقلين.\n\nوفي ظل تصاعد الأزمة، بات من الضروري أن تتخذ إدارة السجون خطوات جادة لتوفير ظروف معيشية وصحية أفضل للسجناء، مع ضرورة مساءلة المسؤولين عن أي تقصير قد يؤدي إلى تدهور الوضع.\n\n وتبقى الأنظار مشدودة إلى نتائج التحقيقات الجارية، التي يُنتظر أن تكشف المزيد من التفاصيل حول هذا الملف الشائك.\n\nختامًا، تبقى قضية السجن المحلي بسلوان في الواجهة، وسط تساؤلات كثيرة حول إدارة الأزمة، ومحاسبة المسؤولين الحقيقيين عن تدهور الأوضاع في هذه المؤسسة السجنية.",
        "source": "هبة بريس"
    },
    {
        "title": "مدرب صن داونز: نعود للديار برؤوس مرفوعة",
        "link": "https://www.almountakhab.com/node/16214384",
        "published": "2025-06-26T12:53:21+00:00",
        "summary": "شدَّد البرتغالي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مالي وروسيا يوقعان اتفاقيات جديدة ويعمقان عزلة الجزائر الإقليمية بمنطقة الساحل",
        "link": "https://ar.hibapress.com/details-634821.html",
        "published": "2025-06-26T12:48:41+00:00",
        "summary": "هبة بريس\n\nشهدت زيارة الرئيس المالي، العقيد أسيمي غويتا، إلى موسكو نهاية الأسبوع الماضي والمستمرة إلى غاية اليوم الخميس، توقيع سلسلة من الاتفاقيات الثنائية في مجالات متعددة، أبرزها الطاقة، في خطوة تعكس تعميق الشراكة الاستراتيجية بين البلدين وتُعمق عزلة الجزائر، التي تبدو عاجزة عن مواجهة تزايد عزلتها في محيطها الأفريقي، خاصة مع تدهور علاقاتها بدول الساحل.\nإشارات واضحة إلى الحركات الإرهابية التابعة للنفوذ الجزائري\nوجرى خلال المحادثات بين الرئيس الروسي فلاديمير بوتين ونظيره المالي التوقيع على اتفاقية تُحدد أسس العلاقات الثنائية، بما في ذلك شراكة جديدة في مجال الطاقة النووية السلمية، وفقًا لبيان صادر عن الكرملين.\n\nكما وقّع وزير التنمية الاقتصادية الروسي، مكسيم ريشيتنيكوف، ووزير الاقتصاد المالي، ألوسيني سانو، على اتفاقية لإنشاء لجنة مشتركة للتعاون الاقتصادي والعلمي.\n\nهذه الخطوة تأتي في إطار الاستراتيجية الروسية لتعزيز نفوذها في أفريقيا، وخاصة في الدول الغنية بالموارد والمضطربة جيوسياسيًا.\n\nكما تركّز موسكو على التعاون العسكري والفني مع مالي لدعم قدراتها في مكافحة الإرهاب، مما يُرسل إشارات واضحة إلى الحركات الإرهابية التابعة للنفوذ الجزائري في شمال مالي.\nضربة جديدة للجزائر\nويُعتبر هذا التقارب ضربة جديدة للجزائر، التي تشهد تدهورًا حادًا في علاقاتها مع مالي، وصل إلى ذروته بعد الأزمة الدبلوماسية التي اندلعت إثر إسقاط طائرة مسيرة مالية من قبل الجزائر في أبريل الماضي. وردّت مالي وحلفاؤها في النيجر وبوركينا فاسو باستدعاء سفرائها من الجزائر، التي قامت بالمثل، مما أثار مخاوف \"إيكواس\" من تصاعد التوترات إلى صراع مفتوح.\n\nوتتهم باماكو الجزائر بدعم المتمردين الطوارق وتسهيل تحركاتهم عبر الحدود، بل والتفاوض مع الانفصاليين دون إشراك مالي، بينما تُردّ الجزائر باتهام مالي بالمبالغة وفرض سياسة القوة.\n\nويُرجّح محللون أن غياب التنسيق الأمني بين الجانبين، خاصة بعد انسحاب فرنسا من المنطقة عام 2022، هو ما فاقم الأزمة، في وقت فشلت فيه الجزائر في ملء الفراغ الأمني بسبب سياساتها الخارجية المرتبكة.\n\nويرفع التقارب الروسي المالي من مخاوف الجزائر من فقدان كامل نفوذها في الجنوب، حيث تُحاول دون جدوى الحفاظ على دورها كوسيط إقليمي، رغم إخفاقاتها المتكررة في حل الأزمات.\n\nويُظهر هذا التعاون تحولًا استراتيجيًا لمالي حيث تبقى الجزائر الخاسر الأكبر، عاجزة عن مواكبة التحولات الجيوسياسية التي تُهدد مصالحها الإقليمية.",
        "source": "هبة بريس"
    },
    {
        "title": "زاكورة.. رئيس جماعة “ترناتة” متهم بتحويل مياه الشرب لسقي أراضيه منذ 5 سنوات",
        "link": "https://al3omk.com/1080872.html",
        "published": "2025-06-26T12:45:51+00:00",
        "summary": "كشفت مصادر لجريدة &#8220;العمق&#8221; أن رئيس جماعة ترناتة بإقليم زاكورة حوّل مسارات شبكة تزويد الماء الشروب إلى أراض فلاحية يملكها، بينما تعاني المنطقة موجة جفاف مستمرة منذ 2017. وتعد ترناتة من أكثر جماعات الإقليم تضررا من تراجع الموارد المائية بعد مواسم متوالية من الجفاف، وهو ما عجّل بإعفاء العامل السابق وتعويضه بمسؤول جديد كان يدير [&#8230;]\nظهرت المقالة زاكورة.. رئيس جماعة &#8220;ترناتة&#8221; متهم بتحويل مياه الشرب لسقي أراضيه منذ 5 سنوات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "رفضا لمشاركة “إسرائيليين”.. أساتذة علم الاجتماع يقاطعون منتدى علمي في الرباط",
        "link": "https://howiyapress.com/%d8%b1%d9%81%d8%b6%d8%a7-%d9%84%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%a9-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d9%8a%d9%86-%d8%a3%d8%b3%d8%a7%d8%aa%d8%b0%d8%a9-%d8%b9%d9%84%d9%85-%d8%a7/",
        "published": "2025-06-26T12:45:00+00:00",
        "summary": "هوية بريس-متابعات أعلن أساتذة وباحثون في علم الاجتماع بجامعات مغربية، عن مقاطعتهم للمنتدى العالمي الخامس لعلم الاجتماع، الذي تعتزم الجمعية الدولية لعلم الاجتماع تنظيمه في جامعة محمد الخامس بالرباط، خلال...\nThe post رفضا لمشاركة &#8220;إسرائيليين&#8221;.. أساتذة علم الاجتماع يقاطعون منتدى علمي في الرباط appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إسبانيا تطالب الاتحاد الأوروبي بتعليق اتفاقية الشراكة مع إسرائيل “فورا”",
        "link": "https://al3omk.com/1080899.html",
        "published": "2025-06-26T12:38:58+00:00",
        "summary": "دعا رئيس الحكومة الاسبانية، بيدرو سانشيز الخميس 26 يونيو 2025، الاتحاد الأوروبي لتعليق اتفاقية الشراكة مع إسرائيل، بسبب &#8220;انتهاكاتها الواضحة» لحقوق الإنسان، منتقدا في تصريحات للصحافيين في بروكسل الاتحاد الأوروبي، واصفا إياه بأنه ينتهج &#8220;معايير مزدوجة&#8221; فيما يتعلق بحقوق الإنسان مع إسرائيل. وكان رئيس الوزراء الإسباني وصف إسرائيل في جلسة برلمانية في الشهر الماضي بأنها [&#8230;]\nظهرت المقالة إسبانيا تطالب الاتحاد الأوروبي بتعليق اتفاقية الشراكة مع إسرائيل &#8220;فورا&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أولمبيك الدشيرة يتوّج بكأس التميز في نسختها الأولى",
        "link": "https://presstetouan.com/%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a7%d9%84%d8%af%d8%b4%d9%8a%d8%b1%d8%a9-%d9%8a%d8%aa%d9%88%d9%91%d8%ac-%d8%a8%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%aa%d9%85%d9%8a%d8%b2-%d9%81%d9%8a-%d9%86/",
        "published": "2025-06-26T12:33:42+00:00",
        "summary": "بريس تطوان/محسن أيت أحمد تُوّج فريق أولمبيك الدشيرة بلقب النسخة الأولى من كأس التميز لكرة القدم لموسم 2024-2025، عقب فوزه في المباراة النهائية على اتحاد تواركة بنتيجة هدفين مقابل هدف، في اللقاء الذي احتضنه ملعب الأب جيكو بالدار البيضاء، اليوم الأربعاء. وكان أولمبيك الدشيرة قد تأهل إلى النهائي بعد تجاوزه فريق الرجاء الرياضي بضربات الترجيح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "برلمان أمريكا الوسطى يجدد دعمه للوحدة الترابية للمغرب",
        "link": "https://al3omk.com/1080884.html",
        "published": "2025-06-26T12:30:31+00:00",
        "summary": "جدد برلمان أمريكا الوسطى &#8220;البرلاسين&#8221;، تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية، وأشاد بـ&#8221;الدور الريادي&#8221; الذي يضطلع به المغرب، تحت قيادة الملك محمد السادس، في الدفع بالحوار والتشاور الدولي، وفي تعزيز السلم والتفاهم بين الشعوب. وصادقت الجمعية العامة للبرلاسين، المنعقدة الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن [&#8230;]\nظهرت المقالة برلمان أمريكا الوسطى يجدد دعمه للوحدة الترابية للمغرب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "توتر داخل مجلس جماعة الرباط بسبب “انحياز مزعوم” للرئيسة في نزاع إداري",
        "link": "https://al3omk.com/1080816.html",
        "published": "2025-06-26T12:30:19+00:00",
        "summary": "أفاد مصدر مطّلع من داخل مجلس جماعة الرباط، بوجود توتر داخلي متصاعد بين رئيسة المجلس، فتيحة المودني، وعدد من نوابها، بسبب ما وُصف بانحيازها لإحدى الموظفات في نزاع مهني مع أحد نواب العمدة. وأوضح المصدر ذاته أن هذا التوتر انعكس في تغيّب عدد من النواب عن الاجتماعات الأخيرة للمكتب، مشيراً إلى أن الأزمة تفاقمت بعد [&#8230;]\nظهرت المقالة توتر داخل مجلس جماعة الرباط بسبب &#8220;انحياز مزعوم&#8221; للرئيسة في نزاع إداري أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وزن أكياس الإسمنت يجر الوزير “مزور” إلى المساءلة البرلمانية",
        "link": "https://nichan.ma/307192/",
        "published": "2025-06-26T12:30:12+00:00",
        "summary": "وجه النائب البرلماني مولاي المهدي الفاطمي، عن الفريق الاشتراكي بمجلس النواب، سؤالا كتابيا لوزير الصناعة والتجارة رياض مزور، بخصوص ما وصفه بـ&#8221;الوزن المبالغ فيه لأكياس الإسمنت بالمغرب&#8221;، والذي اعتبره عاملاً رئيسياً في تعميق معاناة شغيلة قطاع البناء، خاصة في ظل غياب الوسائل والمعدات اللازمة للرفع والنقل داخل الأوراش. وأشار البرلماني إلى أن كيس الإسمنت المغربي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "السالفادور.. برلمان أمريكا الوسطى يصادق على قرار يؤيد الوحدة الترابية للمملكة ويدعم « الحكم الذاتي »",
        "link": "https://alyaoum24.com/1972865.html",
        "published": "2025-06-26T12:30:09+00:00",
        "summary": "جدد برلمان أمريكا الوسطى (البرلاسين)، تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن « برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي والواقعي وذا المصداقية للنزاع حول الصحراء، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "لاعبة نهضة بركان مروى الحمري تفارق الحياة في حادثة سير مروعة بالخميسات",
        "link": "https://ar.hibapress.com/details-634838.html",
        "published": "2025-06-26T12:19:40+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خبر مفاجئ ومؤلم، أعلن اليوم الخميس 26 يونيو عن وفاة لاعبة فريق سيدات نهضة بركان، مروى الحمري، في حادثة سير مروعة بمدينة الخميسات. \n\nهذا الحادث الأليم الذي وقع صباح اليوم خلف صدمة كبيرة في الوسط الرياضي المغربي، خاصة في صفوف عشاق كرة القدم النسوية، التي فقدت أحد أبرز مواهبها.\n\nوأكدت مصادر مقربة من عائلة الفقيدة أن مروى الحمري كانت تُعتبر من أبرز العناصر الصاعدة في فريق نهضة بركان النسوي، حيث ساهمت بشكل كبير في الرفع من مستوى الفريق خلال السنوات الأخيرة، ما جعلها من الأسماء اللامعة في كرة القدم النسوية المغربية. وكان من المتوقع لها مستقبلاً واعدًا في مسيرتها الرياضية.\n\nوعلى إثر هذه الحادثة المؤلمة، عبّر نادي نهضة بركان عبر صفحته الرسمية على مواقع التواصل الاجتماعي عن بالغ حزنه وألمه لوفاة لاعبتهم الموهوبة. وأعلن النادي عن تقدمه بأحر التعازي وأصدق المواساة لعائلة الفقيدة، مؤكدًا أن مروى الحمري كانت جزءًا لا يتجزأ من تاريخ الفريق ونجاحاته.\n\nوأضاف النادي في بيان التعزية: “مروى كانت أحد أعمدة فريقنا النسوي، وقدمت الكثير من الجهد والتفاني في خدمة النادي. لا يسعنا سوى أن ندعو الله أن يغفر لها ويرحمها ويصبر عائلتها على هذا المصاب الجلل.”\n\nالوسط الرياضي المغربي بأسره يعرب عن تعاطفه الكبير مع عائلة مروى الحمري، حيث تجمعت العديد من الشخصيات الرياضية من مختلف الأندية والفرق لتقديم تعازيهم ومواساتهم. وتؤكد هذه المأساة مرة أخرى أهمية دعم الرياضة النسوية في المغرب، خاصة في ظل التفاني الذي تظهره اللاعبات في سعيهن لتحقيق التفوق والإنجازات.",
        "source": "هبة بريس"
    },
    {
        "title": "بوطويل أول ضحايا إعصار أمريكا",
        "link": "https://www.almountakhab.com/node/16214383",
        "published": "2025-06-26T12:19:40+00:00",
        "summary": "عمليا هذا هو الذي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قروض الأبناك المُوجَّهة للأسر والأفراد تشهد ارتفاعًا في المغرب",
        "link": "https://www.tanja7.com/165932/",
        "published": "2025-06-26T12:17:27+00:00",
        "summary": "أفاد بنك المغرب بأن القروض الموجهة للقطاع غير المالي ارتفعت بنسبة 3,9 في المئة. خلال الفصل الأول من سنة 2025. وأرجع بنك المغرب ذلك إلى تسارع نمو القروض الموجهة للأسر من 2,3 في المئة إلى 2,6 في المئة. ومن 2,1 بالمئة إلى 2,3 بالمئة في تلك الموجهة للمقاولات الخاصة. في المقابل، شهدت تلك الممنوحة للمقاولات [&#8230;]\nظهرت المقالة قروض الأبناك المُوجَّهة للأسر والأفراد تشهد ارتفاعًا في المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الهلال يرفع شعار “لا بديل عن الفوز” أمام باتشوكا بحثا عن تأهل",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d9%8a%d8%b1%d9%81%d8%b9-%d8%b4%d8%b9%d8%a7%d8%b1-%d9%84%d8%a7-%d8%a8%d8%af%d9%8a%d9%84-%d8%b9%d9%86-%d8%a7%d9%84%d9%81%d9%88%d8%b2-%d8%a3%d9%85%d8%a7%d9%85/",
        "published": "2025-06-26T12:08:55+00:00",
        "summary": "بريس تطوان/محسن أيت أحمد يخوض نادي الهلال السعودي مواجهة حاسمة أمام فريق باتشوكا المكسيكي، مساء اليوم، على أرضية ملعب &#8220;جيوديس بارك&#8221; بمدينة ناشفيل الأمريكية، ضمن الجولة الثالثة والأخيرة من دور المجموعات لبطولة كأس العالم للأندية 2025. ويدخل &#8220;الزعيم&#8221; اللقاء تحت شعار &#8220;لا بديل عن الفوز&#8221;، سعيًا لاقتناص بطاقة التأهل إلى دور الـ16 من المجموعة الثامنة، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري",
        "link": "https://banassa.info/%d8%aa%d8%ab%d8%a8%d9%8a%d8%aa-%d9%83%d8%b3%d9%88%d8%a9-%d8%a7%d9%84%d9%83%d8%b9%d8%a8%d8%a9-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ac%d9%87%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-06-26T12:06:00+00:00",
        "summary": "شهد صحن المسجد الحرام، اليوم الخميس، تثبيت كسوة الكعبة المشرفة الجديدة على الجهات الأربع، تزامنا\nThe post تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مناظرة وطنية بالرباط لتشكيل استراتيجية مغربية في الذكاء الاصطناعي",
        "link": "https://maroc28.ma/194184.html",
        "published": "2025-06-26T12:05:33+00:00",
        "summary": "تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، تحتضن مدينة الرباط يومي 1 و2 يوليوز أول مناظرة وطنية من نوعها حول الذكاء الاصطناعي، وذلك بتنظيم من وزارة الانتقال الرقمي وإصلاح الإدارة، تحت شعار “استراتيجية ذكاء اصطناعي فعالة وأخلاقية في خدمة مجتمعنا”. وتطمح هذه المناظرة إلى رسم ملامح سياسة وطنية شاملة للذكاء الاصطناعي تراعي خصوصيات المملكة [...]",
        "source": "مغرب28"
    },
    {
        "title": "مدرب العين:  حسين رحيمي ليس ضمن خطتنا حاليا",
        "link": "https://www.almountakhab.com/node/16214382",
        "published": "2025-06-26T12:04:08+00:00",
        "summary": "صرح الصربي فلاديمير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إسرائيل تعتقل طالبا جامعيا بتهمة التجسس لصالح إيران",
        "link": "https://ar.hibapress.com/details-634835.html",
        "published": "2025-06-26T12:04:07+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة مثيرة للجدل، أعلنت إسرائيل اليوم الخميس عن اعتقال طالب بتهمة التجسس لصالح إيران. جاء هذا الإعلان في بيان مشترك صادر عن جهاز الأمن الداخلي “شاباك” والشرطة، حيث أكد البيان أن الطالب، البالغ من العمر 22 عامًا، يُشتبه في ارتكابه جرائم أمنية وتنفيذه أعمالًا لصالح عملاء إيرانيين.\n\nيُذكر أن الطالب المشتبه به يدرس حاليًا أنظمة المعلومات في جامعة بن جوريون في بئر السبع. وهو ينحدر من قرية دير الأسد الواقعة في شمال إسرائيل، ما يضيف بُعدًا جديدًا لهذه القضية، التي تثير تساؤلات حول شبكة التجسس المزعومة.\n\nوبحسب البيان الرسمي، تواصل الأجهزة الأمنية التحقيق مع الطالب للكشف عن دوره في أنشطة تجسسية، وتحديد مدى تورطه في تسريب معلومات حساسة أو القيام بمهام لصالح إيران. التحقيقات تركز بشكل أساسي على كشف الأهداف التي كانت وراء هذه الأنشطة.\n\nويأتي هذا الاعتقال في وقت حساس، حيث تتزايد المخاوف من محاولات إيران لاختراق النظام الأمني الإسرائيلي. ففي ظل توتر العلاقات بين البلدين، يعتبر هذا الحادث جزءًا من جهود إسرائيل المستمرة لمكافحة التجسس وتعزيز الأمن الداخلي.\n\nفيما يواصل جهاز “شاباك” والشرطة التحقيقات، فإن المصادر الرسمية تحذر من محاولات إيران لاختراق الجامعات الإسرائيلية والمرافق الأكاديمية، حيث يُحتمل أن تكون هذه الأماكن بيئة خصبة لتجنيد عملاء في المستقبل.\n\nفي الختام، يبقى الرأي العام الإسرائيلي مترقبًا لمزيد من التفاصيل حول هذه القضية، إذ من المتوقع أن تكشف التحقيقات عن المزيد من الأدلة التي قد تكشف عن أنشطة تجسس أوسع نطاقًا قد تهدد الأمن الإسرائيلي.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد  ـ العين.. مباراة المليار لرد الإعتبار",
        "link": "https://www.almountakhab.com/node/16214381",
        "published": "2025-06-26T12:01:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المجلس الأعلى للحسابات يمثل المغرب في قمة الرقابة المالية والمحاسبة لدول مجموعة العشرين",
        "link": "https://aljarida24.ma/p/actualites/316638/",
        "published": "2025-06-26T12:00:43+00:00",
        "summary": "شارك المجلس الأعلى للحسابات بوفد ترأسته السيدة زينب العدوي، الرئيس الأول للمجلس، يومي 24 و25 يونيو الجاري بجوهانسبورغ، في قمة الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين. وجاءت مشاركة الوفد بدعوة من رئاسة هذه القمة ممثلة في المدقق العام لجنوب افريقيا، حيث ساهم المجلس في أشغال الاجتماعات التقنية التحضيرية لهذه القمة والتي انعقدت خلال [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الطالبي العلمي: من يدفع ثمن الأوضاع المتدهورة هي الشعوب ووقف الحرب في غزة أولوية عاجلة",
        "link": "https://alyaoum24.com/1972856.html",
        "published": "2025-06-26T12:00:33+00:00",
        "summary": "قال راشيد الطالبي العلمي، رئيس مجلس النواب، اليوم الخميس، إن « من يدفع ثمن هذه الأوضاع المتدهورة هي الشعوب، وبأن الضحية الأكبر لذلك، هو الشعب الفلسطيني ». وأوضح العلمي في اجتماع قمة رؤساء البرلمانات الأعضاء في الجمعية البرلمانية للاتحاد من أجل المتوسط، أن « أصل معضلات المنطقة هو القضية الفلسطينية، والصراع الإسرائيلي الفلسطيني »، مؤكدا أن « مُؤَدَّى ذلك أن [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بأنتيغوا وباربودا.. المغرب يجدد تأكيد مقاربته لفضاء أطلسي متضامن",
        "link": "https://ar.hibapress.com/details-634832.html",
        "published": "2025-06-26T11:57:21+00:00",
        "summary": "هبة بريس\n\nخلال الدورة الـ55 للجمعية العامة لمنظمة الدول الأمريكية، المنعقدة الأربعاء بأنتيغوا وباربودا حول موضوع \"بناء اقتصادات مرنة ودامجة\"، جدد المغرب تأكيد تشبثه بقيم التضامن والتعاون جنوب-جنوب والتنمية المشتركة بين ضفتي المحيط الأطلسي.\n\nوفي مداخلة باسم المملكة، بصفتها عضوا ملاحظا دائما لدى منظمة الدول الأمريكية، أشاد سفير المغرب لدى الولايات المتحدة، يوسف العمراني، بالالتزام الثابت لهذه المنظمة الإقليمية بإحلال السلام، وتعزيز الديمقراطية والازدهار في الأمريكتين.\n\nوأكد أن \"إفريقيا وأمريكا اللاتينية لا تتقاسمان التحديات المشتركة فقط، ولكن أيضا مجموعة من الحلول\"، مشددا على الدور الهام للتعاون جنوب-جنوب، الذي يضع العنصر البشري في صلب استراتيجيات التنمية.\n\nواستعرض السفير العمراني مقاربة صاحب الجلالة الملك محمد السادس، مبرزا أن المغرب يعبر عن \"التزام تام وصادق، يرسم معالم توافقات طبيعية بين بلدان الجنوب، ويمد الجسور بين الأمم، ويربط بين الثقافات، كما يرسي مصيرا مشتركا بين الشعوب المنحدرة من مختلف الآفاق\".\n\nودعا الدبلوماسي المغربي إلى إعادة التفكير بشأن فضاء المحيط الأطلسي، واصفا إياه بالرافعة الاستراتيجية التي تحفز الازدهار المشترك.\n\nواعتبر أن الأوان قد حان من أجل مقاربة الفضاء الأطلسي باعتباره أكثر من مجرد حلقة وصل جغرافي، بل فضاء سياسيا واقتصاديا وإنسانيا، من شأنه الربط بين الشمال والجنوب لتحقيق طموحات متوازنة ودامجة.\n\nوأضاف الدبلوماسي أن المبادرة الملكية من أجل الأطلسي \"ترسم ملامح أمل جديد، وآليات وفرص جديدة متاحة أمام كافة البلدان المطلة على المحيط الأطلسي وداخل العمق الإفريقي لقارتنا\".\n\nوأشار إلى انبثاق فضاء جنوب المحيط الأطلسي باعتباره محورا استراتيجيا جديدا، داعيا إلى النهوض بالالتقائية الإقليمية من خلال تعزيز آليات التشاور والابتكار بين البلدان المطلة على الأطلسي، \"بهدف تحويل المؤهلات الجيو-اقتصادية إلى محرك حقيقي للنمو في خدمة مواطنينا\".\n\nوفي السياق ذاته، سلط السيد العمراني الضوء على نهج المغرب لدبلوماسية تنهض بالبناء المشترك، مسجلا أن المملكة تنخرط في الحوار القائم على الاحترام المتبادل والقضايا ذات الاهتمام المشترك، يقينا منها بأن الشراكات العادلة تشكل أساس التعاون المستدام.\n\nوفي هذا الصدد، جدد التأكيد على التزام المملكة \"الصريح والدائم\" بتعزيز تعاونها مع منظمة الدول الأمريكية ودولها الأعضاء. وختم بالقول: \"معا، نستشرف المحيط الأطلسي، تحذونا إرادة العمل، نستطيع أن نحول توافقاتنا إلى نتائج ملموسة ونؤسس لتعاون يعد بأن يجلب السلام والازدهار والأمل\".\n\nويعد المغرب عضوا ملاحظا دائما لدى منظمة الدول الأمريكية منذ سنة 1981. وتضم هذه المنظمة، التي تأسست في 1948، مجموع دول الأمريكتين البالغ عددها 35 بلدا، وتشكل المنتدى الحكومي الرئيسي للقارة المعني بالقضايا السياسية والقانونية والاجتماعية",
        "source": "هبة بريس"
    },
    {
        "title": "مهرجان موازين… تصريف للسلطوية في قالب ترفيهي؟",
        "link": "https://ecopress.ma/%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%aa%d8%b5%d8%b1%d9%8a%d9%81-%d9%84%d9%84%d8%b3%d9%84%d8%b7%d9%88%d9%8a%d8%a9-%d9%81%d9%8a-%d9%82%d8%a7%d9%84%d8%a8/",
        "published": "2025-06-26T11:55:03+00:00",
        "summary": "مهرجان موازين&#8230; تصريف للسلطوية في قالب ترفيهي؟ أثار الصحفي والمدون رشيد البلغيتي جدلا واسعا بمنشور على صفحته بموقع فيسبوك. وقد حمّله رؤيته النقدية لمهرجان موازين، واصفا إياه بأنه ليس مجرد تظاهرة فنية، بل &#8220;ممارسة رمزية مشبعة بالدلالات السياسية والثقافية والاجتماعية&#8221;. واعتبر أنها تتعدى الطرب والغناء إلى ما هو أعمق من ذلك بكثير. مهرجان موازين.. ترفيه [&#8230;]\nظهرت المقالة مهرجان موازين&#8230; تصريف للسلطوية في قالب ترفيهي؟ أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بونيس  السومة حقن الأجواء",
        "link": "https://www.almountakhab.com/node/16214380",
        "published": "2025-06-26T11:54:01+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زخات رعدية وحرارة مرتفعة بعدد من المناطق",
        "link": "https://howiyapress.com/%d8%b2%d8%ae%d8%a7%d8%aa-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d9%88%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d8%b1%d8%aa%d9%81%d8%b9%d8%a9-%d8%a8%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%a7/",
        "published": "2025-06-26T11:48:16+00:00",
        "summary": "هوية بريس &#8211; متابعة زخات رعدية وحرارة مرتفعة بعدد من المناطق تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق...\nThe post زخات رعدية وحرارة مرتفعة بعدد من المناطق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حرب مواقع داخل الأغلبية بالرباط: معركة كسر العظام تبدأ من المقاطعات!",
        "link": "https://nichan.ma/307207/",
        "published": "2025-06-26T11:44:09+00:00",
        "summary": "امتدت نيران الخلافات بين مكونات الأغلبية بشكل سريع إلى عدد من مجالس المقاطعات بالعاصمة الرباط، في وقت أشهر فيه نواب العمدة ورقة &#8220;المقاطعة&#8221; في وجه فتيحة المودني. وحسب مصادر نيشان، تعيش مقاطعة اليوسفية على وقع غليان متزايد، وسط اتهامات مباشرة لرئيسها، إبراهيم الجماني، بتحويل المقاطعة إلى &#8220;ضيعة خاصة&#8221;، وتهميش المستشارين، وإطلاق حملة انتخابية سابقة لأوانها، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري",
        "link": "https://tanja24.com/%d8%aa%d8%ab%d8%a8%d9%8a%d8%aa-%d9%83%d8%b3%d9%88%d8%a9-%d8%a7%d9%84%d9%83%d8%b9%d8%a8%d8%a9-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ac%d9%87%d8%a7%d8%aa-%d8%a7/",
        "published": "2025-06-26T11:44:08+00:00",
        "summary": "شهد صحن المسجد الحرام، اليوم الخميس، تثبيت كسوة الكعبة المشرفة الجديدة على الجهات الأربع، تزامنا مع دخول العام الهجري الجديد، وذلك بإشراف الهيئة العامة للعناية بشؤون المسجد الحرام والمسجد النبوي. وفور وصول الكسوة إلى المسجد الحرام، صباح اليوم، تولى الفريق الفني المختص مهمة نقلها مباشرة إلى الجهات الأربع للكعبة، حيث تم تثبيتها بإجراءات دقيقة، تتماشى [...]\nظهرت المقالة تثبيت كسوة الكعبة الجديدة على الجهات الأربع مع مطلع العام الهجري أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "إنوي يُطلق “قافلة الألياف البصرية”",
        "link": "https://alaan.ma/?p=70890",
        "published": "2025-06-26T11:40:19+00:00",
        "summary": "أطلق إنوي &#8221;&#160;&#8220;قافلة الألياف البصرية&#8221;&#160;، وهي مبادرة وطنية طموحة ستجوب الأقطاب الاقتصادية الرئيسية في المملكة بهدف توعية المهنيين في قطاع العقار بأهمية إدماج الألياف البصرية في المشاريع السكنية الجديدة. وترتكز هذه القافلة على رؤية تستشرف [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "التشكيلة و الخطة المتوقعة للوداد أمام العين",
        "link": "https://www.almountakhab.com/node/16214378",
        "published": "2025-06-26T11:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يسرع خطواته نحو إنتاج الغاز من حقل تندرارة بحلول نهاية 2025",
        "link": "https://ar.hibapress.com/details-634829.html",
        "published": "2025-06-26T11:39:40+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nأعلنت شركة ساوند إنيرجي، الشريكة في مشروع تندرارة للغاز بشرق المغرب، عن تقدم ملحوظ في التحضيرات لبدء الإنتاج الفعلي للغاز الطبيعي بحلول الربع الأخير من عام 2025. \n\nوأوضحت الشركة أن أعمال بناء خزان الغاز الطبيعي المسال وصلت إلى مراحلها النهائية، فيما يُتوقع تشغيل وحدة تسييل صغيرة في غشت المقبل، بطاقة إنتاجية تبلغ 10 ملايين قدم مكعب يوميًا.\n\nوفي إطار تعزيز البنية التحتية، يجري التحضير لربط الحقل بأنبوب الغاز المغاربي-الأوروبي، حيث يُنتظر توقيع العقود النهائية المتعلقة بالمشروع قبل نهاية 2026.\n\n كما تستعد الشركة لبدء المرحلة الثانية من عمليات الحفر، التي تشمل بئرين جديدين مع توقعات باكتشاف احتياطات قد تصل إلى 7.6 مليارات متر مكعب من الغاز.\n\nبموازاة ذلك، يتواصل العمل في مشروع سيدي المختار جنوب المغرب، والذي لا يزال في مرحلة الاستكشاف، وسط مساعٍ للعثور على شريك مالي يمول الدراسات الزلزالية بقيمة 6 ملايين دولار. \n\nكما دخلت الشركة في شراكة علمية مع جيتك لاستكشاف الهيدروجين الطبيعي والهيليوم باستخدام تقنيات ثلاثية الأبعاد متطورة.\n\nوتندرج هذه المشاريع ضمن استراتيجية المغرب لتعزيز الأمن الطاقي وتقليص الاعتماد على الاستيراد، بما يعزز مكانته كقوة إقليمية في مجال الطاقات المتجددة والنظيفة.",
        "source": "هبة بريس"
    },
    {
        "title": "اتصالات المغرب و إنوي تعلنان عن انشاء شركتي Uni Fiber و Uni Tower",
        "link": "https://alaan.ma/?p=70886",
        "published": "2025-06-26T11:35:48+00:00",
        "summary": "الرباط في 26 يونيو 2025 اعلنت شركة اتصالات المغرب (IAM) وشركة إنوي (Wana Corporate) عن انشائهما الفعلي لشركتهما المشتركتين «Uni Fiber&#8221; و&#8221;Uni Tower&#8221; بهدف تسريع نشر شبكات الألياف بصرية الى المنازل (FTTH) وشبكات الجيل الخامس [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214379",
        "published": "2025-06-26T11:32:35+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "توقيف مسيري بعض الأندية الوطنية النسوية لكرة القدم لخمس سنوات بسبب الابتزاز والتحرش",
        "link": "https://alyaoum24.com/1972826.html",
        "published": "2025-06-26T11:30:17+00:00",
        "summary": "عقدت لجنة الأخلاقيات، التابعة للجامعة الملكية المغربية لكرة القدم، اجتماعًا، وأصدرت بعض العقوبات في حق مسيري بعض الأندية الوطنية النسوية لكرة القدم، بسبب الابتزاز والتحرش. وأوقفت لجنة الأخلاقيات، فيصل بنعودة، رئيس فريق شباب بني درار لكرة القدم النسوية، عن ممارسة أي نشاط مرتبط بكرة القدم لمدة خمس سنوات نافذة، مع فرض غرامة مالية قدرها 30 [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الحرب الإيرانية الإسرائيلية تعيد رسم ملامح التوازنات في شمال إفريقيا: المغرب في موقع المكاسب والجزائر في مأزق الخيارات (تقرير كندي)",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-%d8%aa%d8%b9%d9%8a%d8%af-%d8%b1%d8%b3%d9%85/",
        "published": "2025-06-26T11:30:00+00:00",
        "summary": "في ظل تصاعد المواجهات العسكرية بين إيران وإسرائيل، تتجاوز تداعيات الحرب حدود الشرق الأوسط لتصل\nThe post الحرب الإيرانية الإسرائيلية تعيد رسم ملامح التوازنات في شمال إفريقيا: المغرب في موقع المكاسب والجزائر في مأزق الخيارات (تقرير كندي) appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "دول أعلنت عن فاتح شهر محرم",
        "link": "https://howiyapress.com/%d8%af%d9%88%d9%84-%d8%a3%d8%b9%d9%84%d9%86%d8%aa-%d8%b9%d9%86-%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85/",
        "published": "2025-06-26T11:25:30+00:00",
        "summary": "هوية بريس &#8211; متابعة دول أعلنت عن فاتح شهر محرم تستعد المملكة المغربية مساء يوم الخميس 29 ذي الحجة 1446 هـ، الموافق لـ26 يونيو 2025، لتحري هلال شهر محرم، وفق...\nThe post دول أعلنت عن فاتح شهر محرم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "برود روحاني يلف رأس السنة الهجرية في المغرب",
        "link": "https://ar.hibapress.com/details-634810.html",
        "published": "2025-06-26T11:23:09+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nبينما تتأهب العديد من بلدان العالم للاحتفال ببداية العام الميلادي، بزينةٍ وضوضاء وطقوس لا تغيب عنها مظاهر الفرح، تمرّ مناسبة السنة الهجرية في المغرب هذا العام الذي يصادف 26 يونيو الجاري ، كظل عابر، لا يكاد يلاحط .\n\nورغم رمزية هذا التاريخ في الذاكرة الدينية الإسلامية، فإنّ ارتباطه بالعادات المجتمعية بدأ يتلاشى بشكل ملحوظ، خاصة في المدن الكبرى.\n\n- غياب الحسّ الرمزي والديني\n\nفي حديثه عن هذه المفارقة، يقول خالد بن زيدان، موظف في قطاع الاتصالات بالرباط، إن ما يلاحظه كل عام هو نوع من \"اللامبالاة الجماعية\" تجاه بداية السنة الهجرية.\n\n\"لا أحد يسأل عن دخول السنة الجديدة، لا رسائل تهنئة، لا أجواء استثنائية، تشعر كأن الأمر يخصّ تقويماً مكتبياً أكثر من كونه محطة لها معنى في الوعي الجماعي.\".\n\nبالنسبة لخالد، فإن هذا البرود يعود إلى غياب الثقافة الدينية المؤطرة للاحتفال، إلى جانب التأثير المتزايد لوسائل الإعلام التي تتجاهل الحدث كلياً، مقارنة بما يحدث في رأس السنة الميلادية.\n\n- تراجع الإقبال التجاري: الحلوى لا تباع\n\nفي قلب مدينة أكادير، تكشف سميرة.أ، عاملة بمحل تقليدي لصناعة الحلوى، عن واقع تجاري يعكس هذا الفتور المجتمعي:\"في السابق كنا نحضّر صناديق الغريبة والفطائر ونسهر على تجهيز الطلبات قبل يوم المحرم، الآن لا أحد يسأل عنها، لا أذكر آخر مرة باع المحل حلويات مخصصة لهاذ المناسبة.\".\n\nتضيف سميرة بأسى: \"الناس لا يعرفون حتى متى تبدأ السنة الهجرية، فكيف سيشترون من أجلها؟ بينما، عند رأس السنة الميلادية، يُقبل الزبناء على الطلبات حتى لو كانت الأسعار مرتفعة\".\n\n- رأي علم الاجتماع: هل هي نهاية طقس رمزي؟\n\nمن جانبه، يرى الدكتور جمال الأيوبي، أستاذ علم الاجتماع ، أن ما يحدث لا ينبغي اختزاله في مفردات \"الإهمال\" أو \"التقليد الأعمى\"، بقدر ما هو انعكاس لتحوّلات عميقة في بنية القيم داخل المجتمع المغربي.\n\n\"ما نشهده هو انتقال تدريجي من المرجع الديني إلى المرجع الزمني المادي، حيث تسيطر المناسبات المرتبطة بالعطل والإعلام الاستهلاكي.\nرأس السنة الميلادية، مهما كانت خلفيته، تُحتفى به لأنه بات جزءاً من الوعي الجماعي العالمي، بعكس السنة الهجرية التي بقيت محصورة في المعنى الرمزي داخل المؤسسات الدينية فقط\".\nويرى الأيوبي أن المسؤولية ليست فردية بل جماعية، تبدأ من المؤسسات الثقافية والتربوية، مرورًا بالإعلام الذي يُكرّس الاحتفالات العالمية ويُهمل الموروث المحلي.\n\n- بين المدن والقرى: تقاليد باقية في الأطراف\n\nورغم هذا البرود الحضري، ما تزال بعض القرى والمناطق الجبلية تحتفي بالسنة الهجرية بطريقتها الخاصة، في إحدى ضواحي نارودانت تقول فتيحة.س، ربة بيت: \"كل سنة نحيي الليلة الأولى بمحضر ديني جماعي، فيه الأمداح والقرآن، البنات يشترين أزياء جديدة، ونعدّ ما تيسر من الطعام، ليس ترفًا بل عادة مقدسة عندنا.\"\n\nفتيحة تعتبر هذه الطقوس \"واجبًا رمزيًا\" أكثر من كونه احتفالًا، معتبرة أن المدن الكبرى فقدت هذا الارتباط لصالح أنماط عيش استهلاكية معولمة.\n\n- من المسؤول؟\n\nبين من يعتبر الاحتفال بالسنة الهجرية بدعة دينية، ومن يرى في الأمر تراجعًا ثقافيًا، ومن يتحدث عن \"عقدة النمط الغربي\"، تبقى النتيجة واحدة: مناسبة دينية ذات بعد حضاري تمرّ في صمت، في مجتمع يتأرجح بين تراثٍ يتآكل وزمنٍ يسير بسرعة نحو العولمة.\n\nالمطلوب اليوم ليس بالضرورة تزيين الشوارع أو قرع الطبول، بل على الأقل استعادة البعد التربوي والروحي لهذا التاريخ، باعتباره جزءاً من الهوية المغربية، وليس فقط من الروزنامة الإسلامية.",
        "source": "هبة بريس"
    },
    {
        "title": "برقية تهنئة من جلالة الملك إلى رئيس جمهورية مدغشقر بمناسبة العيد الوطني لبلاده",
        "link": "https://www.almaghreb24.com/%d8%a8%d8%b1%d9%82%d9%8a%d8%a9-%d8%aa%d9%87%d9%86%d8%a6%d8%a9-%d9%85%d9%86-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d8%a5%d9%84%d9%89-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85-13/",
        "published": "2025-06-26T11:16:50+00:00",
        "summary": "بعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى فخامة السيد أندري نيرينا راجويلينا، رئيس جمهورية مدغشقر، بمناسبة العيد الوطني لبلاده. وأعرب جلالة الملك، في هذه البرقية، عن أحر تهانئه للسيد راجويلينا، مقرونة بمتمنيات جلالته الخالصة للشعب الملغاشي بموصول التقدم والازدهار. ومما جاء في برقية جلالة الملك &#8220;ولايفوتني، بهذه المناسبة، أن أجدد اعتزازي بروابط الأخوة [...]\nظهرت المقالة برقية تهنئة من جلالة الملك إلى رئيس جمهورية مدغشقر بمناسبة العيد الوطني لبلاده أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d8%b3%d8%aa%d9%86%d9%81%d8%a7%d8%b1-%d8%a3%d9%85%d9%86%d9%8a-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a5%d8%ab%d8%b1-%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b3%25d8%25aa%25d9%2586%25d9%2581%25d8%25a7%25d8%25b1-%25d8%25a3%25d9%2585%25d9%2586%25d9%258a-%25d8%25a8%25d9%2585%25d8%25b1%25d8%25a7%25d9%2583%25d8%25b4-%25d8%25a5%25d8%25ab%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25ab%25d9%2588%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25ac%25d8%25ab%25d8%25a9",
        "published": "2025-06-26T11:14:48+00:00",
        "summary": "شهدت مدينة مراكش صباح اليوم، استنفارًا أمنيًا كبيرًا بعد العثور على جثة مهاجر إفريقي عليها آثار ذ ـبـ.ـح، وذلك في الساعات الأولى من الفجر. وقد هرعت السلطات الأمنية المصالح المختصة إلى عين المكان فور تلقيها البلاغ، حيث باشرت تحقيقاتها الأولية لكشف ملابسات هذه الجريمة البشعة. وتجري حاليًا عمليات البحث والتحري المكثفة لتحديد هوية الضحية، وكذا الجناة المتورطين في هذه القضية. وقد تم تطويق المنطقة وجمع الأدلة اللازمة، فيما يتوقع أن تكشف التحقيقات الجارية المزيد من التفاصيل في الساعات القادمة. هذا الحادث خلف صدمة لدى سكان المنطقة، ويثير تساؤلات حول دوافع وأسباب هذه الجريمة المروعة.\nThe post استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنك القرض العقاري والسياحي يرفع رأسماله",
        "link": "https://alaan.ma/?p=70870",
        "published": "2025-06-26T11:10:51+00:00",
        "summary": "الدار البيضاء 26 يونيو 2025 قدم بنك القرض العقاري والسياحي، أمس الأربعاء بالدار البيضاء، عملية زيادة رأس ماله المخصصة للمساهمين الحائزين على حقوق الاكتتاب التفضيلية، وذلك من خلال إصدار 4.108.341 سهما جديدا. وتندرج هذه العملية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوكالة الوطنية للسلامة الطرقية تشرف على تنظيم لقاء تكويني لفائدة منشطي فضاءات التربية على السلامة الطرقية بالمخيمات الصيفية",
        "link": "https://alaan.ma/?p=70862",
        "published": "2025-06-26T11:06:07+00:00",
        "summary": "أشرفت الوكالة الوطنية للسلامة الطرقية بتنسيق وتعاون مع وزارة الشباب والثقافة والتواصل والجامعة الوطنية للتخييم، على تنظيم لقاء تكويني يومي 24 و 25 يونيو 2025 بمجمع مولاي رشيد للشباب والطفولة ببوزنيقة لفائدة منشطي فضاءات التربية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حوادث السير تخلف 23 قتيلاً و2874 جريحاً خلال أسبوع في المجال الحضري",
        "link": "https://maroc28.ma/194190.html",
        "published": "2025-06-26T11:05:16+00:00",
        "summary": "كشفت المديرية العامة للأمن الوطني عن تسجيل 2105 حادثة سير داخل المجال الحضري خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري، أسفرت عن مصرع 23 شخصاً وإصابة 2874 آخرين، بينهم 95 حالة إصابة خطيرة. وتعزى هذه الحوادث، وفق بلاغ رسمي، إلى أسباب متعددة، أبرزها عدم انتباه السائقين وعدم احترام حق الأسبقية والسرعة المفرطة، بالإضافة [...]",
        "source": "مغرب28"
    },
    {
        "title": "قيوح يَعِد بتحسين خدمات تسجيل السيارات بتطوان وبناء مقر جديد في الأفق",
        "link": "https://presstetouan.com/%d9%82%d9%8a%d9%88%d8%ad-%d9%8a%d9%8e%d8%b9%d9%90%d8%af-%d8%a8%d8%aa%d8%ad%d8%b3%d9%8a%d9%86-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%aa%d8%b3%d8%ac%d9%8a%d9%84-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7/",
        "published": "2025-06-26T11:01:09+00:00",
        "summary": "بريس تطوان أقرّ عبد الصمد قيوح، وزير النقل واللوجستيك، بوجود خصاص كبير في الموارد البشرية بمركز تسجيل السيارات بمدينة تطوان، حيث لا يضمّ هذا المرفق سوى تسعة موظفين فقط، بالرغم من تغطيته لرقعة جغرافية وسكانية واسعة. وجاء تصريح الوزير ردا على سؤال وجهه الفريق الاشتراكي بمجلس النواب، حول ما يصفه المواطنون بـ&#8221;بطء الخدمات&#8221; و&#8221;الاكتظاظ المزمن&#8221; [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فواكه الصيف..فوائد صحية مذهلة",
        "link": "https://aljarida24.ma/p/actualites/316628/",
        "published": "2025-06-26T11:00:56+00:00",
        "summary": "تتميّز معظم فواكه الصيف بغناها بفيتامين C، المعروف بدوره في تعزيز المناعة وتقليل خطر الإصابة بالأمراض والمساعدة على إصلاح أنسجة الجسم. وفيما يلي دليلك لاختيار الفاكهة الصيفية المثالية، بناء على قيمتها الغذائية وفوائدها الصحية: الكرز يخفّض الالتهاب، ما قد يقلل خطر الإصابة بأمراض مزمنة مثل السرطان والسكري. ويحتوي على مركبات الفلافونويد المفيدة لصحة الدماغ والأداء [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "فضيحة قيلش تُطارد مرشحي جامعة ابن زهر..و”الأقرب للمنصب” صديق وزراء ومسؤولين!",
        "link": "https://nichan.ma/307180/",
        "published": "2025-06-26T11:00:09+00:00",
        "summary": "تشهد جامعة ابن زهر بأكادير هذه الأيام جدلا غير مسبوق في أوساط الأساتذة والمهتمين بالشأن الجامعي، تزامناً مع اقتراب موعد مباراة انتقاء رئيس الجامعة، المقررة يوم الإثنين 30 يونيو 2025. الصراع على هذا المنصب الأكاديمي البارز لا يخلو من شبهات، خاصة بعد إلغاء نتائج المباراة السابقة، وما تبعها من عودة أسماء مثيرة للجدل إلى الواجهة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تقرير إسباني: إن حصل المغرب على مقاتلات F-35 فعلى مدريد أن تأخذ هذا التهديد على محمل الجد لأنه يمنح الرباط تفوقا كبيرا على إسبانيا",
        "link": "https://www.assahifa.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d8%a5%d9%86-%d8%ad%d8%b5%d9%84-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d9%85%d9%82%d8%a7%d8%aa%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-26T11:00:00+00:00",
        "summary": "حذّر تقرير نشره موقع \"إسكودو ديخيتال\" الإسباني المتخصص في الأمن والتكنولوجيا من التداعيات التي قد تترتب عن احتمال حصول المغرب على مقاتلات \"F-35\" الأمريكية المتطورة، مشيرا إلى أن هذه الخطوة، وإن كانت لا تزال فرضية، إلا أنها تستحق أن تؤخذ على محمل الجد من طرف مدريد، لما تنطوي عليه من تهديد مباشر للتفوق العسكري الإسباني [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "ياسين بونو يلفت أنظار عمالقة أوروبا بعد تألقه العالمي",
        "link": "https://almap.press/2025/06/26/%d9%8a%d8%a7%d8%b3%d9%8a%d9%86-%d8%a8%d9%88%d9%86%d9%88-%d9%8a%d9%84%d9%81%d8%aa-%d8%a3%d9%86%d8%b8%d8%a7%d8%b1-%d8%b9%d9%85%d8%a7%d9%84%d9%82%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d8%a8%d8%b9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%258a%25d8%25a7%25d8%25b3%25d9%258a%25d9%2586-%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d9%258a%25d9%2584%25d9%2581%25d8%25aa-%25d8%25a3%25d9%2586%25d8%25b8%25d8%25a7%25d8%25b1-%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584%25d9%2582%25d8%25a9-%25d8%25a3%25d9%2588%25d8%25b1%25d9%2588%25d8%25a8%25d8%25a7-%25d8%25a8%25d8%25b9",
        "published": "2025-06-26T10:59:00+00:00",
        "summary": "تحول الحارس المغربي ياسين بونو إلى هدف ساخن في سوق الانتقالات الأوروبية، بعد الأداء الباهر الذي قدمه رفقة نادي الهلال السعودي في كأس العالم للأندية. اسمه بات يتردد في دوائر الأندية الكبرى التي تسعى لتعزيز صفوفها بحارس من طينة الكبار، يتميز بالثبات والخبرة والجاهزية على أعلى مستوى. تقارير إعلامية أكدت أن عدة أندية أوروبية أبدت اهتمامًا جديًا بالتعاقد معه، من بينها مانشستر يونايتد ومانشستر سيتي وتشيلسي في إنجلترا، بالإضافة إلى إنتر ميلان الإيطالي ونادي موناكو الفرنسي. هذه الأندية ترى في بونو خيارًا مثاليًا لحماية عرينها في المواسم المقبلة، خصوصًا مع ما راكمه من تجربة دولية ومحلية ناجحة، سواء مع المنتخب المغربي أو خلال مسيرته السابقة مع إشبيلية الإسباني. ورغم أن بونو لا يزال مرتبطًا بعقد مع الهلال يمتد حتى صيف 2026، إلا أن الإغراءات الأوروبية قد تعيد رسم مسار الحارس المغربي الذي أثبت على الدوام أنه أهل للثقة في المحطات الكبرى.\nThe post ياسين بونو يلفت أنظار عمالقة أوروبا بعد تألقه العالمي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "شكايات ضد جماعة الناظور بسبب هدم البيشان ورفع دعوى قضائية",
        "link": "https://ar.hibapress.com/details-634818.html",
        "published": "2025-06-26T10:57:54+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتوصل موقع “هبة بريس” بشكايات مقدمة من مجموعة من التجار وأصحاب المحلات التجارية في الناظور، الذين عبروا عن استيائهم الشديد من القرار الأخير الذي اتخذته جماعة الناظور بهدم وإزالة مجموعة من البيشان (الامتدادات البلاستيكية) بداعي تحرير الملك العمومي. ورغم أن هؤلاء التجار يمتلكون رخص استغلال قانونية، فقد فوجئوا بهذا القرار الذي أثر بشكل كبير على أنشطتهم التجارية.\n\nوفي هذا السياق، تقدم أحد التجار من الجالية المغربية، الذي قرر العودة للمغرب واستثمار أمواله في الناظور، بشكوى يعبر فيها عن أسفه العميق لإزالة البيشان التي كانت تشكل جزءًا أساسيًا من مطعمه الفاخر.\n\n وأوضح التاجر في شكوته أنه استثمر أموالًا ضخمة في تجهيز البيشان التي كانت تضفي على المكان طابعًا مميزًا، خاصة أن مطعمه كان يقدم المأكولات الإسبانية على طريقة الأسماك ويعتبر من بين أبرز المطاعم في المنطقة. واعتبر أن القرار ألحق أضرارًا مادية فادحة وأثر سلبًا على حركة الزبائن والمبيعات.\n\nكما أضاف هذا التاجر أن ما فاجأه أكثر هو أن الجماعة قامت بإزالة البيشان رغم حصوله على رخصة استغلال قانونية من الجهات المختصة، ما جعله يشعر بالغبن ويطالب برد الاعتبار له.\n\n وقد قرر التاجر، إلى جانب آخرين، رفع دعوى قضائية للمحكمة ضد هذا القرار، مطالبًا بتعويض عن الأضرار التي لحقت به، وتقديم العدالة في القضية.\n\nتجدر الإشارة إلى أن الناظور، مثل العديد من المدن المغربية، شهد حملة واسعة ضد تحرير الملك العمومي شملت إزالة العديد من الامتدادات البلاستيكية المعروفة بـ “البيشان”،وذلك في إطار جهود مستمرة لتنظيم الفضاء العام وضمان احترام القانون. إلا أن هذه الحملة لم تمر بسلام، فقد لقيت استنكارًا واسعًا من بعض التجار الذين اعتبروا أن القرار أثر سلبًا على حياتهم التجارية.\n\nوأعرب العديد من أصحاب المحلات التجارية في الناظور عن قلقهم من تأثير هذه الإجراءات على مشاريعهم التجارية وأعمالهم اليومية، مشيرين إلى أن مثل هذه القرارات تتسبب في خسائر مالية فادحة.\n\n وأكدوا أن الهدف من هذه الإزالة كان يجب أن يكون أكثر توازنًا بحيث يتم مراعاة المصلحة العامة من جهة، والمصالح الاقتصادية للتجار من جهة أخرى.\n\nفي الختام، يبقى الأمل في أن تجد المحكمة في القريب العاجل حلاً لهذه القضية التي تسببت في إرباك العديد من التجار وأصحاب المحلات التجارية. وفي الوقت الذي تسعى فيه الجماعة المحلية لتنظيم الفضاء العام وتحقيق مظهر جمالي للمدينة، يبقى التحدي الأكبر هو تحقيق توازن بين تطوير المدينة وحماية المصالح التجارية التي تساهم بشكل كبير في الاقتصاد المحلي.",
        "source": "هبة بريس"
    },
    {
        "title": "“إنوي” تطلق بمراكش النسخة الأولى من “قافلة الألياف البصرية”",
        "link": "https://banassa.info/%d8%a5%d9%86%d9%88%d9%8a-%d8%aa%d8%b7%d9%84%d9%82-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86/",
        "published": "2025-06-26T10:55:00+00:00",
        "summary": "أطلقت شركة “إنوي” الفاعل في مجال الاتصالات، الأربعاء بمراكش، النسخة الأولى من “قافلة الألياف البصرية”\nThe post “إنوي” تطلق بمراكش النسخة الأولى من “قافلة الألياف البصرية” appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مزراوي في إسبانيا ويرفض تناول المشروبات الغازية",
        "link": "https://www.almountakhab.com/node/16214377",
        "published": "2025-06-26T10:54:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أمن مراكش يداهم حانتين بسبب بيع الخمور خارج أوقات العمل",
        "link": "https://ar.hibapress.com/details-634815.html",
        "published": "2025-06-26T10:53:45+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتمكنت عناصر فرقة الاماكن العمومية التابعة للاستعلامات العامة بولاية امن مراكش، في الساعات الاولى من صباح اليوم، من ضبط العاملين بخانتين تتواجدان بزنقة يوغوسلافيا وشارع محمد السادس، متلبسين بإخراج كمية من الخمور بيعها خارج فضاء الحانة، الشيء الذي يشكل مخالفة لمضمون رخصة بيع الخمور التي تمنع بشكل قطعي تسويق المشروبات الروحية خارج فضاء الحانة.\n\nوقد تم ربط الاتصال بعناصر الدائرة الامنية الاولى، والتي انتقلت عناصرها إلى فضاء الخانتين وقامت بعملية التوقيف واقتيادهم صوب الدائرة، من تحرير محضر الايقاف و الحجز على الكحول المضبوطة",
        "source": "هبة بريس"
    },
    {
        "title": "بعد حادثة “الطفلة غيثة”.. مطالب برلمانية للحكومة بوضع حد للسياقة الاستعراضية بشواطئ المملكة",
        "link": "https://howiyapress.com/%d8%a8%d8%b9%d8%af-%d8%ad%d8%a7%d8%af%d8%ab%d8%a9-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-26T10:52:41+00:00",
        "summary": "هوية بريس-متابعات توجهت، عضو الفريق النيابي للبام، قلوب فيطح، بسؤال شفوي إلى وزير الداخلية حول الإجراءات المتخذة للحد من ظاهرة السياقة الاستعراضية بشواطئ المملكة، التي باتت تشكل تهديدا متزايدا لسلامة...\nThe post بعد حادثة &#8220;الطفلة غيثة&#8221;.. مطالب برلمانية للحكومة بوضع حد للسياقة الاستعراضية بشواطئ المملكة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بالعرائش لمواكبة التلقيح ضد الحصبة",
        "link": "https://presstetouan.com/%d9%84%d8%ac%d9%86%d8%a9-%d9%85%d8%b1%d9%83%d8%b2%d9%8a%d8%a9-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-26T10:47:18+00:00",
        "summary": "بريس تطوان تنفيذا لتعليمات وزير الصحة والحماية الاجتماعية، أمين التهراوي بخصوص التتبع الميداني لعملية استدراك التلقيح ضد الحصبة، والتي تروم رفع نسبة التغطية وتعزيز المناعة الجماعية لدى الأطفال ضد هذا المرض المعدي، حلت أمس الأربعاء 25 يونيو 2025 لجنة مركزية من وزارة الصحة والحماية الاجتماعية بالمندوبية الإقليمية للوزارة بالعرائش. وفي هذا الصدد، عقدت اللجنة اجتماعا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "البرلمان يدخل على خط اقصاء نص فلسطين من امتحان ابتدائي بالدار البيضاء",
        "link": "https://aljarida24.ma/p/actualites/316632/",
        "published": "2025-06-26T10:45:18+00:00",
        "summary": "&#160; أثار قرار المديرية الإقليمية للتربية الوطنية بالفداء مرس السلطان، التابعة لأكاديمية جهة الدار البيضاء سطات، جدلا واسعا، بعدما أقدمت على تغيير نص الانطلاق في امتحان اللغة العربية الموحد للسنة السادسة ابتدائي، دورة يونيو 2025، بسبب تطرقه للقضية الفلسطينية. برلمانيون ومتابعون للشأن التربوي اعتبروا أن هذه الخطوة &#8220;صادمة&#8221; و&#8221;مستفزة للمشاعر الوطنية&#8221;. القرار، الذي اتخذ في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أسعار صرف أهم العملات الأجنبية مقابل الدرهم",
        "link": "https://presstetouan.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a3%d9%87%d9%85-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%85%d9%82%d8%a7%d8%a8%d9%84-606/",
        "published": "2025-06-26T10:42:33+00:00",
        "summary": "بريس تطوان في ما يلي أسعار صرف أهم العملات الأجنبية مقابل الدرهم، اليوم الخميس 26 يونيو 2025، حسب بنك المغرب: العملات &#8211; شراء &#8211; بيع &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; 1 أورو : 10,2537 &#8211; 11,9165 1 دولار أمريكي : 8,7623 &#8211; 10,1833 1 دولار كندي : 6,3935 &#8211; 7,4303 1 جنيه إسترليني : 12,03 &#8211; 13,98 1 جنيه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "خامنئي: إسرائيل كادت أن تنهار وتدمر تحت الضربات الإيرانية",
        "link": "https://ar.hibapress.com/details-634809.html",
        "published": "2025-06-26T10:41:08+00:00",
        "summary": "‌‏هبة بريس - وكالات\n\nقدم المرشد الإيراني علي خامنئي، اليوم الخميس، التهاني بالنصر على إسرائيل، مؤكدا أن \"إسرائيل كادت أن تنهار وتُدمّر تحت الضربات الإيرانية\".\n\nوقال خامنئي، في كلمة له، إن \"أمريكا لم تحقق أي إنجاز من هذه الحرب ودخلت لأنها شعرت أن إسرائيل ستدمر تماما\"، مضيفا أن \"العدوان الأمريكي لم يحقق أي إنجاز وهنا أيضاً انتصرت إيران ووجهت صفعة محكمة لأمريكا\".\n\nوأعلن الرئيس الأمريكي دونالد ترامب، الثلاثاء الماضي، أن إيران وإسرائيل وافقتا على وقف إطلاق النار بينهما، وذلك عقب تصعيد عسكري متبادل بين البلدين دام نحو 12 يوما.",
        "source": "هبة بريس"
    },
    {
        "title": "جدل في طنجة بعد تصوير مشاهد جريئة لفيلم إيطالي في فضاء عمومي",
        "link": "https://aljarida24.ma/p/actualites/316635/",
        "published": "2025-06-26T10:30:46+00:00",
        "summary": "خلف تصوير فيلم إيطالي بمدينة طنجة، موجة من الجدل والغضب على منصات مواقع التواصل الاجتماعي، بعد تداول مقاطع فيديو توثق مشهدا حميميا بين ممثلين في ساحة عمومية، وصف بأنه &#8220;مستفز&#8221;. وأظهرت المقاطع المتداولة على  &#8220;السوشيل ميديا&#8221;، لحظة تبادل القبل بين بطلي الفيلم في قلب أحد الفضاءات العامة، ما أثار حفيظة عدد من النشطاء، الذين اعتبروا [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مكتب الصرف يعزز إجراءات المراقبة استراتيجية جديدة لمكافحة تهريب الأموال",
        "link": "https://ar.hibapress.com/details-634806.html",
        "published": "2025-06-26T10:26:38+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة تصعيدية، رفعت مصالح المراقبة التابعة لمكتب الصرف درجة التأهب لمراقبة أنشطة الصرف داخل وخارج المملكة. \n\nهذه الاستعدادات تأتي في إطار تكثيف التنسيق مع مؤسسات الصرف في الدول الأوروبية، تحديدًا في فرنسا وإيطاليا وسويسرا، لمتابعة النفقات التي يقوم بها السياح المغاربة في وجهات سياحية معروفة عالميًا.\n\nووفقًا لمصادر مطلعة، فإن الهدف الرئيس من هذه العمليات هو ضبط النفقات المصرح بها مقارنة بالمبالغ المخصصة قانونًا من قبل مكتب الصرف.\n\n بالإضافة إلى ذلك، تشمل العملية تعقب محاولات تهريب الأموال التي قد تشمل رجال أعمال مغاربة، منتخبيّن، أو سياسيين. الخطوة تهدف إلى تعزيز الرقابة على التحويلات المالية وضمان احترام المعايير القانونية.\n\nالمصادر ذاتها أضافت أن التدابير الوقائية الجديدة تركز على تتبع النفقات السياحية للمغاربة، لا سيما في فصل الصيف الذي يشهد إقبالًا كبيرًا من رجال الأعمال والمنتخبين المغاربة على الوجهات الأوروبية.\n\n هذا الارتفاع الملحوظ في النفقات تجاوز في بعض الحالات المبالغ المصرح بها عند الخروج من المملكة.\n\nبناءً على ذلك، أكدت نفس المصادر أن مصالح “دركي الصرف” تعمل على تنسيق جهودها مع السلطات المالية في كل من فرنسا وإيطاليا وسويسرا لتأمين تبادل المعلومات المتعلقة بالحركات المالية.\n\n الهدف هو ضمان عدم تحويل الأموال بطريقة غير قانونية عبر عمليات الصرف والسياحة، واتخاذ الإجراءات اللازمة في حال اكتشاف أي تجاوزات.\n\nوفي هذا السياق، أشارت المصادر إلى أن مراقبي الصرف في المغرب يقومون بمقارنة النفقات المصرح بها مع المبالغ الفعلية التي يتم إنفاقها في وجهات سياحية أوروبية. \n\nهذا التباين الكبير بين الأرقام يثير الشكوك حول إمكانية وجود عمليات تهريب مالية تستدعي تدخلاً عاجلاً.\n\nالتدابير المتخذة تأتي في وقت حساس في قطاع السفر والسياحة، حيث يسجل تزايد ملحوظ في نفقات السياح المغاربة في الوجهات السياحية الأوروبية.\n\n هذه الزيادة غير المبررة تثير القلق بشأن وجود تحويلات مالية غير قانونية قد تضر بالاقتصاد الوطني وتعرضه لمخاطر مالية.\n\nفي ختام هذا البيان، أكدت المصادر الرسمية أن الإجراءات المتخذة تهدف إلى تعزيز الشفافية وحماية الاقتصاد الوطني من أي عمليات تهريب أموال غير قانونية.\n\n كما شددت على ضرورة استمرار الرقابة الصارمة على التحويلات المالية عبر قنوات الصرف لضمان عدم الإضرار بالمالية الوطنية.",
        "source": "هبة بريس"
    },
    {
        "title": "مديرية تعليمية تسقط فلسطين من الامتحان .. ونائب برلماني يصف القرار بالصادم",
        "link": "https://howiyapress.com/%d9%85%d8%af%d9%8a%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b9%d9%84%d9%8a%d9%85%d9%8a%d8%a9-%d8%aa%d8%b3%d9%82%d8%b7-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%a7%d9%85%d8%aa%d8%ad%d8%a7/",
        "published": "2025-06-26T10:25:04+00:00",
        "summary": "هوية بريس &#8211; متابعة مديرية تعليمية تسقط فلسطين من الامتحان.. ونائب برلماني يصف القرار بالصادم انتقد عبد الصمد حيكر، عضو المجموعة النيابية لحزب العدالة والتنمية، قرار المديرية الإقليمية للتربية الوطنية...\nThe post مديرية تعليمية تسقط فلسطين من الامتحان .. ونائب برلماني يصف القرار بالصادم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أولمبيك الدشيرة يتوج بأول نسخة لكأس التميز",
        "link": "https://www.almountakhab.com/node/16214376",
        "published": "2025-06-26T10:22:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أكثر من 666 مليون شخص حول العالم ما زالوا محرومين من الكهرباء",
        "link": "https://alaan.ma/?p=70880",
        "published": "2025-06-26T10:18:00+00:00",
        "summary": "نيويورك 26 يونيو 2025 &#8211; وكالات : أظهر تقرير أممي، أمس الأربعاء، أنه رغم وصول الشبكة الكهربائية إلى نحو 92 في المائة من سكان العالم، فإن أكثر من 666 مليون شخص ما زالوا محرومين منها. [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أخنوش يوقع مرسوم إعفاء المديرة العامة ل”لانابيك”",
        "link": "https://nichan.ma/307204/",
        "published": "2025-06-26T10:15:27+00:00",
        "summary": "بعد جدل كبير رافق قرار وزير التشغيل يونس السكوري بإعفاء المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات، وقع رئيس الحكومة عزيز أخنوش مرسوم تم بموجبه إعفاء المعنية بالأمر رسميا من مهامها. القرار يأتي بناء على رسالة وجهها السكوري يوم 20 يونيو الجاري إلى رئيس الحكومة، علل من خلالها أسباب اقتراحه إعفاء المعنية بالأمر، حيث تشير [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الجامعة تكشف عن توقيت نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/16214375",
        "published": "2025-06-26T10:09:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رسالة من إيغور تيودور مدرب يوفنتوس إلى أكرد",
        "link": "https://www.almountakhab.com/node/16214374",
        "published": "2025-06-26T10:07:56+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحويط حريق غابة “ثاندا إفران” بإقليم الحسيمة وسط جهود متواصلة للإخماد",
        "link": "https://maroc28.ma/194182.html",
        "published": "2025-06-26T10:05:02+00:00",
        "summary": "تمكنت فرق الإطفاء، المكونة من عناصر الوقاية المدنية والمياه والغابات والقوات المسلحة الملكية والدرك الملكي، من تحويط الحريق الذي اندلع بغابة “ثاندا إفران” الواقعة ضمن النفوذ الترابي لجماعة إزمورن بإقليم الحسيمة، وذلك بعد ساعات من اندلاعه زوال يوم الأربعاء. وقد ساهمت سرعة التدخل وتنسيق الجهود الميدانية في محاصرة ألسنة اللهب ومنع انتشارها نحو المناطق السكنية [...]",
        "source": "مغرب28"
    },
    {
        "title": "سقوط شاحنة محملة بـ”الخردة” من قنطرة واد “نفيفيخ ضواحي المحمدية",
        "link": "https://ar.hibapress.com/details-634780.html",
        "published": "2025-06-26T10:04:03+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nشهدت قنطرة \"واد نفيفيخ\" الواقعة ضواحي مدينة المحمدية، حادثا خطيرا تمثل في سقوط شاحنة كبيرة محملة ب\"الخردة\" من أعلى الجسر، ما تسبب في حالة استنفار في صفوف السلطات المحلية وعناصر الوقاية المدنية.\n\nوحسب المعطيات الأولية، فإن الحادث لم يخلف خسائر بشرية خطيرة، فيما أصيب سائق الشاحنة بجروح متفاوتة الخطورة، نقل على إثرها إلى المستشفى لتلقي الإسعافات الضرورية، بينما باشرت المصالح المعنية تحقيقا لمعرفة ظروف وملابسات الحادث.\n\nويطرح الحادث من جديد تساؤلات حول وضعية البنية التحتية ببعض المقاطع الطرقية الحيوية بالمنطقة، ومدى قدرتها على تحمل ضغط الشاحنات الثقيلة، في وقت طالب فيه عدد من السكان بتعجيل إصلاح القنطرة وتأهيلها لتفادي حوادث مماثلة.",
        "source": "هبة بريس"
    },
    {
        "title": "المغاربة يستعينون بقروض الابناك لمواجهة الغلاء",
        "link": "https://aljarida24.ma/p/actualites/316626/",
        "published": "2025-06-26T10:00:33+00:00",
        "summary": "أفاد بنك المغرب بان القروض الموجهة للقطاع غير المالي ارتفعت بنسبة 3,9 في الماية خلال الفصل الأول من سنة 2025. وأوضح بنك المغرب، في تقريره الأخير حول السياسة النقدية، الصادر عقب الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، ان هذا النمو يعزى إلى تسارع نمو القروض الموجهة للأسر من 2,3 في المائة إلى 2,6 في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "إنجلترا تضرب موعدا مع ألمانيا في نهائي بطولة أوروبا لأقل من 21 سنة",
        "link": "https://www.almaghreb24.com/%d8%a5%d9%86%d8%ac%d9%84%d8%aa%d8%b1%d8%a7-%d8%aa%d8%b6%d8%b1%d8%a8-%d9%85%d9%88%d8%b9%d8%af%d8%a7-%d9%85%d8%b9-%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a7-%d9%81%d9%8a-%d9%86%d9%87%d8%a7%d8%a6%d9%8a/",
        "published": "2025-06-26T10:00:06+00:00",
        "summary": "تأهل المنتخب الإنجليزي ،مساء أمس الأربعاء ،إلى المباراة النهائية من بطولة أوروبا (تحت 21 سنة) لكرة القدم، المقامة حاليا في سلوفاكيا ،عقب فوزه على نظيره الهولندي بهدفين لواحد في دور النصف ،ليضرب موعدا مع نظيره الألماني ،الذي تخطى المنتخب الفرنسي بثلاثية نظيفة. وسجل هدفي المنتخب الإنجليزي كل من هارفي إليوت في الدقيقتين (63 و86)، بينما [...]\nظهرت المقالة إنجلترا تضرب موعدا مع ألمانيا في نهائي بطولة أوروبا لأقل من 21 سنة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "سنة ونصف سجنا للنصابة التي أوهمت ضحاياها بـ”دارت” وهمية وجمعت 200 مليون",
        "link": "https://almap.press/2025/06/26/%d8%b3%d9%86%d8%a9-%d9%88%d9%86%d8%b5%d9%81-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d9%84%d9%86%d8%b5%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d9%8a-%d8%a3%d9%88%d9%87%d9%85%d8%aa-%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b3%25d9%2586%25d8%25a9-%25d9%2588%25d9%2586%25d8%25b5%25d9%2581-%25d8%25b3%25d8%25ac%25d9%2586%25d8%25a7-%25d9%2584%25d9%2584%25d9%2586%25d8%25b5%25d8%25a7%25d8%25a8%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25aa%25d9%258a-%25d8%25a3%25d9%2588%25d9%2587%25d9%2585%25d8%25aa-%25d8%25b6%25d8%25ad%25d8%25a7%25d9%258a%25d8%25a7",
        "published": "2025-06-26T09:58:00+00:00",
        "summary": "في واحدة من أخطر قضايا النصب التي شهدتها مدينتا العيون وبوجدور، أُدينت امرأة أربعينية بالسجن النافذ لمدة 18 شهراً، بعد تورطها في شبكة احتيال مالي استهدفت العشرات، أغلبهم من النساء، عبر ما وصفته بـ&#8221;دارت&#8221; خيرية وهمية. المتهمة ادعت أنها تدير نظاماً تعاونياً مالياً لفائدة المحتاجات، مستغلة خطاب النية الحسنة والمساعدة الاجتماعية، لكنها في الواقع كانت تجمع مبالغ ضخمة من مساهمات الضحايا قبل أن تختفي عن الأنظار، تاركة وراءها خسائر قُدرت بحوالي 200 مليون سنتيم. الفضيحة تفجّرت بعد أن لجأت الضحايا إلى مصالح الأمن للمطالبة بحقوقهن، ما دفع الشرطة إلى فتح تحقيق أسفر عن توقيف المعنية، وسط توقعات بكشف تورط أشخاص آخرين ضمن هذا المخطط الاحتيالي. الضحايا، الذين ما زالوا ينتظرون إنصافهم، يأملون أن تشمل المحاسبة كل من شارك في هذه الخدعة المالية التي لبست عباءة التضامن الاجتماعي.\nThe post سنة ونصف سجنا للنصابة التي أوهمت ضحاياها بـ&#8221;دارت&#8221; وهمية وجمعت 200 مليون appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إعفاءات من المسؤولية بالصندوق المغربي للتقاعد والملف يصل البرلمان",
        "link": "https://howiyapress.com/%d8%a5%d8%b9%d9%81%d8%a7%d8%a1%d8%a7%d8%aa-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d8%a9-%d8%a8%d8%a7%d9%84%d8%b5%d9%86%d8%af%d9%88%d9%82-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-26T09:55:01+00:00",
        "summary": "هوية بريس-متابعات تزامنا مع الأزمة المالية التي يعرفها الصندوق المغربي للتقاعد، في ظل تأخر إخراج قانون إصلاح أنظمة التقاعد، أقدم مدير الصندوق على اتخاذ قرارات بإعفاء مسؤولين من مناصبهم، كان...\nThe post إعفاءات من المسؤولية بالصندوق المغربي للتقاعد والملف يصل البرلمان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المشرافي يعرض لجهود المغرب لمكافحة المراهنات غير القانونية",
        "link": "https://www.almountakhab.com/node/16214364",
        "published": "2025-06-26T09:51:56+00:00",
        "summary": "نظم مكتب مجلس أوروبا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بعد اجتماعهما في فرنسا.. إكمان وافق على شروط انضمامه لنادي ليل",
        "link": "https://www.almountakhab.com/node/13214372",
        "published": "2025-06-26T09:46:33+00:00",
        "summary": "عثر نادي ليل على بديل لمهاجمه الكندي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "منحرفون في حالة غير طبيعية يعرضون بالجديدة ضابط شرطة وطبيبا لاعتداء شنيع",
        "link": "https://ar.hibapress.com/details-634803.html",
        "published": "2025-06-26T09:45:57+00:00",
        "summary": "مصباح أحمد – الجديدة\n\nأوقفت المصالح الشرطية التابعة للأمن الإقليمي للجديدة، أول أمس الثلاثاء 24 يونيو 2025، 3 منحرفين اعتدوا بالضرب والجرح على ضابط شرطة وطبيب، داخل المركز الاستشفائي الإقليمي للجديدة.\n\nوفي التفاصيل، فإن دورية أمنية من مصلحة المداومة، التي كانت الدائرة الأمنية السادسة بحي المطار بالجديدة، تؤمنها، ليلة الثلاثاء الماضي، انتقلت، في ساعة من مساء الثلاثاء الماضي، إلى مستشفى الجديدة، وذلك فور إخطارها بالاعتداء على طبيب داخل قسم المستعجلات.\n\nوقد ووجه تدخل ضابط الشرطة الممتاز (ب.)، الذي كان على رأس الفريق الأمني المتدخل، بالاعتداء عليه، على غرار الطبيب المداوم، بالضرب والجرح وإصابته في الوجه، من قبل المعتدين، ضمنهم عنصر نسوي، كانوا في حالة غير طبيعية. وهو الاعتداء الجسدي الذي خضع على إثره الضابط للإسعافات والعلاجات الضرورية؛ هذا، فيما جرى السيطرة على المعتدين وشل حركتهم وإيقافهم جميعا، ليتم وضعهم بتعليمات نيابية، تحت تدبير الحراسة النظرية، لإخضاعهم للبحث، وإحالتهم من ثمة على النيابة العامة المختصة، في إطار المسطرة الجنحية التلبسية المرجعية، التي أنجزتها الضابطة القضائية.",
        "source": "هبة بريس"
    },
    {
        "title": "أزيد من مليون توقيف في قضايا إجرامية",
        "link": "https://aljarida24.ma/p/actualites/316622/",
        "published": "2025-06-26T09:40:39+00:00",
        "summary": "&#160; كشفت وزارة الداخلية عن أرقام لافتة في ما يخص محاربة الجريمة بالمغرب. وتمكنت المصالح الأمنية، خلال سنة 2024 والأشهر الأربعة الأولى من سنة 2025، من تسجيل نحو 1.519.000 قضية على الصعيد الوطني. وأسفرت عمليات التدخل عن توقيف ما يزيد عن 1.112.000 شخص متورط في مختلف القضايا الإجرامية. المعطيات المذكورة كشف عنها وزير الداخلية، عبد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "موجة حر خانقة تضرب المغرب وتنبيهات بضرورة الحيطة والحذر",
        "link": "https://maroc28.ma/194180.html",
        "published": "2025-06-26T09:35:14+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد عدة مناطق من المملكة موجة حر شديدة، تستمر من اليوم الأربعاء إلى غاية يوم الاثنين المقبل، حيث ستتراوح درجات الحرارة بين 33 و46 درجة مئوية. وتشمل هذه الموجة مناطق واسعة من الجنوب والوسط والشرق، كما ستترافق مع هبوب رياح الشركي الساخنة، مما يزيد من الإحساس بدرجات الحرارة المرتفعة [...]",
        "source": "مغرب28"
    },
    {
        "title": "مصر.. طليقة الفنان أحمد السقا تتهمه بالضرب والسب وتحرر محضرا ضده",
        "link": "https://ar.hibapress.com/details-634800.html",
        "published": "2025-06-26T09:33:48+00:00",
        "summary": "هبة بريس - وكالات\n\nشهدت أزمة طلاق الفنان أحمد السقا والإعلامية مها الصغير، تطوراً خطيراً، وصل إلى أقسام الشرطة، حيث حررت الإعلامية مها الصغير، طليقة الفنان أحمد السقا، محضرًا ضده بقسم شرطة السادس من أكتوبر في الجيزة، تتهمه فيه بالتعدي عليها بالضرب والسب هي وسائقها.\n\nوأوضحت الصغير في محضرها أنها فوجئت بطليقها أحمد السقا ينتظرها بسيارته أمام مسكنها. \n\nوأضافت أنه طاردها بسرعة جنونية مما دفع سائقها لمحاولة الفرار قبل أن يسد السقا الطريق عليهما.\n\nوأشارت إلى أن السقا نزل من سيارته واعتدى عليها وعلى سائقها بالضرب والسب، وتلفظ بعبارات وشتائم قاسية وغير لائقة، مما اضطرها إلى الذهاب إلى قسم الشرطة وتحرير محضر بالواقعة.\n\nوباشرت الشرطة التحريات في المجمع السكني، بما في ذلك تفريغ تسجيلات الكاميرات. وأحيل المحضر إلى النيابة المختصة.",
        "source": "هبة بريس"
    },
    {
        "title": "طقس الخميس: استمرار الأجواء الحارة في جل المناطق.. وقطرات بالأطلسين الكبير والمتوسط",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1%d8%a9-%d9%81%d9%8a-%d8%ac/",
        "published": "2025-06-26T09:29:28+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى\nThe post طقس الخميس: استمرار الأجواء الحارة في جل المناطق.. وقطرات بالأطلسين الكبير والمتوسط appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "«وول ستريت جورنال» تكشف صراع الروايات بين ترامب والاستخبارات حول مدى تدمير البرنامج النووي الإيراني ومصير اليورانيوم المخصّب",
        "link": "https://banassa.info/%d9%88%d9%88%d9%84-%d8%b3%d8%aa%d8%b1%d9%8a%d8%aa-%d8%ac%d9%88%d8%b1%d9%86%d8%a7%d9%84-%d8%aa%d9%83%d8%b4%d9%81-%d8%b5%d8%b1%d8%a7%d8%b9-%d8%a7%d9%84%d8%b1%d9%88%d8%a7%d9%8a%d8%a7%d8%aa/",
        "published": "2025-06-26T09:28:11+00:00",
        "summary": "نشرت صحيفة “وول ستريت جورنال” تقريرًا قالت فيه إن الجدل حول التسريبات الأمنية بشأن الضربة الأمريكية\nThe post «وول ستريت جورنال» تكشف صراع الروايات بين ترامب والاستخبارات حول مدى تدمير البرنامج النووي الإيراني ومصير اليورانيوم المخصّب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إحالة دركي بمراكش على القضاء بتهمة اختطاف فتاة",
        "link": "https://ar.hibapress.com/details-634796.html",
        "published": "2025-06-26T09:14:48+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nأحالت عناصر الشرطة القضائية بولاية امن مراكش يوم امس الاربعاء على النيابة العامة بابتدائية مراكش، دركي متهم بمحاولة اختطاف فتاة على متن سيارته الخاصة.\n\nوكانت عناصر الامن في وقت سابق قد تدخلت واوقفت الدركي وذلك على ضوء اتهامات وجهتها له فتاة كانت برفقته على متن سيارته الخاصة، وانتزعت مفاتيح السيارة مدعية ان الدركي حاول اختطافها والهروب بها الى منطقة خلاء.\n\nمن جانبه نفى الدركي كل هذه الاتهامات جملة وتفصيلا وصرح بان الفتاة هي من طلبت منه ان يقلها في طريقه، وبدافع إنساني قبل طلبها لكنه فوجئ اتر ايصالها بان الفتاة دخلت في نوبة من الصراخ ووجهت له اتهامات كيدية.\n\nوبعد انجاز محاضر استماع لكلتا الطرفين، تمت احالة الجميع في حالة سراح على النيابة العامة، وبعد استنطاق الضحية تراجعت عن تصريحاتها في محاضر البحث التمهيدي، ونفت ان يكون الدركي قد حاول اختطافها او ايذاءها، ليتقرر حفظ القضية.",
        "source": "هبة بريس"
    },
    {
        "title": "مستجدات إصلاح صناديق التقاعد",
        "link": "https://howiyapress.com/%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%b5%d9%86%d8%a7%d8%af%d9%8a%d9%82-%d8%a7%d9%84%d8%aa%d9%82%d8%a7%d8%b9%d8%af/",
        "published": "2025-06-26T09:14:45+00:00",
        "summary": "هوية قريس-متابعات أفادت مصادر عليمة، أنه رغم الوعود التي قدمتها وزيرة الاقتصاد والمالية، نادية فتاح، الأسبوع الماضي بمجلس النواب، بالشروع في إصلاح أنظمة التقاعد، من خلال إطلاق اجتماعات اللجنة الوطنية...\nThe post مستجدات إصلاح صناديق التقاعد appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الترخيص الرسمي لإنشاء شركتين مشتركتين للاتصالات",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%aa%d8%b1%d8%ae%d9%8a%d8%b5-%d8%a7%d9%84%d8%b1%d8%b3%d9%85%d9%8a-%d9%84%d8%a5%d9%86%d8%b4%d8%a7%d8%a1-%d8%b4%d8%b1%d9%83%d8%aa%d9%8a%d9%86-%d9%85%d8%b4%d8%aa%d8%b1%d9%83%d8%aa%d9%8a/",
        "published": "2025-06-26T09:13:52+00:00",
        "summary": "هوية بريس &#8211; متابعة الترخيص الرسمي لإنشاء شركتين مشتركتين للاتصالات رخصت الوكالة الوطنية لتقنين المواصلات، بشكل رسمي، للمشروع الذي تقدمت به شركة ”اتصالات المغرب” (IAM) وشركة ”وانا كوربوريت” (Wana) لإنشاء...\nThe post الترخيص الرسمي لإنشاء شركتين مشتركتين للاتصالات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رئيس الموساد الإسرائيلي يشيد بعملاء مهمة إيران ويتعهد بمواصلة اليقظة",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%85%d9%88%d8%b3%d8%a7%d8%af-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%8a%d8%b4%d9%8a%d8%af-%d8%a8%d8%b9%d9%85%d9%84%d8%a7%d8%a1-%d9%85/",
        "published": "2025-06-26T09:12:00+00:00",
        "summary": "أشاد ديفيد برنياع رئيس جهاز المخابرات الإسرائيلي (الموساد) بعملائه لدورهم في العملية الإسرائيلية ضد إيران وعبر عن امتنانه لوكالة المخابرات المركزية الأمريكية وتعهد باليقظة المستمرة في تصريحات أذيعت أمس الأربعاء. وقال بارنياع في مقطع فيديو تضمن تصريحاته “سنظل يقظين ونراقب عن كثب جميع المشاريع في إيران التي نعلم بها بدقة متناهية. سنكون هناك مثلما نحن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الأشغال في كل شوارعها.. الداخلة تتهيأ لتصبح مدينة عصرية بمواصفات عالمية",
        "link": "https://ar.hibapress.com/details-634784.html",
        "published": "2025-06-26T09:08:10+00:00",
        "summary": "هبة بريس من الداخلة\n\nتشهد مدينة الداخلة حاليا ورشا تنمويا كبيرا يمتد إلى معظم شوارعها وأحيائها، في إطار مشروع شامل لإعادة تأهيل البنية التحتية وتحسين جاذبية المدينة، استعدادا لتحولها إلى قطب اقتصادي وسياحي يواكب المعايير الدولية.\n\nوتشمل هذه الأشغال توسيع الطرق، وتحديث شبكة الإنارة العمومية، وإعادة تهيئة الأرصفة والمساحات الخضراء، فضلا عن مشاريع كبرى في ميدان التطهير السائل والمرافق الاجتماعية، ما يعكس دينامية غير مسبوقة تعيشها الجهة الجنوبية للمملكة.\n\nويأتي هذا التحول العمراني في سياق الرؤية الملكية لجعل الداخلة بوابة استراتيجية نحو إفريقيا، خاصة مع تقدم أشغال ميناء الداخلة الأطلسي، الذي يرتقب أن يكون رافعة تنموية ضخمة ستعيد رسم ملامح المدينة خلال السنوات المقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "عنوان وموضوع خطبة الجمعة القادمة ‎",
        "link": "https://presstetouan.com/%d8%b9%d9%86%d9%88%d8%a7%d9%86-%d9%88%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d8%ae%d8%b7%d8%a8%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d8%a7%d9%84%d9%82%d8%a7%d8%af%d9%85%d8%a9-20/",
        "published": "2025-06-26T09:00:30+00:00",
        "summary": "بسم الله الرحمن الرحيم وصلى الله وسلم على سيدنا محمد وآله وصحبه خطبة الجمعة ليوم 27 يونيو 2025 &#8220;حسن المعاملة وفوائده&#8221; الخطبة الأولى الحمد لله الواحد الأحد الفرد الصمد، لم يلد ولم يولد، ولم يكن له كفؤا أحد، نحمده سبحانه وتعالى حمد الشاكرين لأنعمه، ونشهد أنه الله الذي لا رب لنا سواه، أمر بحسن القول [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فوضى قطاع سيارات الأجرة تدفع الداخلية إلى مراجعة شاملة",
        "link": "https://almap.press/2025/06/26/%d9%81%d9%88%d8%b6%d9%89-%d9%82%d8%b7%d8%a7%d8%b9-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d8%b1%d8%a9-%d8%aa%d8%af%d9%81%d8%b9-%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%2588%25d8%25b6%25d9%2589-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b9-%25d8%25b3%25d9%258a%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25ac%25d8%25b1%25d8%25a9-%25d8%25aa%25d8%25af%25d9%2581%25d8%25b9-%25d8%25a7%25d9%2584%25d8%25af%25d8%25a7%25d8%25ae%25d9%2584%25d9%258a%25d8%25a9",
        "published": "2025-06-26T08:57:51+00:00",
        "summary": "تزايدت الأصوات المطالِبة بإصلاح جذري لقطاع سيارات الأجرة في المغرب، بعد أن أصبح يرزح تحت وطأة الفوضى وتعدد المتدخلين وتداخل الصلاحيات، ما دفع فريق التقدم والاشتراكية بمجلس النواب إلى توجيه دعوة رسمية لوزير الداخلية عبد الوافي لفتيت من أجل إحداث وكالة وطنية متخصصة لتدبير هذا القطاع. المقترح النيابي، الذي طرحه البرلماني محمد عواد، شدد على ضرورة خلق مؤسسة ذات استقلال مالي وإداري تتكفل بإعادة ترتيب هذا المرفق الحيوي، بما يضمن النجاعة في التسيير، وتحسين الخدمات المقدمة للمواطنين، إلى جانب تحسين ظروف عمل المهنيين. وفي ظل تشتت المهام بين المتدخلين العموميين والخواص، المركزيين والمحليين، برزت فكرة الوكالة كحل لإرساء التنسيق المؤسسي وتعزيز المقاربة التشاركية في اتخاذ القرارات. ويُنتظر من وزارة الداخلية تقديم تصورها الرسمي حول سبل التأطير المؤسساتي الممكنة، سواء عبر إحداث الوكالة أو تقديم بدائل أخرى. هذا النقاش يندرج ضمن جهود أوسع لإصلاح أحد أهم قطاعات النقل الحضري، الذي يعاني من تراكمات مزمنة تهدد استمرارية وجوده وجودة خدماته، في وقت باتت الحاجة ملحّة لهيكلة واضحة تؤمن المصلحة العامة وتنهض بأوضاع المهنيين.\nThe post فوضى قطاع سيارات الأجرة تدفع الداخلية إلى مراجعة شاملة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إدارة مستشفى ابن نفيس بمراكش تفرض شروطا تعجيزية لقبول إيواء المختلين عقليا",
        "link": "https://ar.hibapress.com/details-634793.html",
        "published": "2025-06-26T08:48:36+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nعلى ضوء تسجيل المدينة الحمراء حوادث مؤسفة بعضها دموية أبطالها مختلون عقليا يجوبون شوارع المدينة معرضين حياة الساكنة والسياح لخطر داهم.\n\nتقوم السلطات المحلية والأمنية بمجهودات جبارة من اجل ضبط هاؤلاء المختلين تخليص الشارع العام من شرهم، إلا ان هذه المجهودات تذهب سدى، مادامت ادارة مستشفى ابن نفيس المختص في الأمراض النفسية والعقلية تفرض شروطا اقل ما يقال عنها انها تعجيزية لقبول تسلم المختلين عقليا  المحالين عليها سواء من قبل الامن او السلطة.\n\nوحسب مصادر مقربة فان ادارة ابن نفيس تشترط ان يتم اجراء فحص بجهاز (سكانير) وفحص بجهاز تخطيط القلب، قبل قبول تسلم اي مختل عقلي، وهو ما يضع الأمنيين ورجال السلطة في ورطة مادام جهاز (سكانير) بالمستشفى الجامعي محمد السادس في عطب دائم ويضطر المرضى إلى اللجوء إلى المصحات الخاصة لإجرائه.\n\nإلى ذلك وحتى لا يتم تبخيس مجهودات السلطات العمومية لمحاربة ظاهرة المختلين عقليا، فان ادارة مستشفى ابن نفيس مطالبة بحمل مسؤوليتها حتى لا تتكرر مأساة ابن احمد.",
        "source": "هبة بريس"
    },
    {
        "title": "أسعار صرف العملات الأجنبية والعربية مقابل الدرهم المغربي",
        "link": "https://howiyapress.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%88%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9-%d9%85-6/",
        "published": "2025-06-26T08:47:38+00:00",
        "summary": "هوية بريس &#8211; متابعة أسعار صرف العملات الأجنبية والعربية مقابل الدرهم المغربي أصدر بنك المغرب، صباح يوم الخميس 26 يونيو 2025، لائحة مُحَدَّثة تضم أسعار صرف العملات الأجنبية والعربية مقابل...\nThe post أسعار صرف العملات الأجنبية والعربية مقابل الدرهم المغربي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تثبيت كسوة الكعبة الجديدة مع مطلع العام الهجري",
        "link": "https://ar.hibapress.com/details-634790.html",
        "published": "2025-06-26T08:33:20+00:00",
        "summary": "هبة بريس - وكالات\n\nشهد صحن المسجد الحرام، اليوم الخميس، تثبيت كسوة الكعبة المشرفة الجديدة على الجهات الأربع، تزامنا مع دخول العام الهجري الجديد، وذلك بإشراف الهيئة العامة للعناية بشؤون المسجد الحرام والمسجد النبوي.\n\nوفور وصول الكسوة إلى المسجد الحرام، صباح اليوم، تولى الفريق الفني المختص مهمة نقلها مباشرة إلى الجهات الأربع للكعبة، حيث تم تثبيتها بإجراءات دقيقة، تتماشى مع المعايير الفنية والتنظيمية المعتمدة.\n\nوتم تنفيذ عملية التغيير بإشراف أطر سعودية، حيث شارك فيها 154 صانعا سعوديا من المتخصصين في صناعة كسوة الكعبة، مستخدمين نحو 825 كيلوغراما من الحرير الطبيعي، و120 كيلوغراما من أسلاك الفضة المطلية بالذهب، و60 كيلوغراما من أسلاك الفضة الخالصة، إضافة إلى 410 كلغ من القطن الداخلي.\n\nوحملت الكسوة الجديدة نقوشا قرآنية مطرزة بعناية فنية عالية، ضمن إطار جمالي وروحاني يعكس رمزية المكان ومكانته في قلوب المسلمين حول العالم.\n\nوتتكون الكسوة الجديدة من 47 قطعة من الحرير الأسود المنقوش، مطرزة بـ68 آية قرآنية بخيوط الفضة المطلية بالذهب عيار 24.",
        "source": "هبة بريس"
    },
    {
        "title": "شباب “الدليفري” بشفشاون يحتجون على قرار منع الدراجات من ولوج المدينة القديمة",
        "link": "https://presstetouan.com/%d8%b4%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d8%af%d9%84%d9%8a%d9%81%d8%b1%d9%8a-%d8%a8%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d9%8a%d8%ad%d8%aa%d8%ac%d9%88%d9%86-%d8%b9%d9%84%d9%89-%d9%82%d8%b1%d8%a7/",
        "published": "2025-06-26T08:31:30+00:00",
        "summary": "بريس تطوان في خطوة احتجاجية سلمية، عبّر عدد من شباب مدينة شفشاون المشتغلين في مجال خدمة التوصيل &#8220;الدليفري&#8221; عن استيائهم من قرار منع الدراجات النارية من دخول المدينة القديمة، وذلك عقب تثبيت علامات منع على مداخلها. ورفع المحتجون مطالبهم للسلطات المحلية، داعين إلى منح رخص استثنائية تسمح لهم بمزاولة عملهم داخل نطاق المدينة العتيقة، مؤكدين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الاحتلال يقصف نازحين ويجدد استهداف المجوعين في غزة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%8a%d9%82%d8%b5%d9%81-%d9%86%d8%a7%d8%b2%d8%ad%d9%8a%d9%86-%d9%88%d9%8a%d8%ac%d8%af%d8%af-%d8%a7%d8%b3%d8%aa%d9%87%d8%af%d8%a7%d9%81-%d8%a7%d9%84/",
        "published": "2025-06-26T08:21:03+00:00",
        "summary": "هوية بريس-متابعات قصفت طائرات الاحتلال الإسرائيلي -فجر اليوم الخميس- مدرسة وخياما تؤوي نازحين في مدينتي غزة وخان يونس، مما أسفر عن شهداء، وذلك بعد يوم شهد مجازر كان من ضحاياها عدد من...\nThe post الاحتلال يقصف نازحين ويجدد استهداف المجوعين في غزة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الحسيمة .. تحويط حريق بغابة “ثاندا إفران” وجهود متواصلة لإخماده",
        "link": "https://ar.hibapress.com/details-634785.html",
        "published": "2025-06-26T08:16:07+00:00",
        "summary": "هبة بريس\n\nتمكنت فرق الإطفاء من تحويط الحريق الغابوي الذي اندلع زوال الأربعاء على مستوى غابة \"ثاندا إفران\" بالجماعة الترابية ازمورن التابعة لإقليم الحسيمة.\n\nوعلم في عين المكان أن سرعة تدخل فرق الإطفاء، المشكلة من مختلف المصالح المعنية، مكنت من تحويط بؤر النيران ومنع تقدم ألسنة اللهب إلى التجمعات السكانية القريبة.\n\nوقال محمد بابي، رئيس دائرة تنمية الموارد الغابوية بالمديرية الإقليمية للوكالة الوطنية للمياه والغابات بالحسيمة، في تصريح لوكالة المغرب العربي للأنباء، أن الحريق، الذي اندلع على الساعة الثانية والنصف زوالا، أتى على حوالي 3.7 هكتارا، من بينها 2.2 هكتارا توجد داخل الملك الغابوي.\n\nوأضاف أنه في حدود الساعة التاسعة مساء تمكنت فرق الإطفاء من تطويق النيران ومنعها تقدمها بفضل جهود والتدخل السريع لعناصر الوقاية المدنية والمياه والغابات والقوات المسلحة الملكية والدرك الملكي والقوات المساعدة والسلطة المحلية، مبرزا أن الجهود متواصلة بهدف إخماد الحريق بشكل نهائي.\n\nوأوضح بابي أن الغطاء الغابوي المتضرر يتشكل أساسا من شجر الصنوبر الحلبي ( Pinus halepinsis )، ومن بعض الأصناف النباتية الثانوية من قبيل \"الديس\" ( Ampelodesmos moritanicuss ) والدوم ( Chamaerops humilis )، موضحا أن المنطقة تتميز بتضاريسها الوعرة.\n\nوقد تمت تعبئة وسائل لوجستيكية مهمة من أجل السيطرة على النيران وإخمادها، منها شاحنات صهريجية وعربات التدخل الأولي إلى جانب العتاد اليدوي المستعمل في اخماد الجمر لمنع اشتعال النيران مجددا.",
        "source": "هبة بريس"
    },
    {
        "title": "طقس الخميس.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-634778.html",
        "published": "2025-06-26T08:06:26+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، اليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية.\n\nويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية.\n\nكما يرتقب تسجيل هبات رياح محليا قوية نوعا ما بالمناطق الوسطى وبالجنوب الشرقي وجنوب البلاد مع تطاير غبار محليا.\n\nوستتراوح درجات الحرارة الدنيا ما بين 24 و28 درجة بالجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 21 و24 درجة بالمنطقة الشرقية وملوية والسهول الغربية لمرتفعات الأطلس وداخل منطقة سوس والشياضمة والأطلس الصغير، وستتأرجح ما بين 17 و22 درجة بباقي المناطق.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية والبوغاز، وقليل الهيجان إلى هائج بباقي السواحل.",
        "source": "هبة بريس"
    },
    {
        "title": "جماعة شفشاون تطلق مرحلة جديدة في قطاع النظافة بشراكة مع شركة متخصصة",
        "link": "https://presstetouan.com/%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d8%aa%d8%b7%d9%84%d9%82-%d9%85%d8%b1%d8%ad%d9%84%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d9%82%d8%b7%d8%a7%d8%b9-%d8%a7/",
        "published": "2025-06-26T08:00:03+00:00",
        "summary": "بريس تطوان في خطوة جديدة نحو تحسين منظومة تدبير قطاع النظافة بمدينة شفشاون، شرعت شركة &#8220;Tout Propreté Chefchaouen&#8221; رسميا في أداء مهامها، بعد فوزها بصفقة التدبير المفوض وفق مسطرة طلبات العروض المصادق عليها من طرف وزارة الداخلية، وطبقًا لمقتضيات القانون رقم 08/2025 المتعلق بالتدبير المفوض للمرافق العمومية. وتباشر الشركة عملها وفق دفتر تحملات واضح، وبآليات [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "صفقات الشواطئ … 3 أسئلة إلى * بوعزة الخراطي",
        "link": "https://assabah.ma/855430.html",
        "published": "2025-06-26T08:00:02+00:00",
        "summary": "تتحول الشواطئ إلى صفقات من خلال الريع الموسمي، فما رأيك؟ &#62; خلال عطلة الصيف يتم غزو الشواطئ المغربية من قبل &#8220;كائنات غريبة&#8221; تبتز وتحرم كل مواطن من حقه في الاستجمام والاستفادة من الثروات السياحية للمغرب. إن هذه &#8220;الكائنات&#8221; تعتبر بمثابة &#8220;الطفيليات&#8221;، التي تعيش وتستغل غياب القوانين لتتجاوزهاأكمل القراءة &#187;\nالمقالة صفقات الشواطئ … 3 أسئلة إلى * بوعزة الخراطي fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "السلفادور ترغب في تعزيز حضورها في إفريقيا عبر المغرب وتجدد دعمها لمقترح الحكم الذاتي المغربي لحل نزاع الصحراء",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%b3%d9%84%d9%81%d8%a7%d8%af%d9%88%d8%b1-%d8%aa%d8%b1%d8%ba%d8%a8-%d9%81%d9%8a-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%ad%d8%b6%d9%88%d8%b1%d9%87%d8%a7-%d9%81%d9%8a-%d8%a5%d9%81%d8%b1%d9%8a/",
        "published": "2025-06-26T08:00:00+00:00",
        "summary": "جدّدت السلفادور، أمس الأربعاء، دعمها الثابت لمبادرة الحكم الذاتي التي اقترحها المغرب لحل النزاع الإقليمي حول الصحراء تحت سيادة المملكة، معربة في الوقت ذاته عن رغبتها في توسيع حضورها داخل القارة الإفريقية من خلال شراكة استراتيجية مع الرباط. جاء ذلك خلال مباحثات رسمية جرت بسان سلفادور بين نائب رئيس جمهورية السلفادور، فيليكس أولوا، ورئيس مجلس [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الخميس",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ae%d9%85%d9%8a-135/",
        "published": "2025-06-26T07:30:23+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم الصحراوية. ويرتقب نمو سحب منخفضة كثيفة نوعا ما مصحوبة بكتل ضبابية بالسهول والسواحل الشمالية والوسطى، مع نزول قطرات أو زخات مطرية رعدية محليا بالأطلسين الكبير والمتوسط، ومناطقهما المجاورة وجنوب المنطقة الشرقية. كما يرتقب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "موعد جمهور طنجة مع سهرة فنية كبرى يحييها كورال نساء طنجيس يحيي الأربعاء المقبل",
        "link": "https://alaan.ma/?p=70873",
        "published": "2025-06-26T07:12:00+00:00",
        "summary": "يخصص جزء من مداخيلها لفائدة المركز الاجتماعي الزياتن ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة &#8220;زكية بنيخلف&#8221; سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "البرنامج الوطني لإعادة تكوين القطيع الوطني للماشية باقليم طاطا يدخل حيز التنفيذ",
        "link": "https://alaan.ma/?p=70876",
        "published": "2025-06-26T06:14:00+00:00",
        "summary": "مراسلة &#8211; إبراهيم فاضلترأس السيد محمد باري عامل إقليم طاطا، صباح يوم امس الاربعاء 25 يونيو 2025 اجتماعًا موسعًا بمقر العمالة، والذي يأتي في إطار التنزيل الترابي للتوجيهات الملكية السامية لصاحب الجلالة الملك محمد السادس [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تحت الدف",
        "link": "https://assabah.ma/855582.html",
        "published": "2025-06-26T05:36:12+00:00",
        "summary": "قالت فتيحة المودني، عمدة الرباط، في تصريح للصحافة، قبل أسابيع، إن نائبها الثالث، هشام أقمحي، وجه طلبا صريحا لسحب التفويض منه بالقسم الاقتصادي &#8220;لأسباب شخصية وظروف خاصة&#8221;، مؤكدة أن العملية جرت بتنسيق مع ولاية جهة الرباط، ولا ترتبط بأي اختلالات. لكن زملاء المنتخب عزوا ذلك إلى اصطدامهأكمل القراءة &#187;\nالمقالة تحت الدف fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "هل ابتلع بودريقة شيكا بـ 600 مليون؟",
        "link": "https://assabah.ma/855580.html",
        "published": "2025-06-26T05:34:32+00:00",
        "summary": "رفضت هيأة الحكم بالقاعة 8 بالمحكمة الزجرية عين السبع، في جلسة أول أمس (الثلاثاء)، طلب السراح لمحمد بودريقة، الرئيس السابق لنادي الرجاء الرياضي، مستجيبة للنيابة العامة، وعد الرفض الخامس من نوعه، منذ انطلاق التحقيق مع المتهم عقب ترحيله من ألمانيا إلى المغرب لمحاكمته من أجل جنح إصدارأكمل القراءة &#187;\nالمقالة هل ابتلع بودريقة شيكا بـ 600 مليون؟ fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/855578.html",
        "published": "2025-06-26T05:33:58+00:00",
        "summary": "&#60; سيدي بليوط رفع جواد رسام، نائب رئيسة مقاطعة سيدي بليوط، أمس (الأربعاء)، الدورة العادية ليونيو 2025، لعدم اكتمال النصاب القانوني، للمرة الثانية على التوالي، بسبب غياب مستشارين من الأغلبية والمعارضة. وحدد رسام، المنتمي للاتحاد الاشتراكي، الأربعاء 2 يوليوز المقبل، موعدا ثالثا لعقد الدورة نفسها، بمن حضر،أكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "التحقيق في شبهة تهريب 75 مليارا",
        "link": "https://assabah.ma/855573.html",
        "published": "2025-06-26T05:31:20+00:00",
        "summary": "مكن تنسيق بين مكتب الصرف وإدارة الجمارك والضرائب غير المباشرة من ضبط شبكة تضم عشرات المقاولات، تحوم حولها شبهات تهريب الأموال، بالتلاعب في التصريحات وتزوير وثائق الاستيراد. وأفادت مصادر &#8220;الصباح&#8221; أن التقديرات الأولية تشير إلى أن المبالغ المعنية بالتحريات تتجاوز 750 مليون درهم (75 مليار سنتيم)، عبارةأكمل القراءة &#187;\nالمقالة التحقيق في شبهة تهريب 75 مليارا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "موازين… علامة يصلح ما أفسده في 90 دقيقة",
        "link": "https://assabah.ma/855548.html",
        "published": "2025-06-26T05:30:56+00:00",
        "summary": "أحيى السوبر ستار راغب علامة، مساء أول أمس (الثلاثاء)، سهرة اعتبرت من أهم حفلات منصة النهضة خلال الدورة 20 من فعاليات مهرجان &#8220;موازين&#8230; إيقاعات العالم&#8221;، إذ قدم عرضا مميزا أمام جمهور غفير تفاعل مع كل لحظة من لحظاته. وقبل صعود علامة إلى المنصة، افتتحت المغربية يسرا سعوفأكمل القراءة &#187;\nالمقالة موازين… علامة يصلح ما أفسده في 90 دقيقة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“درونات” لترسيم ممتلكات الجماعات",
        "link": "https://assabah.ma/855547.html",
        "published": "2025-06-26T05:30:53+00:00",
        "summary": "تستعين مكاتب دراسات متخصصة في الدراسات الطوبوغرافية بوسائل تكنولوجية أكثر دقة في &#8220;ترسيم&#8221; حدود ممتلكات الجماعات الترابية، مثل الطائرات المسيرة المجهزة بكاميرات خاصة، وتقنيات الذكاء الاصطناعي وتطبيقاته المتاحة. وطرحت جماعات محلية طلبيات عمومية بدفاتر تحملات متشددة مفتوحة في وجه شركات ومكاتب دراسات، تشترط الاستعانة بأدوات تقنية حديثة،أكمل القراءة &#187;\nالمقالة “درونات” لترسيم ممتلكات الجماعات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سد يهدد بمسح ثلاث جماعات",
        "link": "https://assabah.ma/855546.html",
        "published": "2025-06-26T05:30:51+00:00",
        "summary": "وصلت أصوات سكان مهددين بالترحيل من جماعاتهم، بسبب مشروع مائي كبير سيمسح ثلاثة مراكز حضرية من الخريطة الترابية، (وصلت) إلى البرلمان، إذ حذر نواب، خلال جلسة أسئلة شفوية، مستهل الأسبوع الجاري، من التداعيات السلبية المتوقعة لمشروع بناء سد &#8220;تفرة&#8221; على وادي اللوكوس، والمزمع تشييده في موقع حدوديأكمل القراءة &#187;\nالمقالة سد يهدد بمسح ثلاث جماعات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "حبس مقاول تلاعب بصفقات التعليم",
        "link": "https://assabah.ma/855472.html",
        "published": "2025-06-26T05:24:54+00:00",
        "summary": "أدانت غرفة الجنايات الابتدائية لجرائم الأموال باستئنافية فاس، مقاولا معتقلا بسجن بوركايز، بسنة حبسا نافذا و20 ألف درهم غرامة لأجل تهم «المشاركة في اختلاس وتبديد أموال عامة واستعمال عن علم إقرار غير صحيح»، بعد إعادة تكييف متابعته طبقا للفصل 366 من القانون الجنائي. وقضت بأدائه 800 ألفأكمل القراءة &#187;\nالمقالة حبس مقاول تلاعب بصفقات التعليم fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“كوبي كولي” في خبرة رسمية!",
        "link": "https://assabah.ma/855461.html",
        "published": "2025-06-26T05:19:24+00:00",
        "summary": "أثار تشابه كبير في تقريري خبرة أنجزا في أوقات متفرقة، بأمرين قضائيين صادرين عن المحكمة الابتدائية بالبيضاء، فزعا كبيرا وسط ملاك إقامة سكنية بعمالة مقاطعات الحي الحسني، تطلب وضع الملف برمته فوق مكتب والي جهة البيضاء-سطات، والعمدة ومدير الوكالة الحضرية. وأصيب سكان عمارات آهلة تحوم حولها شبهاتأكمل القراءة &#187;\nالمقالة “كوبي كولي” في خبرة رسمية! fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "المصممة فاطمة الزهراء الفيلالي تُبهر ويل سميث بتصميم مغربي فريد خلال مهرجان موازين",
        "link": "https://ar.hibapress.com/details-634773.html",
        "published": "2025-06-26T00:41:35+00:00",
        "summary": "هبة بريس - فن\n\nفي سابقة مميزة شهدتها فعاليات النسخة العشرين من مهرجان موازين، خطف النجم العالمي ويل سميث الأنظار بإطلالة مغربية أصيلة من توقيع المصممة المتألقة فاطمة الزهراء الفيلالي الإدريسي، التي صنعت الحدث بتقديم تصميم مغربي فريد مطرز بنقوش الزليج التقليدي.\n\nوقد اختار ويل سميث هذا التصميم الاستثنائي من بين خمسة تصاميم قدمتها له المصممة، جميعها مستوحاة من التراث المغربي الغني، وتُبرز براعة الصناعة التقليدية المغربية وأصالة رموزها الفنية.\n\nوقد أعرب النجم العالمي عن إعجابه الشديد بالتفاصيل الدقيقة واللمسة العصرية التي وازنت بين الحداثة والهوية المغربية المتجذّرة.\n\nويأتي هذا التعاون ليمثل خطوة جديدة نحو عالمية اللباس المغربي، ويؤكد مرة أخرى أن الإبداع المغربي قادر على الوصول إلى أشهر نجوم العالم، حاملاً معه عبق التقاليد وجمال الحرف اليدوية المغربية.\n\nفاطمة الزهراء الفيلالي الإدريسي تواصل من خلال هذا الإنجاز تأكيد مكانتها كأحد أبرز الأسماء في عالم التصميم المغربي، وكسفيرة للثقافة المغربية عبر الأزياء الراقية في المحافل الدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "مرتيل تحتضن بطولة إفريقيا للكرة الطائرة الشاطئية المؤهلة لبطولة العالم بأستراليا",
        "link": "https://presstetouan.com/%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-%d9%84%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d8%b7%d8%a7%d8%a6/",
        "published": "2025-06-26T00:02:13+00:00",
        "summary": "بريس تطوان انطلقت، الأربعاء بمرتيل، منافسات البطولة الإفريقية للكرة الطائرة الشاطئية، والتي تعتبر محطة مؤهلة لبطولة العالم 2025. وتعرف هذه البطولة، المنظمة من طرف الاتحاد الإفريقي للكرة الطائرة بتنسيق مع الجامعة الملكية المغربية للكرة الطائرة، مشاركة أقوى المنتخبات الإفريقية، حيث ستحجز المنتخبات الأربعة الأولى، فئتي الذكور والإناث، بطاقة العبور إلى بطولة العالم التي ستقام بأستراليا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "إخوان مسلمون أم إخوان مجرمون؟",
        "link": "https://laracheinfo.com/1308301.html",
        "published": "2025-06-25T23:50:55+00:00",
        "summary": "قبل الخوض في هذا الموضوع والجواب عن هذا السؤال، يتعين التمييز بين المسلم والإسلامي، وذلك بإبراز ما بينهما من فوارق وتباينات فكرية وعقدية. لنبدأ بتعريف المسلم؛ فحسب الحديث النبوي الشريف، فالمسلم هو \"من سلم المسلمون من لسانه ويده\" (حديث صحيح رواه البخاري ومسلم وغيرهما بألفاظ مختلفة من قبيل \"المسلم من سلم الناس من لسانه ويده\". ويقدم لنا هذا الحديث تعريفا للمسلم؛ وفيه أيضا إرشاد له إلى الآداب والأخلاقِ الإسلاميَّة التي يجب أن يتحلى بها حتى يستحق هذا الاسم وهذه الصفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دوزان وقرطاف وماز والتسولي واقلعي واليزمي وبرهون والمطالسي وغاو يضيئون سماء طنجة",
        "link": "https://laracheinfo.com/1308297.html",
        "published": "2025-06-25T23:42:33+00:00",
        "summary": "ضمن سلسلة الندوات الشهرية الفكرية والثقافية لجمعية البوغاز، يستأنف مسرح رياض السلطان برمجته يوم الثلاثاء 24 يونيو على الساعة السابعة والنصف مساءً في تجوال تأملي مع محمد علي الشريف دوزان، \"جولة بجوار إيدونيا\" تحفة طنجة الخضراء\"، هذا الكنز البيئي الذي يجمع بين البحر والسماء، والذي لا يزال يحتفظ في طياته بذاكرة المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حكيمي يشكر جريدة المنتخب والكرة الذهبية بدأت تقترب من ولدنا أشرف",
        "link": "https://www.almountakhab.com/node/16214371",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مباشر.. تغييرات في التشكيلة و شاكلة الوداد / حكيمي حديث الصحافة الفرنسية للكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214368",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من سوق شعبي إلى پاركين مدفوع… جنان فرانسيس يثير الجدل!",
        "link": "https://laracheinfo.com/1308293.html",
        "published": "2025-06-25T23:30:14+00:00",
        "summary": "في مشهد غريب وغير مسبوق بمدينة العرائش، تفاجأ المواطنون بتحول الفضاء المخصص لسوق جنان فرانسيس، لبائعي المتلاشيات، إلى موقف سيارات مدفوع الأجر، دون سابق إنذار أو إعلان رسمي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إندونيسيا.. مصرع سائحة برازيلية بعد سقوطها من علو 900 متر",
        "link": "https://ar.hibapress.com/details-634735.html",
        "published": "2025-06-25T23:25:45+00:00",
        "summary": "هبة بريس\n\nتحوّلت رحلة سياحية إلى كابوس مأساوي بعد وفاة سائحة برازيلية تُدعى جوليانا مارينز، إثر سقوطها من منحدر جبلي حاد بالقرب من بركان رينجاني النشط في جزيرة لومبوك الإندونيسية، في حادث هز الرأي العام البرازيلي وأثار أسئلة جدية حول شروط السلامة في مسارات التسلق الجبلية بإندونيسيا.\nانزلاق مميت في أعلى قمة\nكانت مارينز، البالغة من العمر 26 عاماً، تتنزه ضمن مجموعة تضم خمسة أصدقاء ودليلاً سياحياً، عندما انزلقت فجأة من منحدر خطير يمر بمحاذاة فوهة البركان، أثناء صعودها إلى قمة جبل رينجاني، ثاني أعلى جبل في البلاد، والبالغ ارتفاعه 3726 متراً.\n\nوتشير التقديرات إلى أنها سقطت لمسافة 900 متر، أي ما يعادل تقريباً ضعف ارتفاع برج خليفة، أطول مبنى في العالم. ورغم هول السقوط، لم تفارق الحياة على الفور، وفق ما أكده شهود وفرق الإنقاذ.\nصرخات استغاثة ضائعة وسط الضباب\nأكدت فرق الإنقاذ سماع صرخاتها عقب الحادث، لكن الظروف الجوية الصعبة، بما في ذلك الضباب الكثيف والرياح القوية والتضاريس الوعرة، منعت الوصول إليها فوراً.\n\nورُصدت مارينز حية في مقاطع فيديو التقطها متسلقون وطائرات مسيرة، حيث بدت جالسة وتتحرك ببطء وسط الصخور البركانية، في مشهد مؤلم استدعى تفاعلاً واسعاً على وسائل التواصل.\nالطقس يعطّل الإنقاذ ويزيد المأساة\nفي اليوم التالي، الأحد، اختفت مارينز من الموقع الذي ظهرت فيه، ولم تستجب للنداءات، مما عقد مهمة فرق الإنقاذ، خاصة بعد تعطل الطائرات الحرارية المسيرة نتيجة للظروف الجوية القاسية.\n\nوفي صباح الإثنين، تم العثور عليها من جديد، وقد انزلقت لمسافة أعمق داخل أحد الوديان، لكن سوء الأحوال الجوية اضطر الفرق لتعليق عمليات الإنقاذ، التي استؤنفت لاحقاً بعد فوات الأوان.\nصدمة وتساؤلات\nأعلنت السلطات الإندونيسية والأسرة البرازيلية خبر الوفاة رسمياً، وسط صدمة كبيرة وتساؤلات حقيقية عن غياب الاحتياطات الأمنية في مسارات جبلية معروفة بخطورتها.",
        "source": "هبة بريس"
    },
    {
        "title": "حي النصر بالعرائش… بين ضعف البنية التحتية وغياب الإنارة وتقاعس المسؤولين!",
        "link": "https://laracheinfo.com/1308291.html",
        "published": "2025-06-25T23:25:31+00:00",
        "summary": "يعيش حي النصر بمدينة العرائش وضعًا مأساويًا بفعل التردي الكبير في البنية التحتية، وسط صمت مريب للجهات المعنية، وعلى رأسها قسم الأشغال، الذي يبدو منشغلًا بأمور ثانوية لا تمت بصلة للمسؤوليات الملقاة على عاتقه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "المغرب وفرنسا يوقعان إعلان نوايا لتعزيز التعاون في محاربة العنف ضد النساء",
        "link": "https://ar.hibapress.com/details-634766.html",
        "published": "2025-06-25T23:20:32+00:00",
        "summary": "هبة بريس\n\nوقع المغرب وفرنسا، اليوم الأربعاء بمراكش، إعلان نوايا يروم تعزيز التعاون الثنائي في مجال التكوين والوقاية من العنف ضد النساء.\n\nويهم الإعلان الذي وقعته وزيرة التضامن والإدماج الاجتماعي والأسرة، نعيمة ابن يحيى، والوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي، تقاسم أدوات التكوين والخبرات بين البلدين، وتنظيم دورات تكوينية حول العنف ضد النساء، وتبادل الممارسات الجيدة في مجالات الإنصات والتوجيه، وكذا تنشيط شبكة جمعيات فرنسية-مغربية لمساعدة الفئات المستهدفة.\n\nوبموجب إعلان النوايا، يلتزم الطرف المغربي بتحديد أولويات العمل المشترك، وتشجيع تبادل الخبرات بين مراكز الاستماع والاستقبال والإيواء، فيما يقوم الجانب الفرنسي بتنظيم دورات تكوينية، والمساهمة في تنشيط الشبكة الثنائية للجمعيات.\n\nكما ينص على عقد اجتماعات دورية نصف سنوية على مستوى الإدارات، ولقاء سنوي رفيع المستوى لمتابعة تنفيذ هذا التعاون المعزز.\n\nوفي تصريح للصحافة بهذه المناسبة، أوضحت السيدة ابن يحيى أن إعلان النوايا سيمكن من تثمين المكتسبات التي راكمها البلدان في المجال الاجتماعي بشكل عام، وفي مجال المساواة بين الجنسين ومحاربة العنف ضد النساء بشكل خاص.\n\nكما أبرزت الوزيرة الخبرات والتجارب التي يتوفر عيلها المغرب وفرنسا في هذا المجال، مشددة على أهمية الاستفادة منها وتقاسمها بين البلدين.\n\nمن جانبها، أكدت السيدة بيرجي، أن إعلان النوايا يهم “القضاء على العنف، والطريقة التي يمكن من خالاها تعزيز خبراتنا وقدراتنا أكثر ووضعها في متناول بعضنا البعض”، مشددة على دور المجتمع المدني في تعزيز هذا التعاون أكثر “ليس فقط بين الدولتين والحكومتين وإنما أيضا بين الجمعيات الفرنسية والمغربية”.\n\nوأجرى الطرفان قبل ذلك مباحثات تناولت سبل تعزيز التعاون الثنائي ومختلف القضايا الهامة، وخاصة في مجالي التكوين ومحاربة كافة أشكال العنف ضد النساء.",
        "source": "هبة بريس"
    },
    {
        "title": "تلقت الضربة فأوقفت الرغبة",
        "link": "https://laracheinfo.com/1308286.html",
        "published": "2025-06-25T23:19:52+00:00",
        "summary": "أحَسَّت أنها واصلة ما يدفع اندفاعها لما قبل آخر طاقاتها وقد تُركَت وحيدة ، فرأتها فرصة تقرِّبها من النَّجاة بدل أن تجد نفسها عن أي خَلاصٍ مَقبولٍ بعيدة ، وما العيب في ذلك إن كان للعاقل موقفاً يرجعه لتجديدات جديدة ، إذ الأمر لا يُقاس في مثل الحالة بالسياسة بل ما تتعرَّض له دولة في حجم إيران من تهديدات مُهدِّذة ، قد تلقيها في متاهات صراع أكثر ممَّا هو مخطَّط للقضاء عليها بشتى وسائل موجودة ، ولها العقيدة الشيعية إن انهارت كوعاء حاضن مِن الصعب أن يكون لمذهب منها تتبناه وُجُود",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استعراض متهور كاد يتحول إلى فاجعة في الحي المحمدي بالدار البيضاء",
        "link": "https://ar.hibapress.com/details-634769.html",
        "published": "2025-06-25T23:18:26+00:00",
        "summary": "هبة بريس - الدار البيضاء\n\nشهد أحد المدارات الطرقية بمنطقة المشروع في الحي المحمدي بالدار البيضاء، مساء اليوم الأربعاء، حادثة سير كادت أن تتحول إلى كارثة، بعدما فقد سائق متهور السيطرة على سيارته أثناء قيامه بمناورات استعراضية بهلوانية.\n\nوتُعد هذه السلوكيات الخطيرة، التي تتكرر خلال الفترات الليلية، مصدر إزعاج كبير للسكان، كما تشكل تهديدًا مباشرًا لسلامة المارة ومستعملي الطريق، خاصة مع تنفيذ حركات سريعة وخطيرة وسط مناطق سكنية.\n\nورغم أن الحادثة لم تُسفر عن إصابات خطيرة، فإنها كانت قريبة جداً من التسبب في فاجعة، الأمر الذي يسلّط الضوء على الحاجة إلى تدخل منظم يعيد الانضباط والسلامة إلى هذه النقط الحساسة داخل المجال الحضري.\n\nويُنتظر أن تُتخذ تدابير فعالة لمواجهة هذه الظاهرة التي أصبحت تثير القلق، والعمل على حماية الأرواح والممتلكات من السلوكيات المتهورة التي تشهدها مدارات المشروع بالحي المحمدي.",
        "source": "هبة بريس"
    },
    {
        "title": "محكمة الاستئناف بتطوان تخفف حكم أستاذ متهم بالتحرش بشفشاون",
        "link": "https://presstetouan.com/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%ae%d9%81%d9%81-%d8%ad%d9%83%d9%85-%d8%a3%d8%b3%d8%aa%d8%a7%d8%b0/",
        "published": "2025-06-25T23:18:18+00:00",
        "summary": "بريس تطوان أصدرت محكمة الاستئناف بمدينة تطوان، مؤخرا، حكما يقضي بـسنتين موقوفة التنفيذ في حق أستاذ لمادة التربية البدنية يعمل بإعدادية الحسن الأول بمدينة شفشاون، بعد متابعته في قضية تتعلق بـالتحرش الجنسي بتلميذة قاصر. وكانت المحكمة الابتدائية قد أدانت الأستاذ سابقا بـخمس سنوات حبسا نافذا، قبل أن يتم استئناف الحكم، حيث قررت هيئة الحكم تخفيف [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "لقاء مغاربي لمناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير ‎",
        "link": "https://laracheinfo.com/1308283.html",
        "published": "2025-06-25T23:17:16+00:00",
        "summary": "تنظم قناة أنفاس مغاربية بالتعاون مع فعاليات جمعوية وثقافية مغاربية بأوروبا لقاء تواصليًا مع الجالية المغاربية بالخارج يوم الأحد 29 يونيو 2025 ببروكسل. يهدف هذا اللقاء إلى مناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مراكش.. محكمة الاستئناف تحتفي برموز العدالة في حفل تكريم المستشارين والنواب المنتقلين والمتقاعدين",
        "link": "https://ar.hibapress.com/details-634754.html",
        "published": "2025-06-25T23:10:32+00:00",
        "summary": "محمد ضاهر - هبة بريس\n\nفي أجواء يملؤها التقدير والعرفان، نظّمت محكمة الاستئناف بمراكش حفلًا تكريميًا بهيجًا، مساء اليوم الأربعاء، احتفاءً بالمستشارين المنتقلين للعمل بمحاكم أخرى، ونواب  الوكيل العام للملك، وموظفي كتابة الضبط المحالين على التقاعد، وذلك عرفانًا لما أسدوه من خدمات جليلة للعدالة خلال مسيرتهم المهنية.\n\nوقد شهد الحفل حضور الرئيس الأول لمحكمة الاستئناف بمراكش، مصطفى الحلوي، والوكيل العام للملك،  خالد كردودي، إلى جانب نخبة من قضاة الدائرة القضائية لمحاكم مراكش، ونقيب هيئة المحامين بمراكش-ورزازات مولا سليمان العمراني وعدد من المحامين، وموظفي كتابة الضبط، وفعاليات من أسرة العدالة.\n\nفي كلمته الافتتاحية، عبّر الرئيس الأول لمحكمة الاستئناف عن عميق امتنانه واعتزازه بالمحتفى بهم، معتبرًا إياهم “نموذجًا في الالتزام، والكفاءة، ونزاهة الأداء القضائي”، وأكد أن هذا الحفل هو لحظة وفاء مستحقة للطاقات التي بصمت على مسار مهني مشرّف في خدمة العدالة والمواطن.\n\nومن جهته، أشاد الوكيل العام للملك الأستاذ خالد كردودي، بما قدمه المحتفى بهم من عطاء مهني وأخلاقي رفيع المستوى، معتبرًا أن “الانتقال أو التقاعد لا يعني نهاية العطاء، بل هو امتداد لرسالة قضائية سامية سيظل أثرها قائمًا في ذاكرة المؤسسة القضائية”.\n\nكما عرفت فقرات الحفل كلمات مؤثرة لبعض القضاة وموظفي كتابة الضبط، الذين استحضروا خلالها محطات من مسيرتهم، مؤكدين على اعتزازهم بالانتماء لأسرة العدالة، واستعدادهم الدائم لخدمة الوطن من مواقع مختلفة.\n\nوتم خلال الحفل تقديم شهادات تقديرية وهدايا رمزية للمحتفى بهم، عربون وفاء وتقدير، وسط تصفيقات الحضور وتعبيرات التأثر من الزملاء وأفراد أسرهم.\n\nواختُتم اللقاء بتكريم المحتفى بهم في جو أسري دافئ، رسم لحظات إنسانية نبيلة، ورسّخ تقليدًا مؤسساتيًا عنوانه الوفاء لرجال ونساء العدالة الذين قدّموا الكثير في سبيل تكريس قيم الإنصاف، واحترام القانون، وخدمة المواطن.",
        "source": "هبة بريس"
    },
    {
        "title": "مأساة في بني مكادة بطنجة.. شاب يُنهي حياته قفزًا من الطابق الثاني",
        "link": "https://ar.hibapress.com/details-634763.html",
        "published": "2025-06-25T23:07:05+00:00",
        "summary": "هبة بريس - طنجة\n\nشهد حي ظهر القنفود بمقاطعة بني مكادة بمدينة طنجة، مساء الأربعاء، حادثة مأساوية بعدما أقدم شاب يبلغ من العمر 28 سنة، ويُعاني من اضطرابات نفسية، على رمي نفسه من الطابق الثاني لمنزل عائلته.\n\nووفقًا لمصادر الموقع، فقد أدى سقوط الشاب إلى إصابته بجروح وكسور ورضوض خطيرة، فارق على إثرها الحياة رغم محاولة إسعافه.\n\nوقد حضرت المصالح الأمنية إلى مكان الواقعة وفتحت تحقيقًا للوقوف على ظروف الحادث وملابساته، في وقت خيم فيه الحزن على أرجاء الحي، وسط صدمة الجيران وأفراد العائلة.",
        "source": "هبة بريس"
    },
    {
        "title": "حادث اصطدام بين شاحنة وسيارة لنقل الأموال يخلف ضحية قرب سد النخلة",
        "link": "https://presstetouan.com/%d8%ad%d8%a7%d8%af%d8%ab-%d8%a7%d8%b5%d8%b7%d8%af%d8%a7%d9%85-%d8%a8%d9%8a%d9%86-%d8%b4%d8%a7%d8%ad%d9%86%d8%a9-%d9%88%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a3%d9%85/",
        "published": "2025-06-25T23:06:42+00:00",
        "summary": "بريس تطوان شهدت الطريق الرابطة بين شفشاون وتطوان، صباح اليوم، حادثة سير مميتة على مستوى منطقة سد النخلة، إثر اصطدام عنيف بين سيارة لنقل الأموال وشاحنة كبيرة. وأسفرت الحادثة عن وفاة مساعد السائق في عين المكان، متأثر بإصاباته البليغة، فيما نُقل السائق لتلقي العلاجات الضرورية، في انتظار صدور تقرير طبي دقيق عن حالته الصحية. وقد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "العثور على جثة خمسيني متشرد تحت قنطرة في الناظور",
        "link": "https://ar.hibapress.com/details-634751.html",
        "published": "2025-06-25T22:59:24+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي حادثة مأساوية هزّت الرأي العام المحلي، عُثر صباح اليوم الأربعاء 25 يونيو على جثة رجل في عقده الخامس تحت القنطرة القريبة من واد سلوان بالناظور، في مشهد مؤلم يعكس واقعًا اجتماعيًا قاسيًا يعيشه عدد من المواطنين الذين وجدوا أنفسهم على هامش الحياة.\n\nووفقًا للمعطيات الأولية، فإن الضحية كان يعيش في وضعية تشرد، ويتخذ من أسفل القنطرة مأوى له، في ظروف تفتقر إلى أبسط مقومات العيش الكريم. ولم تُعرف بعد هويته، مما أضفى على الواقعة طابعًا أكثر مأساوية وغموضًا.\n\nوفور إشعارها بالواقعة، انتقلت عناصر الدرك الملكي والسلطات المحلية إلى عين المكان، حيث جرت معاينة الموقع واتخاذ الإجراءات القانونية اللازمة، كما تم نقل الجثة إلى مستودع الأموات بالمستشفى الإقليمي الحسني بالناظور لإخضاعها للتشريح الطبي بغرض تحديد أسباب الوفاة.\n\nويأتي هذا الحادث ليكشف مجددًا حجم المعاناة التي يعيشها الأشخاص بدون مأوى، وسط غياب تدخلات فعالة تضمن الحد الأدنى من الرعاية الاجتماعية والحماية الإنسانية، وتحدّ من تكرار مثل هذه المآسي.\n\nويُطالب العديد من المتتبعين بضرورة وضع خطط شاملة لاحتواء هذه الفئة المهمشة، عبر تفعيل برامج الإدماج الاجتماعي وتوفير مراكز إيواء لائقة، تحترم كرامة الإنسان وتضمن حقه في العيش بسلام وأمان.",
        "source": "هبة بريس"
    },
    {
        "title": "تارودانت.. أسماك معروضة في ظروف غير صحية تثير مخاوف المستهلكين",
        "link": "https://ar.hibapress.com/details-634747.html",
        "published": "2025-06-25T22:48:33+00:00",
        "summary": "تارودانت – هبة بريس\n\nفي مشهد يبعث على القلق، تُعرض كميات من الأسماك بمختلف أنواعها في عدد من نقاط البيع بمدينة تارودانت في ظروف صحية متدهورة، حيث يتم تسويقها على متن عربات مجرورة ودراجات ثلاثية العجلات، وتُترك لساعات طويلة تحت أشعة الشمس الحارقة دون أي وسيلة تبريد أو شروط حفظ ملائمة، في غياب تام لأي مراقبة من طرف الجهات المعنية، وعلى رأسها مكتب حفظ الصحة.\n\nويشهد عدد من أحياء المدينة انتشارًا لباعة متجولين يعرضون الأسماك في أماكن غير مهيأة، وعلى الأرصفة أو بجانب الطرقات، مما يعرض هذه المواد سريعة التلف لتلوث بيئي مباشر، سواء من الغبار أو من عوادم السيارات، ناهيك عن درجات الحرارة المرتفعة التي قد تتسبب في تسريع فساد هذه المنتجات، وبالتالي تشكيل خطر حقيقي على صحة المستهلك.\n\nورغم ما تشكله هذه الظاهرة من تهديد مباشر للسلامة الصحية للساكنة، فإن الجهات المسؤولة لا تزال تلتزم الصمت، ما يزيد من حدة التخوفات لدى المواطنين الذين يطالبون بتدخل فوري وحازم لوقف هذه الممارسات التي تضرب في العمق كل المبادئ الأساسية لحماية المستهلك.\n\nوتساءل عدد من المواطنين، في تصريحات متطابقة، عن دور مكتب حفظ الصحة، ومدى قيامه بمسؤولياته في مراقبة شروط عرض المواد الغذائية، خصوصاً تلك القابلة للتلف السريع كمنتجات البحر، مؤكدين أن هذه الوضعية قد تؤدي إلى ظهور حالات تسمم غذائي، لا سيما في صفوف الأطفال والمسنين.\n\nويُجمع متتبعون للشأن المحلي على ضرورة التحرك العاجل من طرف السلطات المختصة من أجل فرض احترام شروط النظافة والسلامة الصحية في عرض المواد الغذائية، وتوفير فضاءات بيع مرخصة ومراقبة لتمكين المواطنين من اقتناء الأسماك في ظروف تحفظ سلامتهم وتقيهم من المخاطر الصحية المحتملة.\n\nفي انتظار ذلك، تبقى صحة المواطن في مدينة تارودانت مهددة أمام استمرار عرض الأسماك في ظروف عشوائية وغير إنسانية، في مشهد يعكس خللاً واضحاً في آليات المراقبة وتطبيق القانون.",
        "source": "هبة بريس"
    },
    {
        "title": "عبد الوارث الشنتوف ينال دبلوم الماستر في العلوم الجنائية بكلية تطوان",
        "link": "https://presstetouan.com/%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%88%d8%a7%d8%b1%d8%ab-%d8%a7%d9%84%d8%b4%d9%86%d8%aa%d9%88%d9%81-%d9%8a%d9%86%d8%a7%d9%84-%d8%af%d8%a8%d9%84%d9%88%d9%85-%d8%a7%d9%84%d9%85%d8%a7%d8%b3%d8%aa%d8%b1/",
        "published": "2025-06-25T22:42:44+00:00",
        "summary": "بريس تطوان في إنجاز أكاديمي مشرف، ناقش الباحث عبد الوارث الشنتوف، ابن إقليم شفشاون، أمس الثلاثاء 24 يونيو 2025، رسالة لنيل دبلوم الماستر في القانون الخاص – تخصص العلوم الجنائية والأمنية، بكلية العلوم القانونية والاقتصادية والاجتماعية بتطوان. وقد اختار الباحث موضوعا حديثا ومهما بعنوان: &#8220;الإثبات بالوسائل الإلكترونية – جرائم الأعمال نموذجًا&#8221;، وذلك تحت إشراف الدكتور [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المنتخب المغربي النسوي لأقل من 17 سنة يفوز على النرويج في مباراة ودية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%84%d8%a3%d9%82%d9%84-%d9%85%d9%86-17-%d8%b3%d9%86%d8%a9-%d9%8a%d9%81-2/",
        "published": "2025-06-25T22:38:55+00:00",
        "summary": "فاز المنتخب الوطني النسوي لأقل من 17 سنة على منتخب النرويج بنتيجة (3-2)، في المباراة التي أقيمت اليوم الأربعاء على أرضية مركب محمد السادس لكرة القدم. وتمكنت ميساء باها، من تسجيل هدفين في هذه المباراة، في الدقيقتين 46 و54، بينما أحرزت كوثر أزراف هدف ثالث في الدقيقة 48. وتأتي هذه المباراة ضمن استعدادات النخبة الوطنية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "زوجة الأربعيني الذي أضرم النار في جسده بطنجة: “هددوه بالتصفية وأهانوه حتى انهار” (فيديو)",
        "link": "https://ar.hibapress.com/details-634744.html",
        "published": "2025-06-25T22:36:04+00:00",
        "summary": "هبة بريس - طنجة\n\nلا تزال مدينة طنجة تحت وقع الصدمة بعد وفاة رجل أربعيني اليوم الأربعاء داخل قسم الإنعاش بمستشفى محمد السادس، متأثراً بجروح بليغة ناتجة عن حروق أصيب بها عقب إقدامه على إضرام النار في جسده، يوم أمس الثلاثاء، وسط الشارع العام بحي “أهلاً”.\n\nوخلف هذا الحادث المأساوي تقف رواية مأساوية كشفت عنها زوجة الضحية، مليئة بالتوتر والضغط النفسي والتهديدات المستمرة.\n“كانوا يهددونه بالتصفيات”\nفي تصريح مؤثر لموقع \"هبة بريس\"، أكدت زوجة الهالك أن زوجها لم يكن يعاني من اضطرابات عقلية أو مشاكل صحية تفسر ما أقدم عليه، بل كان ضحية ضغوطات وتهديدات متكررة من شركاء سابقين في شركة دروغري تقع أسفل مسكنهم.\n\nوأضافت: “كانوا يريدون الاستيلاء على سلعة ليست لهم، بل تعود إلى الموردين، وقد تعرض للضغط والتهديد حتى بالتصفيه”.\nرفضوا التفاهم... وأهانوه أمام الناس\nسردت الزوجة تفاصيل الأيام الأخيرة، مؤكدة أن الضحية كان يسعى لحل المشكل بشكل قانوني، وقرر اللجوء إلى المحكمة الإدارية بدل التجارية، أملاً في إنصافه، إلا أن خصومه رفضوا كل محاولات التفاهم، وتمادوا في استفزازه.\n\n“كان أحدهم يدخل المحل رغم أنه لا علاقة له بالشركة، ويستهزئ به أمام الزبائن والخُدام، حتى أصبح الوضع لا يُطاق”، تقول الزوجة.\nتهم بالتواطؤ والإهمال أثناء الواقعة\nوبنبرة حزينة، صرحت الزوجة بأن أحد الشركاء حضر لحظة إضرام النار، وكان يهدد الضحية وهو يشاهده يحترق، دون أن يبادر لمحاولة إنقاذه أو حتى استخدام مطفأة الحريق الموجودة بالمحل. \"كل شيء كان أمامهم، وكان بالإمكان إنقاذه، لكنهم اختاروا المشاهدة، لا المساعدة\"، تقول.\nالشرطة تجاهلت الإنذار المبكر\nأشارت الزوجة إلى أن الضحية توجّه قبل الواقعة إلى الدائرة الأمنية السادسة مرفوقاً بفيديو يوثّق تهجماً عليه، إلا أن الرد كان بارداً: \"قالوا له إن الأمر مجرد خلاف تجاري، وليس من اختصاصهم\". وبعد ساعات قليلة، وقع ما كان يخشاه الجميع.\nمناشدة للملك والحموشي\nفي ختام حديثها، ناشدت زوجة الهالك كلّاً من المدير العام للأمن الوطني عبد اللطيف الحموشي وجلالة الملك محمد السادس، التدخل لكشف حقيقة ما جرى، وإنصاف زوجها الذي وصفته بأنه \"رجل طيب، يشهد له كل من عرفه بدماثة الأخلاق وحسن التعامل\".\n\nكما ناشدت السلطات بحذف الفيديو الذي يوثق لحظة الحادث، قائلة: \"ابني الصغير لا يتوقف عن سؤالي لماذا نشروا الفيديو... أرجوكم احذفوه، لقد دمّرنا\".\n\n[embed]https://www.youtube.com/watch?v=89k8aPmYfhU[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "سيارات الدولة خارج القانون: من يضع حدًّا للاستخدام غير المشروع؟",
        "link": "https://ar.hibapress.com/details-634741.html",
        "published": "2025-06-25T22:21:44+00:00",
        "summary": "هبة بريس\n\nفي مشهد يتكرر يوميًا أمام أعين المواطنين، تُستعمل سيارات الدولة خارج الضوابط القانونية، بعيدًا عن المهام الإدارية أو المصلحة العامة التي خُصصت من أجلها.\n\nعدد من الموظفين والمسؤولين ضمنهم كاتبات بمصالح العمالات و بعض أعوان السلطة، يُلاحظ تنقلهم بهذه المركبات لأغراض شخصية أو خارج أوقات العمل، في خرق واضح لدورية وزارة الداخلية التي تؤكد على ضرورة احترام شروط استعمال سيارات الدولة.\n\nورغم التوجيهات المتكررة بترشيد النفقات وحصر استعمال هذه الوسائل في الإطار المهني، إلا أن الواقع يُظهر تهاونًا في تطبيق القوانين، مما يطرح تساؤلات حول دور الجهات المكلفة بالمراقبة: هل تتغاضى وزارة الداخلية عن هذه السلوكات؟ أم أن هناك نقصًا في آليات الزجر والتتبع؟\n\nالمواطنون الذين يشاهدون هذه التجاوزات يتساءلون بدورهم: أليس من الأجدر أن تُخصص هذه الوسائل لتحسين جودة الخدمات وتسهيل أداء المهام بدل تحويلها إلى وسيلة للتنقل الخاص؟ وهل سيتم تفعيل آليات المحاسبة وربط المسؤولية بالمحاسبة في هذا الباب أيضًا؟\n\nتبقى هذه الممارسات بحاجة إلى تسليط الضوء الإعلامي والرقابي، في انتظار أن تتحرك الجهات المعنية لوضع حد لهذا النزيف الصامت الذي يكلف خزينة الدولة مبالغ طائلة دون مردودية فعلية.",
        "source": "هبة بريس"
    },
    {
        "title": "مراهقو عاشوراء بسطات.. قطع الطرقات تحت ذريعة الاحتفالات",
        "link": "https://ar.hibapress.com/details-634738.html",
        "published": "2025-06-25T22:18:17+00:00",
        "summary": "محمد منفلوطي - هبة بريس\n\nالصورة هنا من المدخل الجنوبي لمدينة سطات \"طريق كيسر\" حي التنمية غير بعيد عن مقر دار العجزة والمسنين، مراهقون يقطعون الطرقات بعد اضرام النيران في العجلات المطاطية ليلا إلى حد كتابة هذه الأسطر ليلة الأربعاء الخميس.\n\nمشاهد صبيانية تهدد المارة من سائقي السيارات والشاحنات، مع العلم أن هذا الممر يعد ممرا رئيسيا للشاحنات المحملة بالتبن التي تسلك الطريق السيار غالبا.\n\nمشاهد تحت ذريعة الاحتفالات بعاشوراء لمراهقين طائشين، تُثقل كاهل كافة المتدخلين من رجال أمن وسلطات محلية وأفراد وقاية مدنية وعمال نظافة وأطر طبية وغيرهم.\n\nليبقى السؤال معلقا، لماذا نثقل كاهلهم في أمور تافهة ونسرق منهم لحظات ممتعة كان من المفروض أن يقضوها مع أبنائهم وعائلاتهم على موائد العشاء؟\n\nفمع كل إطلالة لمناسبة عاشوراء، يجد المراهقون وبعض الشباب المتهور فرصة سانحة لاستعراض عضلاتهم وأصواتهم المزعجة التي تملأ أرجاء الشوارع العامة والأزقة والأحياء السكنية معرقلين حركات السير ومهددين المارة، وحولين الشوارع إلى مايشبه ساحات حرب، لم يسلم من بطشهم حتى النساء الحوامل والمرضى الذين يئنون تحت وطأة المعاناة على فراش الموت...\n\nمدينة سطات التي تعيش على وقع العطش بعد توالي سياسة قطع خدمات الماء، نجد مراهقين لايحلو لهم اللهو واللعب إلا بإطلاق ممارساتهم الصبيانية ليحاصروا المارة بقنينات مملوءة \" الله وحده يعلم مصدرها ومحتواها\"، فيما آخرون يشعلون النيران بالعجلات المطاطية التي تزيد من اكراهات الواقع في زمن العطش، فنرى أحيانا شاحنات الوقاية المدينة تهرع لاخمادها، في الوقت الذي كان من المفروض أن تخصص حمولتها من المياه لسقي المغروسات والشتائل بالحدائق والمنتزهات، بدل ضياعها على أعمال شغب بطعم الفرجة تفنَّنت في هندستها أيادي شبابية وأطفال مراهقين عاثوا في الشوارع والأزقة فسادا تحت طائلة الفرجة والاحتفالات بعاشوراء؟",
        "source": "هبة بريس"
    },
    {
        "title": "دار الشباب في مرآة السوسيولوجيا الرقمية",
        "link": "https://www.assahifa.com/%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d9%81%d9%8a-%d9%85%d8%b1%d8%a2%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%b3%d9%8a%d9%88%d9%84%d9%88%d8%ac%d9%8a%d8%a7-%d8%a7%d9%84%d8%b1%d9%82%d9%85/",
        "published": "2025-06-25T21:34:35+00:00",
        "summary": "يشكل العرض الوطني لتنشيط مؤسسات دار الشباب، كما صاغته وزارة الشباب والثقافة والتواصل _ قطاع الشباب_، محاولة رسمية لإعادة الاعتبار لمؤسسات التنشئة الاجتماعية التي عرفت تراجعا وظيفيا ورمزيا في العقدين الأخيرين. ويتجلى هذا العرض في عدد من البرامج والمشاريع الفرعية من قبيل: جواز الشباب، الأنشطة الفنية مثل الكاليغرافي والرقص الإيقاعي، الألعاب الإلكترونية، والمنصة الإلكترونية الوطنية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنهاشم : أدركت أن العائلة ليست شعارا إنها صلة حقيقية ودعم صادق",
        "link": "https://www.almountakhab.com/node/16214370",
        "published": "2025-06-25T21:34:35+00:00",
        "summary": "طمأن محمد أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صحيفة ليكسبريس الفرنسية: الملك محمد السادس ينتهج  دبلوماسية فريدة ومتزنة بعيدا عن الشعارات والتعصب لقادة الشرق الأوسط والمغرب الكبير",
        "link": "https://www.assahifa.com/%d8%b5%d8%ad%d9%8a%d9%81%d8%a9-%d9%84%d9%8a%d9%83%d8%b3%d8%a8%d8%b1%d9%8a%d8%b3-%d8%a7%d9%84%d9%81%d8%b1%d9%86%d8%b3%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84/",
        "published": "2025-06-25T21:25:37+00:00",
        "summary": "سلّطت صحيفة \"ليكسبريس\" الفرنسية الضوء على ما وصفته بـ\"النهج الفريد والمتزن\" الذي اعتمده العاهل المغربي الملك محمد السادس منذ اعتلائه العرش، معتبرة أنه يُجسد سياسة دبلوماسية معتدلة ومنفتحة، تختلف جذريا عن الخطابات المتشنجة والشعارات المتعصبة التي تميز عددا من القادة في منطقة الشرق الأوسط والمغرب الكبير. وفي مقال تحليلي للكاتب والمحلل الجيوسياسي الفرنسي فريديريك أنسل، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بلاغ هام لرجال ونساء التعليم بالمغرب",
        "link": "https://presstetouan.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%87%d8%a7%d9%85-%d9%84%d8%b1%d8%ac%d8%a7%d9%84-%d9%88%d9%86%d8%b3%d8%a7%d8%a1-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-25T21:06:32+00:00",
        "summary": "بريس تطوان أصدرت وزارة التربية الوطنية والتعليم الأولى والرياضة، مذكرة بشأن تنظيم الحركة الانتقالية الخاصة بالأساتذة العاملين بأقسام تحضير شهادة التقني العالي وكذا عملية انتقاء الأساتذة الراغبين في الالتحاق للتدريس بها ابتداء من الموسم الدراسي 2025و2026. كما أصدرت الوزارة مذكرة أخرى بتاريخ 23 يونيو 2025 في شأن تنظيم الحركة الانتقالية الخاصة بالأساتذة العاملين بالأقسام التحضيرية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "جامعة عبد المالك السعدي تتميز للسنة الرابعة على التوالي في تصنيف دولي بناء على أهداف التنمية المستدامة",
        "link": "https://presstetouan.com/%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%85%d8%a7%d9%84%d9%83-%d8%a7%d9%84%d8%b3%d8%b9%d8%af%d9%8a-%d8%aa%d8%aa%d9%85%d9%8a%d8%b2-%d9%84%d9%84%d8%b3%d9%86%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-25T21:00:04+00:00",
        "summary": "بريس تطوان تميزت جامعة عبد المالك السعدي للسنة الرابعة على التوالي في التصنيف الدولي &#8220;Times Higher Education &#8211; impact ranking 2025 &#8220;، والذي يصنف قدرات الجامعات في العالم، بناء على تحقيق أهداف التنمية المستدامة السبعة عشر المحددة من قبل منظمة الأمم المتحدة. وذكر بلاغ لجامعة عبد المالك السعدي، توصلت وكالة المغرب العربي للأنباء بنسخة منه، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اجتماع بالمضيق لتفعيل اتفاقية شراكة لتحسين جاذبية المدن بالمنطقة",
        "link": "https://presstetouan.com/%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%a8%d8%a7%d9%84%d9%85%d8%b6%d9%8a%d9%82-%d9%84%d8%aa%d9%81%d8%b9%d9%8a%d9%84-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%84/",
        "published": "2025-06-25T20:51:03+00:00",
        "summary": "بريس تطوان انعقد، الأسبوع الماضي بمدينة المضيق، اجتماع عمل خصص لبحث الترتيبات المرتبطة بانطلاق تنفيذ البرنامج التكميلي لتأهيل مدن المضيق والفنيدق ومرتيل، ومركزي جماعتي العليين وبليونش، في إطار اتفاقية شراكة بين عدد من المتدخلين المؤسساتيين. ويأتي هذا الاجتماع في سياق تفعيل الاتفاقية الإطار للشراكة والتعاون المبرمة بين وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "جون ميشيل لاركي يبعث رسائل قوية بخصوص فوز حكيمي بالكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214365",
        "published": "2025-06-25T20:24:02+00:00",
        "summary": "خرج جان-ميشيل لاركي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "للتخلص من إرث دعمها لنظام الأسد المُطاح به.. الجزائر تُعيّن سفيرا جديدا في دمشق وتعرض على الحكومة السورية المساعدة في قطاع الكهرباء",
        "link": "https://www.assahifa.com/%d9%84%d9%84%d8%aa%d8%ae%d9%84%d8%b5-%d9%85%d9%86-%d8%a5%d8%b1%d8%ab-%d8%af%d8%b9%d9%85%d9%87%d8%a7-%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%af-%d8%a7%d9%84%d9%85%d9%8f%d8%b7%d8%a7/",
        "published": "2025-06-25T19:51:00+00:00",
        "summary": "تواصل الجزائر مساعيها للتخلص من إرث دعمها المطلق لنظام بشار الأسد المطاح به، حيث أعلنت عن تعيين عبد القادر قاسمي الحسيني سفيرا جديدا لها في دمشق، خلفا لكمال بوشامة، الذي تم نقله إلى بيروت بعد فترة وجيزة من سقوط نظام الأسد، وبعد أقل من سنة على توليه منصبه في سوريا. وحسب تقارير إعلامية، فإن هذه [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "خبر سار لعشاق ريال مدريد",
        "link": "https://www.almountakhab.com/node/16214369",
        "published": "2025-06-25T19:48:52+00:00",
        "summary": "التحق النجم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "باريس .. انعقاد الاجتماع السابع للمجموعة المشتركة الدائمة المغربية - الفرنسية حول الهجرة",
        "link": "https://www.assahifa.com/%d8%a8%d8%a7%d8%b1%d9%8a%d8%b3-%d8%a7%d9%86%d8%b9%d9%82%d8%a7%d8%af-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%a7%d9%84%d8%b3%d8%a7%d8%a8%d8%b9-%d9%84%d9%84%d9%85%d8%ac%d9%85%d9%88%d8%b9/",
        "published": "2025-06-25T19:46:00+00:00",
        "summary": "عقدت المجموعة المشتركة الدائمة المغربية - الفرنسية حول الهجرة، اليوم الأربعاء بباريس، اجتماعها السابع في صيغته العامة، برئاسة مشتركة لكل من الوالي مدير الهجرة ومراقبة الحدود بوزارة الداخلية خالد الزروالي، ومدير الهجرة بوزارة الداخلية الفرنسية فريديريك جورام. وأوضح بلاغ مشترك لوزارتي الداخلية بالمغرب وفرنسا، أن هذا اللقاء يأتي امتدادا للإعلان حول \"الشراكة الاستثنائية الوطيدة \"، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "ادم ازنو في مفترق الطرق بالمونديال",
        "link": "https://www.almountakhab.com/node/16214367",
        "published": "2025-06-25T17:09:11+00:00",
        "summary": "من ثلاث",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العيناوي توصل الى اتفاق مع نادي إيطالي كبير",
        "link": "https://www.almountakhab.com/node/16214366",
        "published": "2025-06-25T16:53:49+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استقالة لحميدي من رئاسة “البام” بمجلس طنجة تثير تساؤلات داخل الحزب",
        "link": "https://ecopress.ma/%d8%a7%d8%b3%d8%aa%d9%82%d8%a7%d9%84%d8%a9-%d9%84%d8%ad%d9%85%d9%8a%d8%af%d9%8a-%d9%85%d9%86-%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d8%a8%d8%a7%d9%85-%d8%a8%d9%85%d8%ac%d9%84%d8%b3-%d8%b7/",
        "published": "2025-06-25T16:53:47+00:00",
        "summary": "استقالة لحميدي من رئاسة &#8220;البام&#8221; بمجلس طنجة تثير تساؤلات داخل الحزب شهد المشهد السياسي المحلي بمدينة طنجة تطورا لافتا، عقب تقديم محمد لحميدي، رئيس مجلس عمالة طنجة وعضو مجلس المدينة، استقالته من رئاسة فريق حزب الأصالة والمعاصرة داخل المجلس الجماعي للمدينة. استقالة لحميدي من رئاسة &#8220;البام&#8221; بمجلس طنجة تثير تساؤلات داخل الحزب وحسب معطيات نشرتها [&#8230;]\nظهرت المقالة استقالة لحميدي من رئاسة &#8220;البام&#8221; بمجلس طنجة تثير تساؤلات داخل الحزب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الملك محمد السادس يتجول في كابو نيغرو وسط ترحيب واسع من المواطنين",
        "link": "https://almap.press/2025/06/25/%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d9%8a%d8%aa%d8%ac%d9%88%d9%84-%d9%81%d9%8a-%d9%83%d8%a7%d8%a8%d9%88-%d9%86%d9%8a%d8%ba%d8%b1%d9%88-%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d9%2584%25d9%2583-%25d9%2585%25d8%25ad%25d9%2585%25d8%25af-%25d8%25a7%25d9%2584%25d8%25b3%25d8%25a7%25d8%25af%25d8%25b3-%25d9%258a%25d8%25aa%25d8%25ac%25d9%2588%25d9%2584-%25d9%2581%25d9%258a-%25d9%2583%25d8%25a7%25d8%25a8%25d9%2588-%25d9%2586%25d9%258a%25d8%25ba%25d8%25b1%25d9%2588-%25d9%2588",
        "published": "2025-06-25T16:32:00+00:00",
        "summary": "في جو من الهدوء والاحترام، ظهر الملك محمد السادس ليلة أمس بمدينة كابو نِغرو، وهو يتجول بسيارته دون موكب رسمي، مرتدياً لباساً صيفياً بسيطاً، وسط حراسة خفيفة بالكاد تُلاحظ. المشهد أثار تفاعلاً كبيراً من المواطنين الذين صادفوه، حيث عبّر العديد منهم عن فرحتهم بلقائه من قريب، وقاموا بتوثيق اللحظة بمقاطع فيديو انتشرت بسرعة على منصات التواصل الاجتماعي. الملك توقف لبرهة وسط الطريق ليتبادل التحية مع بعض المواطنين، في مشهد إنساني يعكس بساطة القرب بين الملك وشعبه. عدد من الحاضرين أكدوا أن الملك بدا مرتاحاً ومبتسماً، وأبدى تفاعله مع التحايا التي وجهت له من طرف المارة. اللحظة كانت عفوية وصادقة، وتركت أثراً طيباً في نفوس كل من حضرها. وتمثل هذه الإطلالة الليلية للملك استمراراً لنمطه المعتاد خلال العطل الصيفية، حيث يفضل قضاء بعض الوقت بين الناس في المناطق الساحلية الشمالية، دون بروتوكولات رسمية، مما يعزز من صورته كملك قريب من المواطنين ويُجدد روابط الثقة والاحترام المتبادل.\nThe post الملك محمد السادس يتجول في كابو نيغرو وسط ترحيب واسع من المواطنين appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "نقابي يوضح حقيقة تباين أسعار الأدوية بين شمال وجنوب المملكة",
        "link": "https://ecopress.ma/%d9%86%d9%82%d8%a7%d8%a8%d9%8a-%d9%8a%d9%88%d8%b6%d8%ad-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%aa%d8%a8%d8%a7%d9%8a%d9%86-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%af%d9%88%d9%8a%d8%a9-%d8%a8/",
        "published": "2025-06-25T15:50:46+00:00",
        "summary": "نقابي يوضح حقيقة تباين أسعار الأدوية بين شمال وجنوب المملكة احتضنت مدينة طنجة، يومي 20 و21 يونيو 2025، فعاليات &#8220;الأيام الصيدلانية&#8221; التي نظمتها نقابة صيادلة طنجة، بشراكة مع مركز الدراسات القانونية والمالية، بفندق إيدو مالاباطا، التي عرفت حضورا وازنا لمهنيي القطاع وممثلي المؤسسات العمومية من مختلف مناطق المملكة. تجمع مهني وفي تصريح لـ&#8221;إيكو بريس&#8221;، أوضح [&#8230;]\nظهرت المقالة نقابي يوضح حقيقة تباين أسعار الأدوية بين شمال وجنوب المملكة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ياسين بامو يوقع لإتحاد تواركة",
        "link": "https://www.almountakhab.com/node/16214363",
        "published": "2025-06-25T15:01:39+00:00",
        "summary": "وقع رسميا اللاعب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d8%a7%d9%84%d8%b9%d8%a7%d8%af%d9%85%d8%a9-%d8%aa%d8%ae%d8%aa%d8%b1%d9%82-%d8%a3%d8%ad%d9%8a%d8%a7%d8%a1-%d8%b3%d9%83%d9%86%d9%8a%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac/",
        "published": "2025-06-25T14:35:43+00:00",
        "summary": "المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير يعيش سكان مجمعي غولف مسنانة  ومهدية بمدينة طنجة حالة من القلق والاستياء، عقب ظهور مجرى مائي للصرف الصحي (واد الحار) يخترق المساحة المشتركة بين المجمعين، وهو مشهد غير معتاد داخل مناطق سكنية حديثة البناء. المياه العادمة تخترق أحياء سكنية بطنجة وتفجّرت هذه القضية [&#8230;]\nظهرت المقالة المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مباراة ولوج كليات الطب والصيدلة وطب الأسنان.. تنظيم جديد وأرقام دقيقة",
        "link": "https://almap.press/2025/06/25/%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%88%d9%84%d9%88%d8%ac-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d8%a8-%d9%88%d8%a7%d9%84%d8%b5%d9%8a%d8%af%d9%84%d8%a9-%d9%88%d8%b7%d8%a8-%d8%a7%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25a8%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25a9-%25d9%2588%25d9%2584%25d9%2588%25d8%25ac-%25d9%2583%25d9%2584%25d9%258a%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b7%25d8%25a8-%25d9%2588%25d8%25a7%25d9%2584%25d8%25b5%25d9%258a%25d8%25af%25d9%2584%25d8%25a9-%25d9%2588%25d8%25b7%25d8%25a8-%25d8%25a7%25d9%2584",
        "published": "2025-06-25T14:31:00+00:00",
        "summary": "أعلنت وزارة التعليم العالي عن تفاصيل المباراة الوطنية المشتركة لولوج كليات الطب والصيدلة وطب الأسنان برسم الموسم الجامعي 2025-2026، محددة موعد فتح الترشيحات من 20 يونيو إلى 20 يوليوز الجاري. هذه المباراة تهم تلاميذ السنة الثانية من سلك البكالوريا في المسالك العلمية أو الحاصلين على شهادة البكالوريا لسنة 2023 أو 2024 في الشعب ذاتها. عدد المقاعد المفتوحة للموسم الجديد بلغ 6511، منها 5140 للطب، و916 للصيدلة، و455 لطب الأسنان، موزعة على مؤسسات متعددة في مدن المغرب، من بينها الرباط، مراكش، أكادير، طنجة، وجدة، الرشيدية، العيون، بني ملال، الدار البيضاء وفاس. وبحسب المذكرة الوزارية، يخضع ولوج هذه الكليات لمرحلتين: انتقاء أولي يعتمد على نتائج البكالوريا بنسبة 75% من المعدل الوطني و25% من المعدل الجهوي، يعقبه اختبار كتابي مقرر إجراؤه يوم 19 يوليوز. النتائج ستُعلن في موعد أقصاه 22 يوليوز، فيما يبدأ التسجيل الفعلي بالكليات يوم 28 من نفس الشهر. الترشيح يتطلب ترتيب الرغبات بين الطب والصيدلة وطب الأسنان، مع احترام الخريطة الجغرافية حسب جهة الحصول على شهادة البكالوريا. كما خصصت الوزارة نسبة 5% من المقاعد للطلبة الأجانب غير المقيمين في المغرب، مع إمكانية تعديل هذه النسبة لاحقاً. ويُتوّج التكوين بالحصول على شهادة دكتور في الطب أو دكتور في الصيدلة أو دكتور في طب الأسنان بعد ست سنوات من الدراسة. هذه المباراة السنوية تظل من أبرز المحطات في حياة الطلبة المغاربة الطامحين إلى الالتحاق بالتكوين الطبي، وسط نقاش دائم حول معايير الانتقاء وتكافؤ الفرص.\nThe post مباراة ولوج كليات الطب والصيدلة وطب الأسنان.. تنظيم جديد وأرقام دقيقة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "وراد ينوب عن بنهاشم في الندوة الصحفية",
        "link": "https://www.almountakhab.com/node/16214362",
        "published": "2025-06-25T13:55:21+00:00",
        "summary": "في غياب أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية بأمريكا ..هل يعيد ياسين بونو للقارة العجوز؟",
        "link": "https://www.almountakhab.com/node/16214361",
        "published": "2025-06-25T13:33:32+00:00",
        "summary": "لاحديث في الصحافة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لوهافر يستعد لتقديم عرض جديد لياسين كيشطا",
        "link": "https://www.almountakhab.com/node/16214360",
        "published": "2025-06-25T13:18:21+00:00",
        "summary": "يريد مسؤولو لوهافر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إعلان مفاجئ من “نارسا” بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة",
        "link": "https://ecopress.ma/%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d9%85%d9%81%d8%a7%d8%ac%d8%a6-%d9%85%d9%86-%d9%86%d8%a7%d8%b1%d8%b3%d8%a7-%d8%a8%d8%b4%d8%a3%d9%86-%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7/",
        "published": "2025-06-25T13:00:54+00:00",
        "summary": "إعلان مفاجئ من &#8220;نارسا&#8221; بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة في خطوة أثارت ارتباكا واسعا في صفوف المغاربة، أصدرت الوكالة الوطنية للسلامة الطرقية (NARSA) منشورا مقتضبا على صفحتيها الرسميتين في فيسبوك وإنستغرام، أعلنت من خلاله عن إلزامية اعتماد شكل جديد للوحات تسجيل السيارات المتجهة نحو الخارج. إعلان مفاجئ من &#8220;نارسا&#8221; بشأن [&#8230;]\nظهرت المقالة إعلان مفاجئ من &#8220;نارسا&#8221; بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إيقاف مشتبه به في جريمة قتل مروعة تهز إقليم صفرو.",
        "link": "https://almap.press/2025/06/25/%d8%a5%d9%8a%d9%82%d8%a7%d9%81-%d9%85%d8%b4%d8%aa%d8%a8%d9%87-%d8%a8%d9%87-%d9%81%d9%8a-%d8%ac%d8%b1%d9%8a%d9%85%d8%a9-%d9%82%d8%aa%d9%84-%d9%85%d8%b1%d9%88%d8%b9%d8%a9-%d8%aa%d9%87%d8%b2-%d8%a5%d9%82/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a5%25d9%258a%25d9%2582%25d8%25a7%25d9%2581-%25d9%2585%25d8%25b4%25d8%25aa%25d8%25a8%25d9%2587-%25d8%25a8%25d9%2587-%25d9%2581%25d9%258a-%25d8%25ac%25d8%25b1%25d9%258a%25d9%2585%25d8%25a9-%25d9%2582%25d8%25aa%25d9%2584-%25d9%2585%25d8%25b1%25d9%2588%25d8%25b9%25d8%25a9-%25d8%25aa%25d9%2587%25d8%25b2-%25d8%25a5%25d9%2582",
        "published": "2025-06-25T12:56:16+00:00",
        "summary": "شهدت جماعة رباط الخير بإقليم صفرو صباح يوم الأربعاء، 25 يونيو 2025، حادثة مأساوية هزت الرأي العام المحلي، تمثلت في جريمة قتل عمد راح ضحيتها شاب، وأسفرت عن إصابة ثلاثة أفراد آخرين من عائلته بجروح خطيرة. وفي استجابة سريعة، نجحت فرق الدرك الملكي بتاهلة ورباط الخير، بالتنسيق مع الأمن الوطني بتازة، في إلقاء القبض على المشتبه به الرئيسي في القضية. وتفيد المعطيات الأولية بأن الجاني، وهو شاب يبلغ من العمر 26 عامًا، قد باغَت أفراد عائلته أثناء نومهم، مستخدمًا سلاحًا أبيض. وقد أدت هذه الاعتداءات إلى وفاة شقيقه متأثرًا بجروحه البليغة، بينما نُقل والده وشقيقه الآخر وشقيقته إلى المستشفى الجامعي الحسن الثاني بفاس، حيث وصفت حالتهم بالحرجة. من حسن الحظ، تمكنت زوجة شقيق الجاني من النجاة بفرارها من المنزل. وعقب وقوع الجريمة، باشرت السلطات الأمنية حملة تمشيط واسعة النطاق في المناطق المجاورة لرباط الخير، بما في ذلك الزراردة وتاهلة، بناءً على معلومات ترجح وجود المشتبه به هناك. وعلى الرغم من محاولاته للاختباء، تم تحديد مكانه في مدينة تازة، حيث كان يستعد للمغادرة نحو المنطقة الشرقية. وفي عملية نوعية وسريعة، ألقي القبض عليه، لتكلل جهود التنسيق المكثف بين مختلف الأجهزة الأمنية بالنجاح. فيما خيمت حالة من الصدمة والحزن على سكان رباط الخير والمناطق المحيطة بها جراء هذا الفعل الإجرامي البشع، الذي يعد سابقة في هذه المنطقة المعروفة بهدوئها واستقرارها الاجتماعي. ويخضع المشتبه به حاليًا للتحقيقات القضائية تحت إشراف النيابة العامة المختصة، وذلك لكشف كافة ملابسات ودوافع هذه الجريمة المروعة، تمهيدًا لتقديمه إلى العدالة.\nThe post إيقاف مشتبه به في جريمة قتل مروعة تهز إقليم صفرو. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "صنداونز يريد بيع لورش للوداد بضعف السعر !",
        "link": "https://www.almountakhab.com/node/16214359",
        "published": "2025-06-25T12:51:53+00:00",
        "summary": "في تسريبات إعلامية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اسماعيل كيرتي يوقع عقدًا احترافيًا مع نادي ميتز",
        "link": "https://www.almountakhab.com/node/16214358",
        "published": "2025-06-25T12:46:18+00:00",
        "summary": "بعد أيام قليلة من توقيع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الإرهاق غيب حكيمي وآخرين",
        "link": "https://www.almountakhab.com/node/16214357",
        "published": "2025-06-25T12:22:38+00:00",
        "summary": "سيخوض باريس سان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم يغادر المستشفى ويتحامل على نفسه لقيادة الوداد أمام العين",
        "link": "https://www.almountakhab.com/node/16214356",
        "published": "2025-06-25T12:18:48+00:00",
        "summary": "غادر أمين بنهاشم مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اعارة نوفل الحناش الى مونبوليي",
        "link": "https://www.almountakhab.com/node/16214355",
        "published": "2025-06-25T11:49:23+00:00",
        "summary": "كما هو متوقع،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حقيقة مغادرة أمير عبدو لحسنية أكادير",
        "link": "https://www.almountakhab.com/node/16214354",
        "published": "2025-06-25T11:47:18+00:00",
        "summary": "بعد إنتشار خبر رحيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اليوم يختتم الوداد تحضيراته وتغييرات في التشكيلة",
        "link": "https://www.almountakhab.com/node/16214353",
        "published": "2025-06-25T11:37:23+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مصرع مشتبه به ابتلع كيسا مليئا بالمخدرات خلال محاولة إلقاء القبض عليه في طنجة",
        "link": "https://www.tanja7.com/165900/",
        "published": "2025-06-25T10:55:12+00:00",
        "summary": "لقي مشتبه به مصرعه في مدينة طنجة، بعدما ابتلع كيسا مليئا بالمخدرات. خلال محاولة القبض عليه على مستوى المحطة الطرقية، يوم الثلاثاء 24 يونيو. المصلحة الولائية للشرطة القضائية بطنجة تحت إشراف النيابة العامة بمحكمة الاستئناف، فتحت بحثا لتحديد ظروف وملابسات وفاة هذا الشخص. وهو من ذوي السوابق القضائية. ما القصة؟ حسب المعلومات الأولية للبحث، فقد [&#8230;]\nظهرت المقالة مصرع مشتبه به ابتلع كيسا مليئا بالمخدرات خلال محاولة إلقاء القبض عليه في طنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "مفاوضات جارية بين مارسيليا وغلاسكو حول حمزة اكمان وهذا هو سعره",
        "link": "https://www.almountakhab.com/node/16214352",
        "published": "2025-06-25T10:32:07+00:00",
        "summary": "في بحثه عن خليفة للويس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "النصر السعودي يعلن إنهاء تعاقده مع المدرب الإيطالي ستيفانو بيولي",
        "link": "https://www.almountakhab.com/node/16214351",
        "published": "2025-06-25T10:29:52+00:00",
        "summary": "أعلن النصر السعودي اليوم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مؤسسة الجيل المبهر تدعم أجندة كرة القدم من أجل التنمية العالمية",
        "link": "https://www.almountakhab.com/node/16214350",
        "published": "2025-06-25T10:27:13+00:00",
        "summary": "في إطار الاستعدادات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استقبال وفد منتدى الصحراء للحوار والثقافات بمقر رئاسة جامعة UM6P",
        "link": "https://laracheinfo.com/1308268.html",
        "published": "2025-06-23T17:51:13+00:00",
        "summary": "في إطار تعزيز الشراكات المؤسسية والانفتاح على مكونات المجتمع المدني، استقبل السيد هشام الهبطي، رئيس جامعة محمد السادس متعددة التخصصات التقنية (UM6P)، يوم الخميس 19 يونيو 2025، وفداً رفيع المستوى من “منتدى الصحراء للحوار والثقافات”، أحد أعضاء لجنة الإشراف على مبادرة الحكومة المنفتحة (OGP).",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]