[
    {
        "title": "وزير الدفاع الإسرائيلي: وجهت الجيش بإعداد خطة تنفيذية ضد إيران",
        "link": "https://www.assahifa.com/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%af%d9%81%d8%a7%d8%b9-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%88%d8%ac%d9%87%d8%aa-%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a8%d8%a5%d8%b9/",
        "published": "2025-06-27T17:13:00+00:00",
        "summary": "قال وزير الدفاع الإسرائيلي يسرائيل كاتس hgيوم الجمعة إنه أصدر تعليماته للجيش بإعداد خطة تنفيذية ضد إيران عقب حربهما الجوية التي استمرت 12 يوما. وأضاف كاتس في بيان أن الخطة “تشمل الحفاظ على تفوق إسرائيل الجوي ومنع (طهران من إحراز) التقدم نووي وإنتاج الصواريخ والرد على إيران لدعمها الأنشطة الإرهابية المعادية لإسرائيل”.",
        "source": "الصحيفة"
    },
    {
        "title": "العلمي بجمعية الاتحاد من أجل المتوسط: المغرب يتبنى مقاربة إنسانية لقضية الهجرة",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b9%d9%84%d9%85%d9%8a-%d8%a8%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d9%85%d9%86-%d8%a3%d8%ac%d9%84-%d8%a7%d9%84%d9%85%d8%aa%d9%88%d8%b3%d8%b7-%d8%a7/",
        "published": "2025-06-27T17:06:00+00:00",
        "summary": "أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي،\nThe post العلمي بجمعية الاتحاد من أجل المتوسط: المغرب يتبنى مقاربة إنسانية لقضية الهجرة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "انتعاش القطاع الاستخراجي بالمغرب مع تسجيل نمو قوي في الإنتاج والصادرات",
        "link": "https://maroc28.ma/194237.html",
        "published": "2025-06-27T17:05:48+00:00",
        "summary": "شهد القطاع الاستخراجي بالمغرب نمواً لافتاً مع نهاية مارس 2025، حيث سجل مؤشر الإنتاج ارتفاعاً بنسبة 10,8 في المائة، حسب ما أفادت به مديرية الدراسات والتوقعات المالية التابعة لوزارة الاقتصاد والمالية. ويأتي هذا التحسن بعد تسجيل نمو قوي بنسبة 28,6 في المائة في الفترة نفسها من العام الماضي، مما يعكس الدينامية الإيجابية التي يعرفها هذا [...]",
        "source": "مغرب28"
    },
    {
        "title": "انريكي يبحث عن خليقة حكيمي الحاضر في كاس افريقيا",
        "link": "https://www.almountakhab.com/node/16214437",
        "published": "2025-06-27T17:03:19+00:00",
        "summary": "يتجه لويس انريكي مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إقرار صهيوني بإطلاق النار على منتظري المساعدات بغزة",
        "link": "https://howiyapress.com/%d8%a5%d9%82%d8%b1%d8%a7%d8%b1-%d8%b5%d9%87%d9%8a%d9%88%d9%86%d9%8a-%d8%a8%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d9%86%d8%aa%d8%b8%d8%b1%d9%8a-%d8%a7/",
        "published": "2025-06-27T17:02:37+00:00",
        "summary": "هوية بريس &#8211; وكالات كشف جنود إسرائيليون أنهم يطلقون النار عمدا ووفقا لتعليمات قادتهم على الفلسطينيين العزل منتظري المساعدات الإنسانية قرب مواقع التوزيع، ما يؤدي لسقوط قتلى وجرحى. وبعيدا عن...\nThe post إقرار صهيوني بإطلاق النار على منتظري المساعدات بغزة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مشروع قانون أمريكي لتصنيف جبهة البوليساريو منظمة إرهابية وفرض عقوبات عليها",
        "link": "https://alyaoum24.com/1973115.html",
        "published": "2025-06-27T17:01:36+00:00",
        "summary": "قدم النائب الجمهوري عن ولاية كارولاينا الجنوبية، جو ويلسون، مشروع قانون جديد إلى مجلس النواب الأمريكي يدعو إلى فرض عقوبات على جبهة البوليساريو وتصنيفها كـ »منظمة إرهابية ». ويحمل مشروع القانون عنوان « قانون تصنيف جبهة البوليساريو منظمة إرهابية » (Polisario Front Terrorist Designation Act)، وينص على أن الجبهة، التي تأسست سنة 1973، تُعد « جماعة انفصالية تنشط أساسًا في [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "رئيسة مجلس النواب الإسباني: التعاون المغربي-الإسباني نموذج لشراكة متبادلة للمنفعة",
        "link": "https://alyaoum24.com/1973067.html",
        "published": "2025-06-27T17:00:45+00:00",
        "summary": "أكدت رئيسة مجلس النواب الإسباني، فرانشينا أرمينغول، أن التعاون بين المغرب وإسبانيا يشكل نموذجا للشراكة « ذات المنفعة المتبادلة ». وقالت أرمينغول، في تصريح لوكالة الأنباء الرسمية، على هامش قمة رؤساء البرلمانات والجلسة العامة الثامنة عشرة للجمعية البرلمانية للاتحاد من أجل المتوسط، المنعقدتين في مالقة، إن « المغرب وإسبانيا طورا تعاونا نموذجيا في مجال إدارة تدفقات الهجرة والهجرة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "\"كونفدرالية المقاولات الصغيرة\" تطلب المشاركة في الميثاق وبنكا للتمويلات",
        "link": "https://www.hespress.com/%d9%83%d9%88%d9%86%d9%81%d8%af%d8%b1%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d8%ba%d9%8a%d8%b1%d8%a9-%d8%aa%d8%b7%d9%84%d8%a8-%d8%a7%d9%84-1583234.html",
        "published": "2025-06-27T17:00:37+00:00",
        "summary": "أكدت الكونفدرالية المغربية للمقاولات الصغيرة جدا والصغرى والمتوسطة، &#8220;للحكومة وبنك المغرب والفاعلين الاقتصاديين المغاربة&#8221;، رفضها إصدار أي ميثاق يهم هذا الصنف من المقاولات دون إشراك ممثيليها القانونيين، داعية إلى إعداده بمقاربة تشاركية. جاء ذلك في بيان أصدره التنظيم بمناسبة اليوم العالمي للمقاولات الصغيرة جدا والصغرى والمتوسطة، الذي يُخلّد في 27 يونيو من كل سنة، وطالب [&#8230;]\nThe post &quot;كونفدرالية المقاولات الصغيرة&quot; تطلب المشاركة في الميثاق وبنكا للتمويلات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "من إسطنبول إلى الدار البيضاء.. نهاية هروب متهم بالخيانة والاختلاس",
        "link": "https://nichan.ma/307334/",
        "published": "2025-06-27T17:00:11+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي بمدينة الدار البيضاء، يوم أمس الخميس 26 يونيو الجاري، من توقيف مواطن أجنبي يحمل جنسية دولة عربية يبلغ من العمر 42 سنة، كان يشكل موضوع أمر دولي بإلقاء القبض صادر في حقه من طرف السلطات القضائية بدولة الإمارات العربية المتحدة.‎ وقد جرى توقيف المعني بالأمر مباشرة بعد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "يهم المهنيين.. وزارة النقل تعلن عن خدمات رقمية جديدة",
        "link": "https://aljarida24.ma/p/actualites/316733/",
        "published": "2025-06-27T17:00:06+00:00",
        "summary": "يهم المهنيين.. وزارة النقل تعلن عن خدمات رقمية جديدة",
        "source": "الجريدة 24"
    },
    {
        "title": "هشام الوالي لا يهتم لانتقادات عمله مع شقيقه: ما يجمعنا يتجاوز القرابة",
        "link": "https://madar21.com/354003.html",
        "published": "2025-06-27T17:00:00+00:00",
        "summary": "أكد الممثل هشام الوالي أنه لا يُعير اهتماما للانتقادات التي تطاله بسبب تعاونه الفني المستمر مع شقيقه المخرج والممثل رشيد الوالي، معتبرا أن ما يجمعهما يتجاوز حدود القرابة ليصل إلى المهنية والانسجام في العمل. وقال هشام: &#8220;لا تهمني هذه الانتقادات، ما يعنيني هو أننا نقدم نموذجا للتعاون والاحترام داخل العائلة، ونظهر صورة إيجابية عن علاقة [&#8230;]\nظهرت المقالة هشام الوالي لا يهتم لانتقادات عمله مع شقيقه: ما يجمعنا يتجاوز القرابة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إنزغان.. إصابات واعتقالات في مواجهة عنيف بين مغاربة ومهاجرين من جنوب الصحراء",
        "link": "https://www.achkayen.com/630234/.html",
        "published": "2025-06-27T17:00:00+00:00",
        "summary": "شهدت مدينة القليعة التابعة لعمالة إنزكان آيت ملول، مساء أمس، حادثاً عنيفاً ومثيراً للقلق بعد اندلاع شجار جسدي عنيف بين مجموعة من المواطنين المغاربة ومهاجرين ينحدرون من دول إفريقيا جنوب الصحراء، أسفر عن إصابات خطيرة في صفوف البعض واعتقالات في صفوف البعض الآخر. وحسب المعطيات المتوفرة، فإن خلاف نشب بين الطرفين وتطور بشكل سريع إلى [&#8230;]\nThe post إنزغان.. إصابات واعتقالات في مواجهة عنيف بين مغاربة ومهاجرين من جنوب الصحراء appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مكناس.. دورة تكوينية لتعزيز قدرات الأطر الصحية في تقليص وفيات الأمهات والمواليد",
        "link": "https://ar.hibapress.com/details-635134.html",
        "published": "2025-06-27T16:57:03+00:00",
        "summary": "هبة بريس\n\nاحتضن مستشفى بانيو الإقليمي بمدينة مكناس، خلال الفترة الممتدة من 16 إلى 22 يونيو 2025، دورة تكوينية متخصصة لفائدة الأطر الطبية والتمريضية، وذلك في إطار الجهود الرامية إلى تقليص نسبة الوفيات في صفوف الأمهات والمواليد الجدد.\n\nالدورة، التي جاءت بمبادرة من منظمة HMEMSA (Home Moroccan Educators Moroccan Students of America)، وبتعاون مع كل من عملية SMILE والجمعية المغربية للقابلات، استهدفت تطوير كفاءات المهنيين في مجال رعاية الأم والطفل، خاصة في اللحظات الحرجة التي تلي الولادة.\n\nوتضمّن البرنامج التكويني، بشقيه النظري والتطبيقي، محاور مهمة، من أبرزها: تعزيز المهارات الأساسية لإنعاش المواليد الجدد، التعامل الفوري مع حالات صعوبة التنفس خلال الدقائق الخمس الأولى بعد الولادة، العلاجات الأساسية لإنقاذ الوليد، رعاية الأم مباشرة بعد الولادة، طرق التكفل بالحامل في حالات النزيف الحاد أو التسمم الحملي.\n\nوتميّزت الدورة باعتماد أساليب بيداغوجية حديثة، كالاشتغال على حالات واقعية وتمارين تطبيقية، ما ساهم في رفع مستوى تفاعل المشاركين، وتحقيق استفادة عملية ملموسة.\n\nوقد عبّر عدد من الأطر الطبية والتمريضية المشاركة عن رضاهم عن جودة التكوين، مشيدين بالخبرة التي قدّمها المؤطرون، وكذا بالأجواء التشاركية التي ساعدت على تبادل التجارب وتعميق المعرفة.\n\nوتأتي هذه المبادرة في إطار المجهودات المستمرة لتحسين جودة التكفل بالنساء الحوامل والمواليد، وتعزيز قدرات المهنيين الصحيين، بما يسهم في تحقيق أهداف الصحة الإنجابية وتقليص معدلات الوفاة المرتبطة بالولادة.",
        "source": "هبة بريس"
    },
    {
        "title": "سقوط مقذوفات قرب السمارة بالتزامن مع تحرك أمريكي ضد البوليساريو",
        "link": "https://www.almaghreb24.com/%d8%b3%d9%82%d9%88%d8%b7-%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d9%82%d8%b1%d8%a8-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d8%a8%d8%a7%d9%84%d8%aa%d8%b2%d8%a7%d9%85%d9%86-%d9%85%d8%b9-%d8%aa/",
        "published": "2025-06-27T16:55:54+00:00",
        "summary": "شهدت المنطقة الحدودية الشرقية الجنوبية لمدينة السمارة، زوال اليوم الجمعة، سقوط أربعة مقذوفات، دون أن تسفر عن أي خسائر بشرية أو مادية، وفق ما أفادته مصادر مطلعة. وأفادت المعطيات المتوفرة بأن المقذوفات سقطت في محيط خالٍ من السكان، قرب ثكنة عسكرية تابعة لبعثة الأمم المتحدة في الصحراء المغربية “المينورسو”، دون أن تُصيب منشآت مدنية أو [...]\nظهرت المقالة سقوط مقذوفات قرب السمارة بالتزامن مع تحرك أمريكي ضد البوليساريو أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "النيابة العامة بالجزائر تطالب بسجن المؤرخ محمد الأمين بلغيث 7 سنوات",
        "link": "https://ar.hibapress.com/details-635110.html",
        "published": "2025-06-27T16:55:00+00:00",
        "summary": "هبة بريس\n\nطالبت محكمة الدار البيضاء، الواقعة في الضاحية الشرقية للعاصمة الجزائر، بإنزال عقوبة مشددة بالسجن النافذ لمدة سبع سنوات بحق المؤرخ والأستاذ الجامعي محمد الأمين بلغيث، وذلك على خلفية تصريحاته الجدلية حول الأمازيغية التي أدلى بها في مقابلة مع قناة \"سكاي نيوز عربية\".\n\nويُتابع بلغيث، الذي حظي بمرافقة عدد كبير من المحامين، بتهم متعددة، من بينها: نشر خطاب الكراهية والتمييز عبر وسائل تكنولوجية، والترويج المتعمد لأخبار من شأنها تهديد النظام العام، إضافة إلى المساس بوحدة وسلامة الوطن.\n\nوخلال جلسة التحقيق التي جرت يوم الثلاثاء 17 يونيو 2025، أمام قاضي التحقيق المكلف بالملف، وبحضور هيئة الدفاع، تم إعادة النظر في التوصيف القانوني للتهم، حيث جرى تخفيفها من تهم ذات طابع جنائي إلى جنح، ما يعكس تطورًا جزئيًا في المسار القضائي للقضية.\n\nورغم المساعي القانونية التي بذلتها هيئة الدفاع، والتي طالبت بالإفراج المؤقت عن موكلها مع تقديم كافة الضمانات القانونية واستبدال الحبس بالرقابة القضائية، فإن غرفة الاتهام بمجلس قضاء الجزائر رفضت الطلب في 21 ماي الماضي، وأيّدت قرار قاضي التحقيق القاضي بالإبقاء على بلغيث رهن الحبس المؤقت.\n\nويُواجه المؤرخ المعروف اتهامات ثقيلة تتعلق بما تعتبره السلطات \"استهدافًا مباشرًا للوحدة الوطنية والمس برموز الأمة والجمهورية\"، إلى جانب اتهامات باستخدام وسائل الإعلام لنشر خطاب تمييزي وكاره.\n\nوترجع خلفية هذه المتابعة القضائية إلى تصريحات أدلى بها محمد الأمين بلغيث خلال مقابلة تلفزيونية بثتها قناة \"سكاي نيوز عربية\"، والتي أثارت موجة من الجدل والنقاش الحاد في الأوساط الإعلامية والسياسية داخل الجزائر.",
        "source": "هبة بريس"
    },
    {
        "title": "طنجة.. توقيف 4 أشخاص استدرجوا ضحية صفقة “وهمية” بالعملات المشفرة",
        "link": "https://ar.hibapress.com/details-635132.html",
        "published": "2025-06-27T16:52:33+00:00",
        "summary": "هبة بريس\n\nتمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. \n\nوكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على شبكات التواصل الاجتماعي، حيث تم إيهامه بشراء مبلغ كبير  من العملات المشفرة الرقمية، وعملوا على احتجازه على متن سيارة خفيفة بمكان خلاء بضواحي مدينة طنجة، وذلك قبل أن يسلبوه تحت التهديد بالسلاح الأبيض متعلقاته الشخصية ومبلغ مالي كبير كان محددا لهذه الصفقة الوهمية.\n\nوقد أسفرت الأبحاث والتحريات المنجزة في هذه القضية عن تحديد هوية المشتبه فيهم الأربعة وتوقيفهم، قبل أن تمكن عملية الضبط والتفتيش من حجز السيارة الخفيفة المستعملة في ارتكاب هذه الأفعال الإجرامية، فضلا عن سلاح أبيض ومجموعة من الهواتف المحمولة التي يشتبه في كونها من متحصلات هذا النشاط الإجرامي.\n\nكما مكنت عملية التفتيش أيضا من العثور بحوزة المشتبه فيهم على ميزانين إلكترونيين وكمية من مخدر الكوكايين، علاوة على جزء كبير من المبلغ المالي موضوع السرقة.\n\nوقد تم إخضاع المشتبه فيهم للبحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات هذه القضية، وكذا تحديد كافة الأفعال الإجرامية المنسوبة للمعنيين بالأمر.",
        "source": "هبة بريس"
    },
    {
        "title": "أمن مطار البيضاء يوقف مبحوثا عنه",
        "link": "https://www.hespress.com/%d8%a3%d9%85%d9%86-%d9%85%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d9%8a%d9%88%d9%82%d9%81-%d9%85%d8%a8%d8%ad%d9%88%d8%ab%d8%a7-%d8%b9%d9%86%d9%87-1583256.html",
        "published": "2025-06-27T16:49:25+00:00",
        "summary": "تمكن أمن مطار محمد الخامس الدولي بالدار البيضاء من توقيف مواطن يحمل جنسية دولة عربية، يشكل موضوع أمر دولي بإلقاء القبض. وأفادت مصادر هسبريس بأن الأمر الدولي بإلقاء القبض صدر من طرف السلطات القضائية بدولة الإمارات العربية المتحدة، لتنفيذ عقوبة سجنية في قضية تتعلق بخيانة الأمانة واختلاس أموال مملوكة للغير.\nThe post أمن مطار البيضاء يوقف مبحوثا عنه appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إهانة عناصر الأمن وانتحال صفة يقود حارس سيارات ومساعده للسجن بمراكش",
        "link": "https://ar.hibapress.com/details-635130.html",
        "published": "2025-06-27T16:48:52+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nيفرض اشخاص المرآب الخاصة للسيارات والدراجات النارية بالمدينة الحمراء اثمنة خيالية عادة ما يحتج عليها الزبناء.\n\nوفي هذا الصدد, استنجد مواطن بعناصر الشرطة احتجاجاً على مطالب صاحب مرآب للسيارات بالحي الشتوي، وإثر تدخل المصالح الامنية، جوبهت بمقاومة من قبل صاحب المرآب ومساعدهه، ليتقرر ايقافهم.\n\nوقد جرى إحالتهم صباح اليوم على النيابة العامة المداومة بابتدائية مراكش، التي سطرت متابعة في حقهم بتهم اهانة موظفين عموميّين اثناء مزاولتهم لمهامهم والنصب ومحاولة النصب واهانة هيئة منظمة وانتحال صفة دون اكتساب شروطها والمشاركة فيها وعدم التصريح بأجراء للصندوق الوطني للضمان الاجتماعي، مع ايداعهم سجن الاوداية.",
        "source": "هبة بريس"
    },
    {
        "title": "وفاة كوثر بودراجة بعد صراع مع المرض",
        "link": "https://aljarida24.ma/p/actualites/316755/",
        "published": "2025-06-27T16:46:08+00:00",
        "summary": "توفيت اليوم الجمعة، الإعلامية والممثلة كوثر بودراجة، بعد صراع مرير مع داء السرطان الذي ألم بها خلال الفترة الأخيرة. وشكل خبر رحيل بودراجة، صدمة لدى محبيها وزملائها في الساحة الفنية والإعلامية، لما كانت تتمتع به من حضور مميز، وموهبة متعددة جعلتها تحجز مكانة بارزة في قلوب الجمهور، سواء على الشاشة الصغيرة كمقدمة برامج أو في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بنسعيد يدافع عن اختيار “القيادة الجماعية” للجرار: مابقاوش الصراعات اللي كنا كنشوفو سابقا",
        "link": "https://madar21.com/354402.html",
        "published": "2025-06-27T16:45:00+00:00",
        "summary": "ظهرت المقالة بنسعيد يدافع عن اختيار &#8220;القيادة الجماعية&#8221; للجرار: مابقاوش الصراعات اللي كنا كنشوفو سابقا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "انفجارات غامضة تهز السمارة وتثير الرعب قرب بعثة المينورسو!",
        "link": "https://howiyapress.com/%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1%d8%a7%d8%aa-%d8%ba%d8%a7%d9%85%d8%b6%d8%a9-%d8%aa%d9%87%d8%b2-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d9%88%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d8%b9/",
        "published": "2025-06-27T16:42:01+00:00",
        "summary": "هوية بريس &#8211; متابعة انفجارات غامضة تهز السمارة وتثير الرعب قرب بعثة المينورسو! شهدت مدينة السمارة، اليوم الجمعة، حالة من الهلع بعد سماع دوي خمسة انفجارات قوية قرب القطب الحضري الربيب،...\nThe post انفجارات غامضة تهز السمارة وتثير الرعب قرب بعثة المينورسو! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "كارثة بيئية في وادي زم.. هل تنتظر الجهات المسؤولة الأسوء للتحرك؟",
        "link": "https://ar.hibapress.com/details-635047.html",
        "published": "2025-06-27T16:39:48+00:00",
        "summary": "هبة بريس من واد زم\n\nفي مشهد يصعب تصديقه ويصعب أكثر تقبله، تعيش ساكنة حي البستان بمدينة وادي زم تحت رحمة مطرح نفايات عشوائي فاحت منه كل أنواع الروائح الكريهة، وتفجرت بسببه مشاكل بيئية وصحية لا تطاق، جعلت حياة المواطنين تتحول إلى كابوس يومي، دون أن تحرك الجهات المسؤولة ساكنا أو تقدم أدنى حل ملموس.\n\nالساكنة، التي ضاقت ذرعا بالوضع، أطلقت صرخة استغاثة جديدة عبر بيان استنكاري شديد اللهجة، تحت إشراف جمعية البستان، نددت فيه بما وصفته بـ\"الوضع الكارثي\" الذي تعيشه المنطقة بسبب المطرح المتواجد على بعد أمتار معدودة من منازلهم.\n\nهذا المطرح لا يهدد فقط جودة الهواء، بل يهدد حياة الأطفال والمسنين ومرضى الحساسية والربو بشكل مباشر، خاصة في فصل الصيف حيث ترتفع درجات الحرارة وتزداد معها حدة الروائح والحرائق والانبعاثات السامة.\n\nولعل الأخطر في هذه المأساة البيئية هو استمرار الشركة المفوض لها تدبير قطاع النظافة في نهج سياسة الهروب إلى الأمام، متنصلة من مسؤوليتها الكاملة، رغم أنها تجني أرباحا ضخمة من المال العام مقابل خدمة يفترض أن تضمن الحد الأدنى من شروط السلامة البيئية والصحية.\n\nفإذا كانت الشركة تتلقى ميزانية ضخمة، فهل يصعب عليها تأمين حراسة دائمة للمطرح أو تدبيره وفق المعايير البيئية المعمول بها؟ أم أن مبدأ الربح يغلب على الواجب المهني والأخلاقي؟، تقول ساكنة المنطقة في بيانها.\n\nالساكنة لم تعد تطالب فقط بحلول ترقيعية أو بوعود مؤجلة، بل بدأت تتجه نحو التصعيد القانوني، حيث عبر عدد من المتضررين عن عزمهم اللجوء إلى القضاء، ورفع دعوى ضد الشركة المفوض لها تدبير النفايات، باعتبارها المسؤولة المباشرة عن الأضرار التي لحقتهم، سواء من الناحية الصحية أو النفسية أو البيئية.\n\nفكيف يعقل أن تترك النيران تندلع وسط النفايات في وضح النهار دون حسيب ولا رقيب؟ ومن يتحمل المسؤولية عن الهواء الملوث الذي يتنفسه السكان يوميا؟\n\nبيان جمعية البستان لم يكتف بالتنديد، بل دعا إلى تنظيم اجتماع عاجل لتنسيق الجهود وتوحيد صفوف المتضررين، في أفق خوض معركة نضالية بكل الأشكال القانونية والمشروعة من أجل استرجاع الحق في بيئة سليمة وعيش كريم.\n\nكما طالب البيان بنقل المطرح فورا إلى منطقة بعيدة عن السكان، وتفعيل الرقابة الصارمة على الشركات المفوضة، وربط المسؤولية بالمحاسبة، كما ينص على ذلك الدستور المغربي.\n\nومن المثير للاستغراب، أن الجهات المسؤولة في المدينة لم تتفاعل لحدود الساعة بأي قرار فعلي يخفف من حدة الأزمة، وهو ما يطرح علامات استفهام كبرى حول دور السلطات الترابية والمجلس الجماعي، وعما إذا كان ملف النفايات أولوية في أجندتهم، أم أن معاناة المواطنين تظل مجرد أرقام في تقارير رسمية لا تقرأ.\n\nما يحدث اليوم في حي البستان بوادي زم هو جريمة بيئية مكتملة الأركان، وجب فتح تحقيق عاجل بشأنها، ومحاسبة كل من تواطأ أو تغاضى أو تقاعس عن أداء مهامه، أما الصمت فهو تواطؤ، واللامبالاة هي مشاركة في الضرر، والسكوت عن الكارثة لن يوقف تصاعد روائح القمامة ولا لهب النيران التي تشتعل كلما ارتفعت درجات الحرارة.\n\nوختاما، إذا كانت الدولة تتبنى خطاب الدولة الاجتماعية وحق المواطن في العيش الكريم، فإن أول ما يجب أن تضمنه هو بيئة نظيفة، وهواء نقي، وكرامة مصانة، أما أن يتحول الحي إلى مطرح نفايات مفتوح، فتلك هي الإهانة الكبرى التي لن تقبلها ساكنة وادي زم بعد اليوم كما يقول ممثلو الساكنة.",
        "source": "هبة بريس"
    },
    {
        "title": "قذائف مجهولة المصدر تسقط ضواحي السمارة (صور+ فيديو)",
        "link": "https://www.achkayen.com/630242/.html",
        "published": "2025-06-27T16:38:04+00:00",
        "summary": "أفاد مصادر محلية بسقوط مجموعة من القدائف مجهولة المصدر بضواحي مدينة السمارة المغربية بعد زوال اليوم الجمعة 27 يونيو الجاري. ووفقا لما يتم تداوله، يُشتبه في أن هذه القذائف البالغ عددها أربع، أُطلقت من قبل عناصر إرهابية تابعة للبوليساريو، وقد استهدفت محيط منطقة &#8220;المطار&#8221; بالمدينة. وحسب المعلومات المتداولة، لم تسفر هذه القذائف عن أي ضحايا [&#8230;]\nThe post قذائف مجهولة المصدر تسقط ضواحي السمارة (صور+ فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أطلقتها عناصر البوليساريو الإرهابية.. سقوط قذائف بمدينة السمارة",
        "link": "https://ar.hibapress.com/details-635126.html",
        "published": "2025-06-27T16:36:45+00:00",
        "summary": "هبة بريس \n\nأفادت مصادر محلية، اليوم الجمعة، بأن انفجارات سُمعت جنوب مدينة السمارة، على بُعد نحو 3 كيلومترات من المجال الحضري.\n\nوحسب ذات المصادر, فقد تمت معاينة سقوط 4 قذائف يُشتبه في أن مصدرها عناصر من ميليشيات البوليساريو الارهابية.\n\nووفق شهود عيان، فقد شهدت المنطقة حالة استنفار أمني، حيث شوهدت دوريات مكثفة للقوات الأمنية والعسكرية في محيط المكان، فيما لم تسجل أية إصابات أو خسائر.",
        "source": "هبة بريس"
    },
    {
        "title": "إصلاحات في التعليم الطبي: الحكومة تصادق على تعديل النظام الأساسي لأساتذة الطب",
        "link": "https://maroc28.ma/194235.html",
        "published": "2025-06-27T16:35:00+00:00",
        "summary": "صادق مجلس الحكومة، خلال اجتماعه الأسبوعي، على مشروع مرسوم جديد يتعلق بالنظام الأساسي الخاص بهيئة الأساتذة الباحثين في الطب والصيدلة وطب الأسنان، والذي قدمه وزير التعليم العالي والبحث العلمي والابتكار، عز الدين المداوي. ويهدف هذا المشروع إلى تحديث الإطار القانوني بما يتماشى مع التحولات التي تعرفها المنظومة الصحية المغربية. وأوضح الوزير المنتدب لدى رئيس الحكومة [...]",
        "source": "مغرب28"
    },
    {
        "title": "وزارة الخارجية السورية تبعث وفدا تقنيا إلى الرباط من أجل تقييم وضع مبنى سفارتها.. والمغرب يتريث في طلب الشرع زيارة المملكة",
        "link": "https://www.assahifa.com/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%b1%d9%8a%d8%a9-%d8%aa%d8%a8%d8%b9%d8%ab-%d9%88%d9%81%d8%af%d8%a7-%d8%aa%d9%82%d9%86%d9%8a/",
        "published": "2025-06-27T16:33:00+00:00",
        "summary": "بعد أكثر من عقد من القطيعة، بدأت تتحرك المياه الراكدة في العلاقات المغربية السورية ضمن خطوات هادئة لكنها محمّلة بالرمزية، تسير وفق إيقاع غير متزامن بين عاصمتين كانتا إلى وقت قريب، على طرفي نقيض في الملفات الإقليمية، وعلى رأسها قضية الصحراء. المشهد الجديد، بدأ يتبلور مع الاطاحة بالنظام السابق، وقرار الملك محمد السادس، خلال القمة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة “سور المعكازين”",
        "link": "https://ecopress.ma/%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%82%d8%b7%d8%a7%d8%b9%d9%87%d8%a7-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b9%d9%88%d8%af-%d9%84%d8%a3%d8%b4%d8%ba%d8%a7%d9%84-%d8%aa%d8%b1%d9%85%d9%8a%d9%85-%d8%b0%d8%a7/",
        "published": "2025-06-27T16:32:02+00:00",
        "summary": "بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; تتواصل بوتيرة متسارعة بمدينة طنجة أشغال إعادة تهيئة ساحة &#8220;الفارو&#8221; المعروفة لدى الساكنة المحلية باسم &#8220;سور المعكازين&#8221;. وذلك في إطار مشروع طموح لإعادة الاعتبار لهذا المعلم التاريخي الذي شهد في السنوات الأخيرة تشويها عمرانيا مسّ ملامحه الأصلية. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; [&#8230;]\nظهرت المقالة بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الذهب يتراجع مع صعود الدولار",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b0%d9%87%d8%a8-%d9%8a%d8%aa%d8%b1%d8%a7%d8%ac%d8%b9-%d9%85%d8%b9-%d8%b5%d8%b9%d9%88%d8%af-%d8%a7%d9%84%d8%af%d9%88%d9%84%d8%a7%d8%b1/",
        "published": "2025-06-27T16:30:48+00:00",
        "summary": "تراجعت أسعار الذهب خلال تعاملات، اليوم الجمعة، متجهة نحو تسجيل ثاني خسارة أسبوعية على التوالي، متأثرة بصعود طفيف للدولار وتطورات الوضع في الشرق الأوسط، في وقت تترقب فيه الأسواق بيانات التضخم الأمريكية لتقييم مسار السياسة النقدية لمجلس الاحتياطي الفيدرالي (المركزي الأمريكي). وانخفض الذهب في المعاملات الفورية 0.4 في المائة إلى 3313.23 دولار للأوقية (الأونصة) ليتراجع [...]\nظهرت المقالة الذهب يتراجع مع صعود الدولار أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مسؤول إيراني: قد ننقل مخزون اليورانيوم للخارج مقابل اتفاق",
        "link": "https://madar21.com/354287.html",
        "published": "2025-06-27T16:30:00+00:00",
        "summary": "قال مندوب إيران الدائم لدى الأمم المتحدة أمير سعيد إيرواني، إن بلاده منفتحة على إمكانية نقل مخزون اليورانيوم المخصب إلى الخارج، حال التوصل إلى اتفاق. وأكد إيرواني في لقاء مع موقع &#8220;المونيتور&#8221; الأمريكي، الخميس، عزم بلاده على ممارسة حقوقها بموجب معاهدة حظر انتشار الأسلحة النووية. وأشار إلى أن لكل دولة طرف في معاهدة حظر الانتشار [&#8230;]\nظهرت المقالة مسؤول إيراني: قد ننقل مخزون اليورانيوم للخارج مقابل اتفاق أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "منظمات تطالب أوروبا بمعاقبة سعيّد",
        "link": "https://www.hespress.com/%d9%85%d9%86%d8%b8%d9%85%d8%a7%d8%aa-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d8%a8%d9%85%d8%b9%d8%a7%d9%82%d8%a8%d8%a9-%d8%b3%d8%b9%d9%8a%d9%91%d8%af-1583199.html",
        "published": "2025-06-27T16:29:45+00:00",
        "summary": "دعت منظمات غير حكومية متوسطية، في رسالة إلى مسؤولة السياسة الخارجية في الاتحاد الأوروبي، كايا كالاس، إلى اقتراح عقوبات على الرئيس التونسي قيس سعيّد ومسؤولين تتهمهم بانتهاك حقوق الإنسان، حسبما أفاد محاموها وكالة فرانس برس الجمعة. وتم تبليغ الرسالة الأربعاء بواسطة المحاميين ويليام بوردون وفينسان برينغارت نيابة عن لجنة احترام الحريات وحقوق الإنسان في تونس، [&#8230;]\nThe post منظمات تطالب أوروبا بمعاقبة سعيّد appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بعد وعيد ترامب لمدريد.. جنرال أمريكي يدعو لنقل القاعدة العسكرية الأمريكية في إسبانيا إلى المغرب",
        "link": "https://rue20.com/916365.html",
        "published": "2025-06-27T16:24:33+00:00",
        "summary": "زنقة 20 &#124; الرباط تعيش العلاقات الأمريكية الإسبانية توترا كبيرا ، بعد التصريحات التي أطلقها الرئيس الأمريكي دونالد ترامب خلال قمة الناتو في لاهاي. ترامب وجّه صراحة تهديدا إلى إسبانيا إذا لم ترفع ميزانية الدفاع إلى 5% من الناتج المحلي الإجمالي بحلول عام 2035، كما فعلت جميع دول الناتو. وصف ترامب، في مؤتمر صحفي خلال القمة، [&#8230;]\nالخبر بعد وعيد ترامب لمدريد.. جنرال أمريكي يدعو لنقل القاعدة العسكرية الأمريكية في إسبانيا إلى المغرب ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مأساة في البحر جثث مهاجرين مكبلين تنذر بالخطر على السواحل الإسبانية",
        "link": "https://ar.hibapress.com/details-635123.html",
        "published": "2025-06-27T16:23:18+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفتحت الحرس المدني الإسباني تحقيقًا عاجلًا بعد اكتشاف خمس جثث لمهاجرين غير نظاميين مكبلين من الأيدي والأرجل في مياه جزر الباليار خلال الشهر الأخير.\n\n جاء هذا الاكتشاف المروع في وقت تشهد فيه المنطقة تزايدًا ملحوظًا في محاولات الهجرة البحرية، ما أثار قلق السلطات بشأن تصاعد هذه الظاهرة التي تواصل تهديد حياة المهاجرين.\n\nوفقًا للتقارير الواردة من السلطات المحلية، تم انتشال جثتين من مياه فورمنتيرا، الأولى في 18 مايو، حيث رصدها قارب يحمل علم بلجيكا. كانت الضحية ترتدي سترة نجاة برتقالية، وكانت مكبلة من الأطراف.\n\n وبعد أيام، عُثر على جثة أخرى في المنطقة نفسها، مما زاد من القلق إزاء هذا التزايد في الحوادث المشابهة. وبذلك وصل عدد الجثث المكبلة في المنطقة إلى خمس.\n\nفي تعبير عن صدمتها من الحادث، وصفت مارغا بروهينس، رئيسة حكومة جزر الباليار، ما حدث بالـ”مرعب”، مؤكدة أن هذه الواقعة تمثل الجانب الأكثر قسوة لما وصفته “بطريق الهجرة الخطير بين الجزائر والباليار”.\n\n كما دعت إلى تدخل عاجل من الحكومة الإسبانية في مدريد لمساعدة الجزر في التصدي لتدفقات المهاجرين المتزايدة.\n\nتزامنًا مع هذه الاكتشافات، وصل في الفترة ما بين 20 و22 يونيو، 18 قاربًا مطاطيًا محملًا بأكثر من 340 مهاجرًا. \n\nهذه الزيادة في محاولات العبور إلى جزر الباليار تزيد من التحديات التي تواجه السلطات المحلية، التي تجد نفسها مجبرة على التعامل مع أعداد ضخمة من المهاجرين في وقت قصير.\n\nتشير الإحصائيات الأخيرة إلى أن عدد المهاجرين الذين وصلوا إلى جزر الباليار منذ بداية العام الجاري يقترب من 3,000 شخص.\n\nهذا الرقم يسلط الضوء على الضغط الكبير الذي تواجهه المنطقة بسبب تدفق الهجرة غير الشرعية، والذي يأتي في وقت يتسارع فيه وتيرة الخطر في البحر المتوسط.\n\nمن جهة أخرى، أفادت التقارير الصادرة عن وفد الحكومة في جزر الباليار أن 31 جثة تم انتشالها من المياه والشواطئ بين يناير ويونيو من العام الجاري. \n\nوتشير التوقعات إلى أن هذه الجثث تعود لمهاجرين فقدوا حياتهم أثناء محاولاتهم عبور البحر المتوسط في قوارب متهالكة، هربًا من الظروف الصعبة في بلدانهم.\n\nو في ظل هذه الأوضاع، تتزايد الدعوات من قبل المسؤولين المحليين لتكثيف الجهود الحكومية لمكافحة تهريب البشر. \n\nالحكومة المحلية في جزر الباليار أكدت على أهمية الدعم العاجل من الحكومة المركزية في مدريد لمواجهة تدفقات المهاجرين المتزايدة.",
        "source": "هبة بريس"
    },
    {
        "title": "هذه هي تفاصيل تعاقد بلعروش الى براغا",
        "link": "https://www.almountakhab.com/node/16214436",
        "published": "2025-06-27T16:19:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تفتيش سيارة بمدخل مدينة وجدة يفجر مفاجأة",
        "link": "https://howiyapress.com/%d8%aa%d9%81%d8%aa%d9%8a%d8%b4-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a8%d9%85%d8%af%d8%ae%d9%84-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d9%88%d8%ac%d8%af%d8%a9-%d9%8a%d9%81%d8%ac%d8%b1-%d9%85%d9%81%d8%a7/",
        "published": "2025-06-27T16:19:07+00:00",
        "summary": "هوية بريس &#8211; متابعة تفتيش سيارة بمدخل مدينة وجدة يفجر مفاجأة تمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء الخميس 26 يونيو الجاري، من...\nThe post تفتيش سيارة بمدخل مدينة وجدة يفجر مفاجأة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "البيضاء.. الفرقة الوطنية و”الديستي” تطيح بـ25 مشتبها فيهم في قضايا سمسرة ونصب",
        "link": "https://ar.hibapress.com/details-635120.html",
        "published": "2025-06-27T16:18:52+00:00",
        "summary": "هبة بريس\n\nشهدت مدينة الدار البيضاء، خلال الساعات الأخيرة، حدثاً بارزاً تمثل في تقديم 25 شخصاً أمام أنظار الوكيل العام للملك لدى محكمة الاستئناف، وذلك للاشتباه في تورطهم في قضايا سمسرة ونصب، تهم التدخل غير المشروع في مساطر قضائية جارية ومحاولة التأثير على مجرى العدالة لفائدة أطراف معينة مقابل مبالغ مالية. \n\nوحسب مصادر مطلعة، فإن المشتبه فيهم ينحدرون من عدة مدن مغربية، من بينها الجديدة، آسفي، سيدي بنور، الصويرة، اليوسفية، وخريبكة، وقد تم توقيفهم في إطار عمليات متفرقة ومنسقة أشرفت عليها الفرقة الوطنية للشرطة القضائية بتعاون وثيق مع مصالح المديرية العامة لمراقبة التراب الوطني (الديستي)، وذلك تنفيذاً لتعليمات صادرة عن النيابة العامة المختصة. \n\nوتأتي هذه الحملة الواسعة في سياق المجهودات المتواصلة التي تبذلها السلطات القضائية والأمنية من أجل التصدي لظاهرة السمسرة القضائية التي تشكل تهديداً خطيراً لنزاهة القضاء وثقة المواطن في مؤسسات العدالة، حيث كشفت التحقيقات الأولية أن عدداً من الموقوفين كانوا ينشطون في محيط المحاكم، ويقدمون أنفسهم كوسطاء قادرين على “التأثير” في مآل الملفات القضائية، مستغلين بذلك هشاشة بعض المتقاضين وجهلهم بالإجراءات القانونية. \n\nوقد جرى وضع المعنيين بالأمر تحت تدابير الحراسة النظرية، مع إخضاعهم للتحقيق التمهيدي تحت إشراف النيابة العامة، في انتظار اتخاذ القرارات القانونية المناسبة في حقهم. \n\nويُرتقب أن تكشف التحقيقات الجارية عن امتدادات هذه الشبكة، واحتمال تورط أشخاص آخرين، سواء داخل الجهاز القضائي أو خارجه، وهو ما يفتح الباب أمام تطهير أوسع لمحيط المحاكم من الممارسات المشبوهة التي طالما أضرت بصورة العدالة في نظر الرأي العام. \n\nهذا وتؤكد مصادر قضائية أن النيابة العامة عازمة على المضي قدماً في نهج الصرامة وعدم التساهل مع كل من تسول له نفسه العبث بحرمة القضاء أو استغلال المواطنات والمواطنين باسم العدالة",
        "source": "هبة بريس"
    },
    {
        "title": "باليريا.. “أصدقاء الشعب المغربي” تُطالب بضبط أسعار التذاكر وضمان تعويضات المسافرين",
        "link": "https://www.tanja7.com/166025/",
        "published": "2025-06-27T16:17:27+00:00",
        "summary": "طالبت جمعية &#8220;أصدقاء الشعب المغربي&#8221; شركات النقل البحري (ومن ضمنها balearia tanger) بضبط أسعار رحلاتها خلال عملية العبور &#8220;مرحبا 2025&#8221;. وأشارت إلى أنها تتوقع هذا العام زيادة كبيرة في عدد السيارات والمسافرين. إلى جانب ارتفاع ملحوظ في حركة الشاحنات. ودعت الجمعية شركات النقل البحري مثل balearia tanger بالالتزام أيضا بالقوانين السارية فيما يتعلق بتعويضات تأخير [&#8230;]\nظهرت المقالة باليريا.. &#8220;أصدقاء الشعب المغربي&#8221; تُطالب بضبط أسعار التذاكر وضمان تعويضات المسافرين أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تغيير وحدة طبية ببعثة \"المينورسو\"",
        "link": "https://www.hespress.com/%d8%aa%d8%ba%d9%8a%d9%8a%d8%b1-%d9%88%d8%ad%d8%af%d8%a9-%d8%b7%d8%a8%d9%8a%d8%a9-%d8%a8%d8%a8%d8%b9%d8%ab%d8%a9-%d8%a7%d9%84%d9%85%d9%8a%d9%86%d9%88%d8%b1%d8%b3%d9%88-1583163.html",
        "published": "2025-06-27T16:17:22+00:00",
        "summary": "أشرف ألكسندر إيفانكو، الممثل الخاص للأمين العام للأمم المتحدة رئيس بعثة &#8220;المينورسو&#8221;، على مراسم تسليم القيادة بين الوحدتين الطبيتين البنغلاديشيتين الثالثة عشرة والرابعة عشرة، خلال حفل رسمي أقيم بمقر البعثة في مدينة العيون. جرت المراسم بحضور القائد العسكري للبعثة، اللواء محمد فخر الإسلام، ونائبه الجنرال غابرييل إيشو، إلى جانب عدد من المسؤولين العسكريين والأمميين، حيث [&#8230;]\nThe post تغيير وحدة طبية ببعثة &quot;المينورسو&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "برقية تهنئة من جلالة الملك إلى رئيس جمهورية جيبوتي بمناسبة عيد استقلال بلاده",
        "link": "https://www.almaghreb24.com/%d8%a8%d8%b1%d9%82%d9%8a%d8%a9-%d8%aa%d9%87%d9%86%d8%a6%d8%a9-%d9%85%d9%86-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d8%a5%d9%84%d9%89-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85-14/",
        "published": "2025-06-27T16:16:29+00:00",
        "summary": "بعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى فخامة السيد إسماعيل عمر جليه، رئيس جمهورية جيبوتي، بمناسبة عيد استقلال بلاده. ومما جاء في برقية جلالة الملك &#8220;بمناسبة حلول عيد استقلال جمهورية جيبوتي، يسعدني أن أبعث إليكم، باسمي الخاص وباسم الشعب المغربي، بتهانئي الحارة، مقرونة بمتمنياتي لفخامتكم بموفور الصحة والسعادة، وللشعب الجيبوتي الشقيق باطراد التقدم [...]\nظهرت المقالة برقية تهنئة من جلالة الملك إلى رئيس جمهورية جيبوتي بمناسبة عيد استقلال بلاده أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أكثر من 100 ألف طن من الأفوكادو المغربي صُدرت في 2024/2025",
        "link": "https://nichan.ma/307327/",
        "published": "2025-06-27T16:15:29+00:00",
        "summary": "شهد قطاع الأفوكادو المغربي موسمًا استثنائيًا في 2024/2025، حيث تجاوزت صادراته عتبة 100 ألف طن لأول مرة في تاريخه، محققًا نموًا بنسبة 85% مقارنة بالموسم السابق، رغم التراجع الملحوظ في الأسعار بنسبة بلغت 20% وفق منصة فريش بلازا&#8221;. وأكد عبد الله اليملاحي، رئيس جمعية الأفوكادو المغربية (MAVA)، أن هذا الإنجاز يعكس تطورًا واضحًا في أداء [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مصادر: مقتل 19 شخصا في حادث مرورى بدلتا مصر",
        "link": "https://www.assahifa.com/%d9%85%d8%b5%d8%a7%d8%af%d8%b1-%d9%85%d9%82%d8%aa%d9%84-19-%d8%b4%d8%ae%d8%b5%d8%a7-%d9%81%d9%8a-%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d8%b1%d9%88%d8%b1%d9%89-%d8%a8%d8%af%d9%84%d8%aa%d8%a7-%d9%85%d8%b5/",
        "published": "2025-06-27T16:12:00+00:00",
        "summary": "قالت مصادر أمنية وطبية اليوم الجمعة إن 19 شخصا لقوا مصرعهم وأصيب ثلاثة آخرون في حادث تصادم بين سيارة نقل ثقيل وميكروباص على الطريق الإقليمي بنطاق مركز أشمون في محافظة المنوفية بدلتا مصر. وقالت المصادر إن القتلى هم 18 فتاة وسائق، وتم نقلهم هم والمصابين إلى مستشفيات، وجار التحقيق في الواقعة.",
        "source": "الصحيفة"
    },
    {
        "title": "اتفاقية شراكة بين الخزانة الملكية والمركز الوطني للبحث العلمي والتقني في مجال حفظ ودراسة المخطوطات",
        "link": "https://howiyapress.com/%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%ae%d8%b2%d8%a7%d9%86%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a%d8%a9-%d9%88%d8%a7%d9%84/",
        "published": "2025-06-27T16:10:54+00:00",
        "summary": "هوية بريس &#8211; و م ع وقعت الخزانة الملكية والمركز الوطني للبحث العلمي والتقني، مؤخرا بالرباط، اتفاقية شراكة استراتيجية تهدف إلى تعزيز التعاون في حفظ ودراسة المخطوطات الثمينة للتراث الوطني....\nThe post اتفاقية شراكة بين الخزانة الملكية والمركز الوطني للبحث العلمي والتقني في مجال حفظ ودراسة المخطوطات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نشرة حمراء توقف مطلوباً من الإمارات بمطار محمد الخامس",
        "link": "https://rue20.com/916363.html",
        "published": "2025-06-27T16:05:47+00:00",
        "summary": "زنقة 20 &#124; متابعة أوقفت مصالح الأمن بمطار محمد الخامس ، مواطنا يحمل جنسية دولة عربية، يشكل موضوع أمر دولي بإلقاء القبض صادر في حقه من طرف السلطات القضائية بدولة الإمارات العربية المتحدة،لتنفيذ عقوبة سجنية في قضية تتعلق بخيانة الأمانة واختلاس أموال مملوكة للغير. و ذكرت مصادر، أن الأمر يتعلق بشخص يبلغ من العمر 42 [&#8230;]\nالخبر نشرة حمراء توقف مطلوباً من الإمارات بمطار محمد الخامس ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة لتعزيز فعاليته",
        "link": "https://maroc28.ma/194233.html",
        "published": "2025-06-27T16:05:14+00:00",
        "summary": "في إطار إصلاح المؤسسات العمومية، صادق مجلس الحكومة على مشروع قانون يقضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. ويهدف هذا التغيير إلى تحسين تموقع المؤسسة في الاقتصاد الوطني من خلال تعزيز الحكامة والأداء والقدرة على تعبئة التمويلات. ويأتي هذا المشروع تماشياً مع مقتضيات القانون الإطار 50.21 المتعلق بإصلاح المؤسسات والمقاولات العمومية، وكذا القانون [...]",
        "source": "مغرب28"
    },
    {
        "title": "إلغاء مشروع نقل الطاقة بين المغرب وبريطانيا يسائل الحكومة",
        "link": "https://howiyapress.com/%d8%a5%d9%84%d8%ba%d8%a7%d8%a1-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%b7%d8%a7%d9%82%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a8%d8%b1%d9%8a/",
        "published": "2025-06-27T16:02:35+00:00",
        "summary": "&#160; هوية بريس-متابعات توجهت النائبة البرلمانية فاطمة التامني بسؤال كتابي إلى وزيرة الانتقال الطاقي والتنمية المستدامة حول إلغاء مشروع “إكس لينكس &#8221; لنقل الطاقة من المغرب إلى بريطانيا. وأوردت التامني ضمن...\nThe post إلغاء مشروع نقل الطاقة بين المغرب وبريطانيا يسائل الحكومة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "صابر الرباعي يرد على الجدل حول هند صبري: “زوجها و أولادها مصريين .. وكلنا مع القضية الفلسطينية”",
        "link": "https://ar.hibapress.com/details-635116.html",
        "published": "2025-06-27T16:01:51+00:00",
        "summary": "هبة بريس -إ.السملالي \n\nردًا على سؤال طرحته صحفية هبة بريس، وخلال ندوة صحفية عُقدت على هامش الدورة العشرين لمهرجان موازين، علّق الفنان التونسي صابر الرباعي على الجدل المثار في مصر بشأن مشاركة مواطنته هند صبري في قافلة إنسانية متوجهة إلى قطاع غزة، وهي الخطوة التي أثارت موجة انتقادات وصلت حدّ المطالبة بترحيلها من مصر.\n\nورغم أنه بدا مترددًا في البداية، متروٍّ في اختيار كلماته، سرعان ما حسم موقفه ودافع بقوة عن صبري، مؤكدًا أن اختزالها في موقف واحد أمر مجحف  \n\nمضيفا :“كلنا ندعم القضية الفلسطينية، وهند لا يمكن اختزالها في موقف عابر. إنها صاحبة مسيرة طويلة وناجحة في مصر، التي تُعدّ وطنها الثاني، وتحمل جنسيتها، كما أن زوجها وأولادها يقيمون فيها.”\n\nوفي تعليقه على المطالبات بطردها من مصر، رأى الرباعي أن الأمر الأمر يمكن ان يكون مرتبطا بالإشاعة و أن هند ليست مجرد فنانة معروفة، بل هي أيضًا سفيرة نوايا حسنة لليونيسيف، ومرتبطة منذ سنوات بقضايا إنسانية نبيلة ،من يعرفها عن قرب، يدرك أنها صادقة في التزامها، ومواقفها لم تكن يومًا استعراضية أو سطحية.\n\nموقفه، وإن اتسم في بدايته بالهدوء والتحفظ، اتضح في مضمونه أنه موقف مبدئي وإنساني، سلط من خلاله الضوء على أبعاد أعمق في مسار هند صبري، مؤكداً أن اسمها لا يُقاس بلحظة، ولا مكانتها تُهزُّ بحملة عابرة.",
        "source": "هبة بريس"
    },
    {
        "title": "مديرية الأمن تكشف تفاصيل توقيف مواطن عربي مبحوث عنه من الإمارات بتهمة « خيانة الأمانة واختلاس أموال »",
        "link": "https://alyaoum24.com/1973063.html",
        "published": "2025-06-27T16:00:46+00:00",
        "summary": "كشفت مصالح الأمن الوطني عن تفاصيل توقيف مواطن أجنبي يحمل جنسية دولة عربية يبلغ من العمر 42 سنة، كان يشكل موضوع أمر دولي بإلقاء القبض، صادر في حقه من طرف السلطات القضائية بدولة الإمارات العربية المتحدة.‎ وفقا للمديرية العامة للأمن الوطني، فقد جرى توقيف المعني بالأمر مباشرة بعد وصوله على متن رحلة جوية كانت قادمة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "رحيل مبكر وأداء متواضع.. من يتحمل مسؤولية مغادرة الوداد لمونديال الأندية؟",
        "link": "https://al3omk.com/1081200.html",
        "published": "2025-06-27T16:00:36+00:00",
        "summary": "أثارت مشاركة نادي الوداد الرياضي في النسخة الجديدة من نهائيات كأس العالم للأندية &#8220;الولايات المتحدة 2025&#8243;، استياء واسعا في صفوف الجماهير والمهتمين بالشأن الكروي الوطني، وذلك عقب تذيّله المجموعة السابعة وسقوطه في ثلاث مناسبات أمام مانشستر سيتي، يوفنتوس، والعين. وطرحت مشاركة الفريق الأحمر مجموعة من التساؤلات حول جاهزية اللاعبين لخوض غمار هذه البطولة التي ضمّت [&#8230;]\nظهرت المقالة رحيل مبكر وأداء متواضع.. من يتحمل مسؤولية مغادرة الوداد لمونديال الأندية؟ أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بعد زيادات \"الترامواي\".. رفع التعريفة يقسّم مهنيي سيارة الأجرة بالرباط",
        "link": "https://www.hespress.com/%d8%a8%d8%b9%d8%af-%d8%b2%d9%8a%d8%a7%d8%af%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d9%85%d9%88%d8%a7%d9%8a-%d8%b1%d9%81%d8%b9-%d8%a7%d9%84%d8%aa%d8%b9%d8%b1%d9%8a%d9%81%d8%a9-%d9%8a%d9%82-1582545.html",
        "published": "2025-06-27T16:00:33+00:00",
        "summary": "بعد أن أعلنت الشركة المسيّرة لترامواي الرباط-سلا عن زيادة درهم في ثمن تذكرة الرحلة الواحدة ليصل إلى 7 دراهم، طبع الانقسام رؤى مهنيين في قطاع سيارة الأجرة بخصوص إمكانية الاتجاه نحو رفع مطلب الزيادة في تعريفة الخدمة إلى سلطات وزارة الداخلية بين مشدد على &#8220;ملحاحية هذه الزيادة&#8221;، و&#8221;غير مستبعد أن تؤدي ذلك إلى تنفير الزبائن&#8221;. [&#8230;]\nThe post بعد زيادات &quot;الترامواي&quot;.. رفع التعريفة يقسّم مهنيي سيارة الأجرة بالرباط appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "“وينرز” يحولون واشنطن إلى كازابلانكا مصغرة",
        "link": "https://aljarida24.ma/p/actualites/316737/",
        "published": "2025-06-27T16:00:02+00:00",
        "summary": "\"وينرز\" يحولون واشنطن إلى كازابلانكا مصغرة",
        "source": "الجريدة 24"
    },
    {
        "title": "54% من الشباب المغاربة متفائلون و86% غير راضين عن تدبير الغلاء",
        "link": "https://madar21.com/354258.html",
        "published": "2025-06-27T16:00:00+00:00",
        "summary": "أظهر استطلاع حديث أن الشباب المغربي، رغم معاناتهم من البطالة وارتفاع كلفة المعيشة، ما زالوا متمسكين بالأمل في مستقبل بلدهم، ويؤمنون بأن المغرب يسير في الاتجاه الصحيح. نتائج المسح، الذي أنجزه معهد &#8220;أفروبارومتر&#8221; في فبراير 2024، كشفت أن 73% من الشباب الذين تتراوح أعمارهم بين 18 و35 سنة يرون أن البلاد تسير في &#8220;الاتجاه الصحيح&#8221;، [&#8230;]\nظهرت المقالة 54% من الشباب المغاربة متفائلون و86% غير راضين عن تدبير الغلاء أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "صراعات شخصية تطيح بمنسق ماستر اقتصاد الرياضة بأيت ملول.. والطلبة غاضبون",
        "link": "https://www.achkayen.com/630160/.html",
        "published": "2025-06-27T16:00:00+00:00",
        "summary": "يبدو أن جامعة ابن زهر، الأكبر من حيث عدد الطلبة على الصعيد الوطني، تعيش على وقع توترات داخلية لا تنتهي، آخرها إقدام عميد كلية العلوم القانونية والاقتصادية والاجتماعية بأيت ملول على عزل منسق ماستر &#8220;التميز في اقتصاد وتدبير الرياضة&#8221; في خطوة وُصفت بـ&#8221;الانتقامية&#8221; من قبل متابعين للشأن الجامعي. وبحسب معطيات حصلت عليها &#8220;آشكاين&#8221;، فإن قرار [&#8230;]\nThe post صراعات شخصية تطيح بمنسق ماستر اقتصاد الرياضة بأيت ملول.. والطلبة غاضبون appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "سكان البندقية يطردون جيف بيزوس بعدما طلب إغلاق المدينة لإقامة حفل زفافه",
        "link": "https://rue20.com/916355.html",
        "published": "2025-06-27T15:57:34+00:00",
        "summary": "زنقة 20 &#124; وكالات نقل مؤسس شركة أمازون، جيف بيزوس، وخطيبته الصحفية لورين سانشيز، حفل زفافهما الذي كان من المقرر إقامته هذا الأسبوع في مدينة البندقية، إلى موقع معزول يصعب الوصول إليه داخل المدينة الساحلية، وفقا لما نقلته وكالة رويترز، وذلك لدواعٍ أمنية وتفاديا لاحتمال وقوع احتجاجات. وأفادت مصادر بأن الملياردير وقطب التكنولوجيا كان قد [&#8230;]\nالخبر سكان البندقية يطردون جيف بيزوس بعدما طلب إغلاق المدينة لإقامة حفل زفافه ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "سبحان من جعل بورديو صهيونيا وماكس فيبر عضوا في الموساد!",
        "link": "https://al3omk.com/1081258.html",
        "published": "2025-06-27T15:57:26+00:00",
        "summary": "في سياق عربي مأزوم تتكاثر فيه أشكال التواطؤ الناعم، تخرج علينا بعض الأصوات الأكاديمية لتحاضر في الفضيلة العلمية، وتدين المقاطعة باعتبارها جهلا. وكأن من يرفض التطبيع لا يفهم في نظريات دوركايم، أو أن فلسطين نفسها قضية تافهة أمام &#8220;هيبة العلم&#8221;. تدوينة هذا الأستاذ ليست موقفا علميا، بل انخراطا في منطق سياسي قديم يرتدي عباءة &#8220;الحياد [&#8230;]\nظهرت المقالة سبحان من جعل بورديو صهيونيا وماكس فيبر عضوا في الموساد! أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "سقوط 4 مقذوفات قرب مدينة السمارة",
        "link": "https://www.hespress.com/%d8%b3%d9%82%d9%88%d8%b7-4-%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d9%82%d8%b1%d8%a8-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-1583231.html",
        "published": "2025-06-27T15:55:56+00:00",
        "summary": "علمت جريدة هسبريس الإلكترونية أن أربعة مقذوفات سقطت زوال اليوم الجمعة بالمنطقة الحدودية الشرقية الجنوبية لمدينة السمارة، دون أن تسفر عن خسائر بشرية أو مادية. ووفق المعطيات التي حصلت عليها الجريدة فقد سقطت المقذوفات في محيط خال تماما من السكان، قرب ثكنة عسكرية تابعة لبعثة الأمم المتحدة &#8220;المينورسو&#8221;، دون أن تطال أي منشآت مدنية أو [&#8230;]\nThe post سقوط 4 مقذوفات قرب مدينة السمارة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تطوان.. مدينة سياحية تواجه أزمة مراحيض عمومية في ذروة الموسم الصيفي",
        "link": "https://presstetouan.com/%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%b3%d9%8a%d8%a7%d8%ad%d9%8a%d8%a9-%d8%aa%d9%88%d8%a7%d8%ac%d9%87-%d8%a3%d8%b2%d9%85%d8%a9-%d9%85%d8%b1%d8%a7%d8%ad%d9%8a%d8%b6-%d8%b9/",
        "published": "2025-06-27T15:54:47+00:00",
        "summary": "رغم مكانتها كواحدة من أبرز الوجهات السياحية بالمغرب خلال فصل الصيف، تعيش مدينة تطوان على وقع إشكال بنيوي يُحرج المجلس الجماعي ويؤثر سلبا على تجربة الزوار: غياب شبه تام للمراحيض العمومية بالفضاء العام. فمع تدفق آلاف الزوار من داخل المغرب وخارجه، يعود السؤال نفسه إلى الواجهة: أين يمكن للمواطن أو السائح قضاء حاجته في مدينة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "جامع الفنا تتجهز لفعاليات الكان والمونديال بإحداث نظام جديد للسير والجولان",
        "link": "https://rue20.com/916337.html",
        "published": "2025-06-27T15:52:33+00:00",
        "summary": "زنقة 20 ا مراكش &#124; محمد المفرك أفادت مصادر، أن أشغال تهيئة ساحة جامع الفنا سيشملها تثبيت نظام جديد للتحكم في الولوج وتحسين تدبير الحركة داخل الساحة الشهيرة. وحسب ذات المصادر، من المنتظر تثبيت نظام ولوج جديد لتنظيم الحركة في ساحة جامع الفنا وهي الصفقة التي جرى إسنادها إلى شركة &#8220;Clutch&#8221; بمبلغ قدره 4.2 مليون [&#8230;]\nالخبر جامع الفنا تتجهز لفعاليات الكان والمونديال بإحداث نظام جديد للسير والجولان ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "طنجة.. مقهى تحتل الملك العمومي بشارع اليعقوب المنصور",
        "link": "https://ar.hibapress.com/details-635112.html",
        "published": "2025-06-27T15:51:53+00:00",
        "summary": "هبة بريس\n\nتشهد منطقة شارع اليعقوب المنصور بمدينة طنجة خرقاً صارخاً للقوانين المنظمة لاستغلال الملك العمومي، حيث تقوم إحدى المقاهي باحتلال واسع للأرصفة والمساحات المخصصة للراجلين، ما يتسبب في عرقلة حركة المرور ويخلق حالة من التذمر لدى الساكنة والمارة.\n\nالمثير في القضية أن صاحب هذه المقهى ليس شخصاً عادياً، بل هو عضو بالغرفة للتجارة والصناعة والخدمات بطنجة، وهو ما يطرح أكثر من علامة استفهام حول ما إذا كانت هذه الوضعية تتم بتواطؤ ضمني أو في ظل “حصانة غير معلنة”.\n\nعدد من المواطنين عبّروا عن استغرابهم من صمت السلطات المحلية تجاه هذه الخروقات، متسائلين عما إذا كانت عضوية صاحب المقهى في الغرفة تمنحه سلطة لتجاوز القوانين وفرض الأمر الواقع.\n\nوفي انتظار تحرك الجهات المعنية لفرض احترام القانون وتحرير الملك العمومي، يظل شارع اليعقوب المنصور نموذجاً واضحاً لكيفية تغليب المصالح الخاصة على المصلحة العامة، في غياب رادع حقيقي",
        "source": "هبة بريس"
    },
    {
        "title": "دوي انفجارات في مدينة السمارة المغربية",
        "link": "https://www.tanja7.com/166026/",
        "published": "2025-06-27T15:51:53+00:00",
        "summary": "بلغ سكان مدينة السمارة جنوب المغرب، عن سماع دوي انفجارات هزت أرجاء المدينة، مخلفة حالة من الذعر والهلع بين السكان. ووفقًا لشهادات السكان المحليين، سُمع دوي الانفجارات في مناطق متفرقة من المدينة. تلاها تصاعد أعمدة دخان كثيفة في سماء المنطقة، مما أثار تساؤلات حول طبيعة ومصدر هذه الانفجارات. حتى الآن، لم تصدر السلطات المغربية أي [&#8230;]\nظهرت المقالة دوي انفجارات في مدينة السمارة المغربية أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "وفاة طفل يبلغ من العمر عامين بعد نسيانه داخل سيارة في فرنسا",
        "link": "https://www.hespress.com/%d9%88%d9%81%d8%a7%d8%a9-%d8%b7%d9%81%d9%84-%d9%8a%d8%a8%d9%84%d8%ba-%d9%85%d9%86-%d8%a7%d9%84%d8%b9%d9%85%d8%b1-%d8%b9%d8%a7%d9%85%d9%8a%d9%86-%d8%a8%d8%b9%d8%af-%d9%86%d8%b3%d9%8a%d8%a7%d9%86%d9%87-1583227.html",
        "published": "2025-06-27T15:50:04+00:00",
        "summary": "أفاد مدّعون عامّون في مدينة إيكس أون بروفانس، اليوم الجمعة، بأن طفلاً يبلغ من العمر عامين توفي بعد أن نُسي داخل سيارة والده جنوب فرنسا، حيث بلغت درجات الحرارة 36 درجة مئوية. وكان من المفترض أن يُنقل الطفل صباح أمس الخميس إلى مركز للرعاية النهارية، قبل أن يتوجه والده إلى عمله في قاعدة جوية بمدينة [&#8230;]\nThe post وفاة طفل يبلغ من العمر عامين بعد نسيانه داخل سيارة في فرنسا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بلجيكا ترفع وتيرة ترحيل سجناء إلى المغرب حتى دون موافقتهم",
        "link": "https://rue20.com/916341.html",
        "published": "2025-06-27T15:47:23+00:00",
        "summary": "زنقة 20 &#124; الرباط وقع المغرب و بلجيكا مؤخرا اتفاقية لتسليم المواطنين المغاربة المعتقلين في السجون البلجيكية دون موافقتهم. وقد أتاحت هذه الاتفاقية بحسب صحيفة &#8220;لوسوار&#8221; البلجيكية، إعادة 132 معتقلاً مغربياً إلى بلدهم بحلول عام 2024، أي ما يعادل 1% من إجمالي عدد السجناء البلجيكيين. ووفقاً لوزارة العدل البلجيكية ، فإن عمليات ترحيل المعتقلين المغاربة [&#8230;]\nالخبر بلجيكا ترفع وتيرة ترحيل سجناء إلى المغرب حتى دون موافقتهم ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "توقيف مواطن أجنبي مبحوث عنه دوليا بمطار الدار البيضاء",
        "link": "https://banassa.info/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d9%85%d9%88%d8%a7%d8%b7%d9%86-%d8%a3%d8%ac%d9%86%d8%a8%d9%8a-%d9%85%d8%a8%d8%ad%d9%88%d8%ab-%d8%b9%d9%86%d9%87-%d8%af%d9%88%d9%84%d9%8a%d8%a7-%d8%a8%d9%85%d8%b7%d8%a7/",
        "published": "2025-06-27T15:45:00+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي بمدينة الدار البيضاء، يوم أمس الخميس 26\nThe post توقيف مواطن أجنبي مبحوث عنه دوليا بمطار الدار البيضاء appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "\"الداخلية\" توضح مسطرة نقل الأسلحة",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9-%d8%aa%d9%88%d8%b6%d8%ad-%d9%85%d8%b3%d8%b7%d8%b1%d8%a9-%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a3%d8%b3%d9%84%d8%ad%d8%a9-1583155.html",
        "published": "2025-06-27T15:41:20+00:00",
        "summary": "وقّع عبد الوافي لفتيت، وزير الداخلية، مؤخرا، على القرار رقم 692.25 المتعلق بالترخيص بنقل عتاد وتجهيزات الدفاع والأمن والأسلحة والذخيرة. وأحال هذا القرار على المرسوم رقم 2.21.405 الصادر في 15 يوليوز 2021، الذي يهم تطبيق القانون رقم 10.20 المتعلق بعتاد وتجهيزات الدفاع والأمن والأسلحة والذخيرة. ينص القرار الذي صدر بالعدد رقم 7415 من الجريدة الرسمية، [&#8230;]\nThe post &quot;الداخلية&quot; توضح مسطرة نقل الأسلحة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "انتباه .. نشرة خاصة: طقس مضطرب يضرب المغرب",
        "link": "https://howiyapress.com/%d8%a7%d9%86%d8%aa%d8%a8%d8%a7%d9%87-%d9%86%d8%b4%d8%b1%d8%a9-%d8%ae%d8%a7%d8%b5%d8%a9-%d8%b7%d9%82%d8%b3-%d9%85%d8%b6%d8%b7%d8%b1%d8%a8-%d9%8a%d8%b6%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-27T15:40:37+00:00",
        "summary": "هوية بريس &#8211; متابعة انتباه نشرة خاصة: طقس مضطرب يضرب المغرب أفادت المديرية العامة للأرصاد الجوية، بأنه يرتقب تسجيل موجة حر مع “الشركي” ابتداء من اليوم الجمعة، وإلى غاية يوم...\nThe post انتباه .. نشرة خاصة: طقس مضطرب يضرب المغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%ac%d9%87%d8%a9-%d8%ac%d8%a7%d8%b0%d8%a8%d8%a9-%d9%84%d9%84%d8%ab%d8%b1%d9%88%d8%a9-100-%d9%85%d9%84%d9%8a%d9%88%d9%86%d9%8a%d8%b1-%d8%ac%d8%af%d9%8a/",
        "published": "2025-06-27T15:39:46+00:00",
        "summary": "المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025 كشفت شركة &#8220;هينلي أند بارتنرز&#8221; العالمية، المتخصصة في استشارات الثروة والهجرة الاستثمارية، عن توقعات إيجابية بشأن تدفقات رؤوس الأموال نحو المغرب خلال سنة 2025. ويُتوقع أن يستقطب البلد ما يقارب 100 مليونير جديد، بإجمالي ثروات تقدر بحوالي 900 مليون دولار. المغرب وجهة جاذبة للثروة.. 100 [&#8230;]\nظهرت المقالة المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بونو وحكيمي ضمن أفضل 50 لاعبا بمونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214435",
        "published": "2025-06-27T15:36:07+00:00",
        "summary": "إختار الموقع العالمي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إنشاء وكالات جهوية للتعمير والإسكان لتعزيز التنمية الترابية",
        "link": "https://maroc28.ma/194231.html",
        "published": "2025-06-27T15:35:39+00:00",
        "summary": "وافق مجلس الحكومة على مشروع قانون يقضي بإحداث الوكالات الجهوية للتعمير والإسكان، كأداة جديدة لترسيخ الجهوية المتقدمة وتطوير التخطيط المجالي، تماشياً مع مخرجات جلسة العمل التي ترأسها جلالة الملك محمد السادس. وتتضمن أحكام المشروع إحداث وكالة جهوية على صعيد كل جهة تتمتع بالشخصية الاعتبارية والاستقلال المالي، مع إمكانية إحداث تمثيليات محلية وفقاً للحاجيات. وتهدف هذه [...]",
        "source": "مغرب28"
    },
    {
        "title": "انطلاق عملية تثبيت العشب بملعب طنجة الكبير",
        "link": "https://rue20.com/916343.html",
        "published": "2025-06-27T15:34:56+00:00",
        "summary": "زنقة 20 &#124; متابعة بدأت اليوم الجمعة، عملية فرش العشب الطبيعي بملعب طنجة الكبير. تأتي عملية تثبيت العشب بعد تركيب أنظمة سقي العشب الأحدث من نوعها وتجربتها في خطوة استباقية لوضع العشب. بالإضافة إلى العشب، يتم حاليا استكمال تركيب العوارض الشعاعية المشكلة للسقف و تثبيت الكراسي في المدرج الأول القريب من الأرضية. فوزي لقجع رئيس [&#8230;]\nالخبر انطلاق عملية تثبيت العشب بملعب طنجة الكبير ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أنباء عن انفجارات بالسمارة",
        "link": "https://madar21.com/354414.html",
        "published": "2025-06-27T15:34:28+00:00",
        "summary": "تناقلت مصادر محلية متطابقة أن مدينة السمارة سجلت، قبل قليل، اتفجارات نتيجة سقوط مقذوفات في محيط منطقة مسكن بعثة المينورسو، قرب مخيم الريبية وبجوار منطقة السكن الجديد. ووفق مصادر محلية، فإن المقذوفات لم تخلف أي خسائر بشرية أو مادية، فيما عمّت حالة من الاستنفار في صفوف السلطات المحلية والقوات الأمنية التي انتقلت إلى عين المكان [&#8230;]\nظهرت المقالة أنباء عن انفجارات بالسمارة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تحويل مكتب الهيدروكربورات إلى شركة سيسمح لها بمزاولة نشاط نقل وتخزين الغاز",
        "link": "https://alyaoum24.com/1973024.html",
        "published": "2025-06-27T15:34:01+00:00",
        "summary": "صادق مجلس الحكومة، أمس الخميس 26 يونيو 2025، على مشروع قانون يقضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. هذا التوجه يعني فتح رأسمال هذه المؤسسة تدريجيا أمام القطاع الخاص، وتعزيز مردوديته الاستثمارية، وتثمين أصوله على أساس أن تحتفظ الدولة بالأغلبية في أجهزة التصويت، ضمن نظام حكامة ملائم، وتوسيع صلاحيات الشركة لتشمل إنشاء الفروع [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "جمهور الوداد يحاصر هشام أيت منا بالإنتقادات في أمريكا",
        "link": "https://www.almountakhab.com/node/16214434",
        "published": "2025-06-27T15:32:51+00:00",
        "summary": "إستغلت جماهير الوداد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "غموض يلفّ مشروع سد “أربعاء عياشة” بإقليم العرائش",
        "link": "https://ar.hibapress.com/details-635107.html",
        "published": "2025-06-27T15:31:58+00:00",
        "summary": "هبة بريس - العرائش\n\nبعد مرور عامين كاملين على إحصاء أراضي الساكنة المرتبطة بمشروع سد أربعاء عياشة بجماعة أربعاء عياشة التابعة لإقليم العرائش، لا يزال الغموض يخيّم على مصير المشروع، في ظل صمت الجهات المعنية، وانعدام أي توضيحات رسمية بشأن مستجداته أو مآل الأراضي التي شملها الإحصاء بتاريخ 15 يونيو 2023.\n\nويعيش المواطنون المتضررون من هذا الوضع حالة من الترقب والقلق، خصوصًا بعد انقضاء الآجال القانونية دون أن يتوصلوا بأي قرار رسمي بخصوص التعويض أو المصير النهائي لممتلكاتهم. \n\nفبعد أن علّق كثيرون منهم أنشطتهم الفلاحية بانتظار ما ستؤول إليه الأمور، وجد البعض نفسه محرومًا من مصدر رزقه، فيما خيّمت حالة من الإحباط واليأس على ساكنة المنطقة التي تشعر بأنها تُركت في مهبّ المجهول.\n\nو يؤكد عدد من المتضررين أن التواصل مع الإدارات المعنية يكاد يكون منعدمًا، ما زاد من حالة التوتر الاجتماعي في المنطقة، وأذكى شعورًا متزايدًا بالتهميش والتجاهل.\n\nويطالب المتضررون عبر منابر الإعلام الوطني بتسليط الضوء على هذه القضية التي تمس مئات الأسر، داعين الجهات المختصة إلى الخروج عن صمتها وتقديم توضيحات رسمية، سواء بشأن تقدم الأشغال أو قرارات التعويض أو إمكانية استرجاع الفلاحين لأراضيهم.",
        "source": "هبة بريس"
    },
    {
        "title": "مونديال الأندية: أندية برازيلية متعطشة وأوروبية مجتهدة وسط أجواء حارة",
        "link": "https://www.almountakhab.com/node/13214433",
        "published": "2025-06-27T15:31:38+00:00",
        "summary": "تميزت الجولة الأولى من كأس العالم للأندية في كرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "موجة حر شديدة تضرب منطقة البحر المتوسط وسط تحذيرات من حرائق",
        "link": "https://www.hespress.com/%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%b6%d8%b1%d8%a8-%d9%85%d9%86%d8%b7%d9%82%d8%a9-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%a7%d9%84%d9%85%d8%aa%d9%88%d8%b3%d8%b7-%d9%88%d8%b3%d8%b7-%d8%aa-1583208.html",
        "published": "2025-06-27T15:30:59+00:00",
        "summary": "يستعد جزء من أوروبا لموجة حر قياسية نهاية الأسبوع، فيما يتوقع أن تصل الحرارة إلى 40 درجة مئوية وأكثر، ما استدعى إصدار تحذيرات للسكان والسياح، وأثار مخاوف من اندلاع حرائق غابات. وتأتي موجة الحر الشديدة، التي تنتشر عبر البحر الأبيض المتوسط من شبه الجزيرة الأيبيرية إلى البلقان واليونان، فيما يحذر العلماء من أن تغير المناخ [&#8230;]\nThe post موجة حر شديدة تضرب منطقة البحر المتوسط وسط تحذيرات من حرائق appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وسط إدانة جماهيرية وإعلامية.. أمين بيروك يصف الوداد بـ”اللقيطة”",
        "link": "https://al3omk.com/1081247.html",
        "published": "2025-06-27T15:30:30+00:00",
        "summary": "وسط إدانية جماهيرية وإعلامية.. بيروك يصف الوداد بـ\"اللقيطة\" ويعلن اعتذاره\nظهرت المقالة وسط إدانة جماهيرية وإعلامية.. أمين بيروك يصف الوداد بـ&#8221;اللقيطة&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الأرصاد تحذر: حرارة مرتفعة وزخات رعدية قوية بهذه المدن",
        "link": "https://nichan.ma/307336/",
        "published": "2025-06-27T15:30:06+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية، بأنه يرتقب تسجيل موجة حر مع “الشركي” ابتداء من اليوم الجمعة، وإلى غاية يوم الاثنين المقبل، بمجموعة من المدن المغربية. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة “برتقالي”، أن درجة الحرارة ستتراوح ما بين 38 و42 درجة وذلك بكل من العرائش، وزان، القنيطرة، مكناس، فاس، مولاي يعقوب، تاونات، سلا، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الطالبي: المغرب ينهج مقاربة إنسانية لقضية الهجرة",
        "link": "https://madar21.com/354350.html",
        "published": "2025-06-27T15:30:00+00:00",
        "summary": "أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو إليها صاحب الجلالة الملك محمد السادس. وقال الطالبي العلمي خلال الجلسة العامة الثامنة عشرة لجمعية الاتحاد من أجل المتوسط، إن المقاربة التي ينهجها المغرب في مجال الهجرة تحترم [&#8230;]\nظهرت المقالة الطالبي: المغرب ينهج مقاربة إنسانية لقضية الهجرة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "أطفال يتضورون جوعًا ومساعدات تُنهب في صمت: تقرير أممي يكشف فضيحة إنسانية بمخيمات تندوف وسط تورط النظام الجزائري",
        "link": "https://banassa.info/%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d9%8a%d8%aa%d8%b6%d9%88%d8%b1%d9%88%d9%86-%d8%ac%d9%88%d8%b9%d9%8b%d8%a7-%d9%88%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa-%d8%aa%d9%8f%d9%86%d9%87%d8%a8-%d9%81%d9%8a/",
        "published": "2025-06-27T15:30:00+00:00",
        "summary": "وسط صمت دولي مقلق، وواقع إنساني مأساوي، أظهر تقرير أممي صدر حديثًا أن مخيمات اللاجئين\nThe post أطفال يتضورون جوعًا ومساعدات تُنهب في صمت: تقرير أممي يكشف فضيحة إنسانية بمخيمات تندوف وسط تورط النظام الجزائري appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اتفاق ثنائي يعيد سجناء مغاربة من بلجيكا قسرا",
        "link": "https://www.achkayen.com/630187/.html",
        "published": "2025-06-27T15:30:00+00:00",
        "summary": "وقّعت بلجيكا اتفاقية مع المغرب تسمح بتسليم المواطنين المغاربة المعتقلين في السجون البلجيكية إلى بلادهم الأم حتى دون موافقتهم. وأفادت تقارير إعلام بلجيكية، بأن الاتفاقية، أتاحت بالفعل إعادة 132 سجينًا مغربيًا إلى المملكة خلال سنة المنصرمة، أي ما يعادل 1% من إجمالي عدد السجناء البلجيكيين. تمثل الاتفاقية، وفقا للمصادر، تحولًا في السياسة البلجيكية تجاه السجناء [&#8230;]\nThe post اتفاق ثنائي يعيد سجناء مغاربة من بلجيكا قسرا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تفكيك عصابة خطيرة بطنجة تنصب على ضحاياها بالعملات المشفرة",
        "link": "https://howiyapress.com/%d8%aa%d9%81%d9%83%d9%8a%d9%83-%d8%b9%d8%b5%d8%a7%d8%a8%d8%a9-%d8%ae%d8%b7%d9%8a%d8%b1%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d9%86%d8%b5%d8%a8-%d8%b9%d9%84%d9%89-%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7/",
        "published": "2025-06-27T15:26:51+00:00",
        "summary": "هوية بريس-متابعات  تمكنت عناصر الشرطة القضائية صباح اليوم الجمعة من إسقاط عصابة إجرامية تورطت في عملية نصب واحتيال وسرقة تحت التهديد بالسلاح الأبيض، بل وتورطت أيضا في ترويج الكوكايين. البداية...\nThe post تفكيك عصابة خطيرة بطنجة تنصب على ضحاياها بالعملات المشفرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "قيوح يخرج عن وقار البروتوكول والمسؤولية ويلتقط سيلفيات مع إردوغان في مؤتمر عالمي",
        "link": "https://rue20.com/916320.html",
        "published": "2025-06-27T15:25:50+00:00",
        "summary": "زنقة 20 &#124; الرباط يبدو أن عبد الصمد قيوح وزير النقل و اللوجستيك، لم يدرك بعد أنه أصبح وزيرا في حكومة صاحب الجلالة، مع ما يستلزم ذلك من وقار و هيبة. مناسبة هذا الكلام، هو خروج المسؤول الحكومي عن السيطرة خلال مؤتمر دولي في إسطنبول و ترصده للرئيس التركي إردوغان لالتقاط صور سيلفي أمام أنظار [&#8230;]\nالخبر قيوح يخرج عن وقار البروتوكول والمسؤولية ويلتقط سيلفيات مع إردوغان في مؤتمر عالمي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بريطانيا تنسحب من مشروع لاستيراد الطاقة المتجددة من المغرب",
        "link": "https://ar.hibapress.com/details-635103.html",
        "published": "2025-06-27T15:24:52+00:00",
        "summary": "هبة بريس - متابعة\n\nقررت الحكومة البريطانية عدم المضي قدما في مشروع طاقي مع المغرب.\n\nوقال وزير الطاقة البريطاني مايكل شانكس, إن حكومة بلاده لن تمضي قدما في مشروع مع المغرب بقيمة 25 مليار جنيه إسترليني (34.39 مليار دولار) كان يهدف إلى استخدام الطاقة الشمسية وطاقة الرياح من الصحراء الكبرى في تزويد ما يصل إلى سبعة ملايين منزل في بريطانيا بالكهرباء.\n\nوقال شانكس في بيان مكتوب للبرلمان \"خلصت الحكومة إلى أنه ليس من المصلحة الوطنية للمملكة المتحدة في الوقت الحالي مواصلة دراسة دعم مشروع الطاقة المغربي البريطاني\".\n\nوأضاف أيضا أن المشروع لا يتوافق استراتيجيا بشكل واضح مع مهمة الحكومة في بناء مصادر محلية للكهرباء في بريطانيا.\n\nوكان مشروع إكس لينكس يهدف إلى استخدام الطاقة الشمسية وطاقة الرياح من المغرب عبر ما كان سيصبح أطول كابل كهرباء بحري في العالم.\n\nوتضمنت الخطة مد 3800 كيلومتر من كابلات التيار المستمر عالية الجهد تحت الماء من المغرب إلى جنوب غرب إنكلترا.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمن يُطيح بـ4 متورطين في “كمين العملات المشفرة”",
        "link": "https://nichan.ma/307331/",
        "published": "2025-06-27T15:21:33+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على شبكات [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الجزائر تتودد إلى سوريا الجديدة بعد تقارب دمشق والرباط",
        "link": "https://rue20.com/916316.html",
        "published": "2025-06-27T15:19:09+00:00",
        "summary": "زنقة 20 &#124; الرباط في خضم التحولات الإقليمية الجارية، تكثف الجزائر تحركاتها الدبلوماسية تجاه النظام السوري الجديد، في محاولة لإعادة توجيه مواقف دمشق بما يخدم أجنداتها، خاصة فيما يتعلق بقضية الوحدة الترابية للمملكة المغربية. وتأتي هذه التحركات الجزائرية في وقت تتحدث فيه مصادر دبلوماسية عن مؤشرات تقارب غير مسبوق بين الرباط ودمشق، قد يتوَّج بزيارة [&#8230;]\nالخبر الجزائر تتودد إلى سوريا الجديدة بعد تقارب دمشق والرباط ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "المغرب يتقدم بـ 5 مراتب في مؤشر السلامة والأمن",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d9%82%d8%af%d9%85-%d8%a8%d9%80-5-%d9%85%d8%b1%d8%a7%d8%aa%d8%a8-%d9%81%d9%8a-%d9%85%d8%a4%d8%b4%d8%b1-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85%d8%a9/",
        "published": "2025-06-27T15:17:28+00:00",
        "summary": "هوية بريس &#8211; متابعة المغرب يتقدم بـ 5 مراتب في مؤشر السلامة والأمن تقدم المغرب بخمس مراتب في مؤشر السلامة والأمن لسنة 2025 المنشور من لدن شركة “CS Global Partners”...\nThe post المغرب يتقدم بـ 5 مراتب في مؤشر السلامة والأمن appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "انفجارات بالسمارة و الساكنة تتحدث عن مقذوفات مجهولة المصدر استهدفت المينورسو",
        "link": "https://rue20.com/916325.html",
        "published": "2025-06-27T15:16:55+00:00",
        "summary": "زنقة 20 &#124; العيون أعلن بالسمارة اليوم الجمعة، عن سماع دوي انفجارات بالقرب من ساكنة القطب الحضري الربيب. و بحسب مصادر محلية، فإنه سمع دوي 5 انفجارات نتيجة إطلاق مقذوفات متفجرة، مجهولة المصدر. ولم تكشف السلطات المحلية بإقليم السمارة، لحدود اللحظة عن مصدر تلك الإنفجارات و الأضرار التي خلفتها. ونقلت مصادر محلية، أن الانفجارات التي [&#8230;]\nالخبر انفجارات بالسمارة و الساكنة تتحدث عن مقذوفات مجهولة المصدر استهدفت المينورسو ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "عاجل … سماع دوي انفجارات في نواحي السمارة (صور)",
        "link": "https://alyaoum24.com/1973077.html",
        "published": "2025-06-27T15:16:22+00:00",
        "summary": "سمع اليوم دوي انفجارات في نواحي مدينة السمارة، وافادت مصادر محلية أنه يرجح ان يكون الأمر متعلقا  بمقذوفات سقطت في منطقة فارغة من السكان أطلقها عناصر من البوليساريو. وحسب مصادر محلية، فإن المقذوفات التي  سقطت في مكان خلاء لم تخلف أي خسائر فيما سارعت السلطات إلى الانتقال إلى عين المكان لمعاينة الوضع. ولم تعرف لحدود [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“عصا.بات منظمة”.. جمعويون يرفضون ابتزاز حراس السيارات وفرضهم إتاوات أمام تعاطف السلطات",
        "link": "https://madar21.com/354398.html",
        "published": "2025-06-27T15:15:00+00:00",
        "summary": "ظهرت المقالة &#8220;عصا.بات منظمة&#8221;.. جمعويون يرفضون ابتزاز حراس السيارات وفرضهم إتاوات أمام تعاطف السلطات أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "القضية الوطنية مقاربة اقتراحية",
        "link": "https://al3omk.com/1081244.html",
        "published": "2025-06-27T15:14:14+00:00",
        "summary": "من الأمور البديهية أن القضية الوطنية خطت خطوات مهمة واستراتيجية على جميع الأصعدة. مما جعل بعض المتتبعين يتنبأ بإغلاق ملف هذا النزاع الإقليمي في أقرب الآجال، خاصة بعد اعتراف ثلاث دول دائمة في مجلس الأمن: الولايات المتحدة الأمريكية وفرنسا وبريطانيا. أما الصين فأصبح تصويتها الأممي إيجابيا نظرا للتطور الاقتصادي والتبادل التجاري بينها وبين المغرب، خاصة [&#8230;]\nظهرت المقالة القضية الوطنية مقاربة اقتراحية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أفريقيا تخيب الآمال في كأس الأندية",
        "link": "https://www.hespress.com/%d8%a3%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-%d8%aa%d8%ae%d9%8a%d8%a8-%d8%a7%d9%84%d8%a2%d9%85%d8%a7%d9%84-%d9%81%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-1583072.html",
        "published": "2025-06-27T15:12:02+00:00",
        "summary": "على الورق كان أداء الفرق الأفريقية مخيبا للآمال في كأس العالم للأندية بأمريكا؛ فقد خرجت الأندية الأربعة: الوداد البيضاوي المغربي والأهلي المصري وماميلودي صن داونز الجنوب أفريقي والترجي التونسي، من دور المجموعات. وفي ظل فوزين فقط من أصل 12 مباراة خاضتها الفرق الأربعة، يبدو الأمر بالتأكيد بمثابة فشل جماعي. ولكن هذا لا يروي القصة كاملة، [&#8230;]\nThe post أفريقيا تخيب الآمال في كأس الأندية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الداخلة تطلق استراتيجية جهوية لليقظة الاقتصادية لتعزيز الذكاء الترابي",
        "link": "https://maroc28.ma/194228.html",
        "published": "2025-06-27T15:05:52+00:00",
        "summary": "شهدت جهة الداخلة وادي الذهب، إطلاق استراتيجية جهوية متقدمة في مجالي اليقظة الاقتصادية والذكاء الترابي، وذلك في إطار شراكة بين المركز الجهوي للاستثمار والمكتب الدولي &#8220;Forvis Mazars&#8221;. وتهدف هذه المبادرة إلى تعزيز جاذبية الجهة ومواكبة تحولات التنمية المستدامة على المدى المتوسط والبعيد. وتتوزع محاور المشروع، الذي سيمتد لـ11 شهراً، بين تشخيص ممارسات اليقظة، وتصميم منظومة [...]",
        "source": "مغرب28"
    },
    {
        "title": "كأس العالم للأندية 2025 : برنامج الدور ثمن النهائي",
        "link": "https://www.almountakhab.com/node/13214432",
        "published": "2025-06-27T15:05:13+00:00",
        "summary": "في ما يلي برنامج مباريات الدور ثمن النهائي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سامي راي: جميع الفنانين المغاربة لا يغنون الطرب ولا الأغنية المغربية العصرية",
        "link": "https://al3omk.com/1081241.html",
        "published": "2025-06-27T15:04:41+00:00",
        "summary": "ظهرت المقالة سامي راي: جميع الفنانين المغاربة لا يغنون الطرب ولا الأغنية المغربية العصرية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "صحيفة إسبانية تنتقد بشدة حكم مباراة الوداد والعين",
        "link": "https://www.almountakhab.com/node/16214431",
        "published": "2025-06-27T15:04:18+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الاتحاد الأوروبي: عنف المستوطنين بالضفة يجب أن يتوقف فورا",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a-%d8%b9%d9%86%d9%81-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%88%d8%b7%d9%86%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d8%b6/",
        "published": "2025-06-27T15:03:36+00:00",
        "summary": "هوية بريس-متابعات أكد الاتحاد الأوروبي أن الوضع في الضفة الغربية المحتلة يشهد تدهورا سريعا مسجلا تصاعدا حادا خلال الأيام الأخيرة في عنف المستوطنين، وعمليات الترهيب وتدمير المنازل والممتلكات. وأشار إلى استشهاد 3...\nThe post الاتحاد الأوروبي: عنف المستوطنين بالضفة يجب أن يتوقف فورا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "“مهرجان موازين” وعقيدة “إشاعة الفاحشة في الذين آمنوا”",
        "link": "https://howiyapress.com/%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d9%88%d8%b9%d9%82%d9%8a%d8%af%d8%a9-%d8%a5%d8%b4%d8%a7%d8%b9%d8%a9-%d8%a7%d9%84%d9%81%d8%a7%d8%ad%d8%b4%d8%a9-%d9%81/",
        "published": "2025-06-27T15:03:12+00:00",
        "summary": "هوية بريس &#8211; متابعة كتب الأستاذ ادريس ادريسي &#8220;إذا كان مجرد فعل الفاحشة يعد معصية وكبيرة في ديننا الحنيف، فإن الجهر بها والترويج لها يصيرها عقيدة حذرنا القرآن الكريم من...\nThe post &#8220;مهرجان موازين&#8221; وعقيدة &#8220;إشاعة الفاحشة في الذين آمنوا&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تنمية السياحة ببني ملال تؤجج الصراع بين “البام” و”الأحرار” تحت قبة البرلمان",
        "link": "https://al3omk.com/1081163.html",
        "published": "2025-06-27T15:00:46+00:00",
        "summary": "شهدت جلسة الأسئلة الشفوية بمجلس المستشارين نقاشا حادا حول واقع التنمية السياحية في جهة بني ملال خنيفرة، وذلك على خلفية تصريحات مثيرة للجدل أطلقها عادل بركات، رئيس الجهة والقيادي في حزب الأصالة والمعاصرة (البام)، والتي هاجم فيها وزراء من حزب التجمع الوطني للأحرار، وعلى رأسهم وزيرة السياحة، متهما إياهم بـ &#8220;عدم التعاون مع الجهة وتوظيف [&#8230;]\nظهرت المقالة تنمية السياحة ببني ملال تؤجج الصراع بين &#8220;البام&#8221; و&#8221;الأحرار&#8221; تحت قبة البرلمان أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مشروع قانون أمريكي يضع النظام الجزائري في ورطة مع القانون الدولي",
        "link": "https://www.hespress.com/%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%8a%d8%b6%d8%b9-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-1583190.html",
        "published": "2025-06-27T15:00:45+00:00",
        "summary": "على هامش طرح مشروع قانون في الكونغرس الأمريكي لتصنيف جبهة البوليساريو الانفصالية كجماعة انفصالية لها ارتباطات مشبوهة مع بعض رعاة الإرهاب في المنطقة، وتهدد استقرار الرباط، حليفة واشنطن، أكد مهتمون أن هذه الخطوات تحمل دلالات أمنية وسياسية كبيرة، إذ تعكس تغيرًا لافتًا في طريقة التعاطي مع هذا الكيان الانفصالي، يضع كلًا من البوليساريو والجزائر، الداعمة [&#8230;]\nThe post مشروع قانون أمريكي يضع النظام الجزائري في ورطة مع القانون الدولي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "صابر الرباعي: المقارنة بين الأصوات المغربية والمشرقية",
        "link": "https://al3omk.com/1081238.html",
        "published": "2025-06-27T15:00:43+00:00",
        "summary": "ظهرت المقالة صابر الرباعي: المقارنة بين الأصوات المغربية والمشرقية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أمن طنجة يطيح بشبكة إجـرامية تنشط في النصـب والاحتـيال والسـرقة تحت التهـديد بالسـلاح",
        "link": "https://alyaoum24.com/1973066.html",
        "published": "2025-06-27T15:00:35+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على شبكات [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "شيرين تعود إلى “موازين” بشروط صارمة…طائرة خاصة وغياب إعلامي",
        "link": "https://aljarida24.ma/p/actualites/316739/",
        "published": "2025-06-27T15:00:30+00:00",
        "summary": "شيرين تعود إلى \"موازين\" بشروط صارمة...طائرة خاصة وغياب إعلامي",
        "source": "الجريدة 24"
    },
    {
        "title": "الدفاع عن حضور “إسرائليين” لمنتدى السوسيولوجيا بالمغرب يجر انتقادات واسعة على فزة",
        "link": "https://www.achkayen.com/630128/.html",
        "published": "2025-06-27T15:00:26+00:00",
        "summary": "تعرض جمال فزة، الأستاذ الجامعي في علم الاجتماع لانتقادات لاذعة من طرف نشطاء وزملاءه في الشعبة، على خلفية تدوينة له تدافع عن مشاركة السوسيولوجيين الإسرائليين في المنتدى الدولي لعلم الاجتماع المقام هذه السنة بالمغرب بجامعة محمد الخامس الرباط. وقال الرئيس السابق لشعبة السوسيولوجيا بكلية الاداب والعلوم الانسانية بالرباط: &#8220;أن يدعو شخص ينتمي إلى السوسيولوجيا إلى [&#8230;]\nThe post الدفاع عن حضور &#8220;إسرائليين&#8221; لمنتدى السوسيولوجيا بالمغرب يجر انتقادات واسعة على فزة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "المغرب يربك حسابات الحلفاء بترشحه لمونديال الأندية 2029",
        "link": "https://madar21.com/354015.html",
        "published": "2025-06-27T15:00:00+00:00",
        "summary": "فاجأ المغرب الساحة الكروية بترشّحه الرسمي لاستضافة كأس العالم للأندية 2029، ما يطرح إشكالاً جديداً داخل التحالف الثلاثي مع إسبانيا والبرتغال، ويُعيد فتح ملف الصراع على تعبئة الفضاء الدولي. ويأتي دخول المغرب بثقل في سباق تنظيم مونديال الأندية 2029 ليُحدث زلزالًا في الساحة، خصوصاً بعد أن جلب حضورها الرسمي مفاجأة غير متوقعة للشريكين التقليديين في [&#8230;]\nظهرت المقالة المغرب يربك حسابات الحلفاء بترشحه لمونديال الأندية 2029 أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "أمن مطار البيضاء يوقف مواطنا أجنبيا مبحوث عنه دوليا",
        "link": "https://ar.hibapress.com/details-635101.html",
        "published": "2025-06-27T14:58:28+00:00",
        "summary": "هبة بريس\n\nتمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي بمدينة الدار البيضاء، يوم أمس الخميس 26 يونيو الجاري، من توقيف مواطن أجنبي يحمل جنسية دولة عربية يبلغ من العمر 42 سنة، كان يشكل موضوع أمر دولي بإلقاء القبض صادر في حقه من طرف السلطات القضائية بدولة الإمارات العربية المتحدة.‎\n\nوقد جرى توقيف المعني بالأمر مباشرة بعد وصوله على متن رحلة جوية كانت قادمة من تركيا، حيث أظهرت عملية تنقيطه أنه مبحوث عنه على الصعيد الدولي بطلب من السلطات القضائية الإماراتية، وذلك لتنفيذ عقوبة سجنية صادرة بشكل غيابي في حقه في غضون شهر دجنبر من سنة 2019، وذلك لتورطه في قضية تتعلق بخيانة الأمانة واختلاس أموال مملوكة للغير.\n\nوقد تم إخضاع المعني بالأمر للإجراءات القانونية المتعلقة بمسطرة التسليم في انتظار إحالته على النيابة العامة المختصة، بينما تم تكليف شعبة الاتصال العربي التابعة للمديرية العامة للأمن الوطني، بإشعار نظيرتها بدولة الإمارات العربية المتحدة بواقعة التوقيف.\n\nويأتي توقيف المشتبه به في سياق التزام المصالح الأمنية المغربية بتفعيل آليات التعاون الأمني الدولي، خصوصا ملاحقة وإيقاف الأشخاص المبحوث عنهم على الصعيد الدولي في قضايا الجريمة العابرة للحدود الوطنية.",
        "source": "هبة بريس"
    },
    {
        "title": "رئيسة مجلس النواب الإسباني:  التعاون المغربي-الإسباني، نموذج لشراكة \"ذات منفعة متبادلة\"",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3%d8%a9-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d9%86%d9%88%d8%a7%d8%a8-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d8%a7%d9%84%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-27T14:56:44+00:00",
        "summary": "أكدت رئيسة مجلس النواب الإسباني، فرانشينا أرمينغول، أن التعاون بين المغرب وإسبانيا يشكل نموذجا للشراكة \"ذات المنفعة المتبادلة\". وقالت أرمينغول، في تصريح لوكالة المغرب العربي للأنباء، على هامش قمة رؤساء البرلمانات والجلسة العامة الثامنة عشرة للجمعية البرلمانية للاتحاد من أجل المتوسط، المنعقدتين في مالقة، إن \"المغرب وإسبانيا طورا تعاونا نموذجيا في مجال إدارة تدفقات الهجرة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "موجة حر شديد مع الشركي في طنجة ومدن مغربية تبدأ خلال ساعات",
        "link": "https://www.tanja7.com/166020/",
        "published": "2025-06-27T14:55:55+00:00",
        "summary": "أصدرت المديرية العامة للأرصاد الجوية تحذيرًا بمستوى يقظة برتقالي بسبب موجة حر شديدة مصحوبة برياح الشركي. من المتوقع أن تنطلق هذه الموجة ابتداء من يوم الجمعة وتستمر لغاية بداية الأسبوع القادم. ابتداء من الجمعة وفق الأرصاد فإن موجة الحر المصحوبة برياح الشركي ستنطلق يوم الجمعة 17 يونيو. درجات الحرارة ستتراوح بين 38 و42 وتشمل أساسا [&#8230;]\nظهرت المقالة موجة حر شديد مع الشركي في طنجة ومدن مغربية تبدأ خلال ساعات أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "62 قتيلاً في غزة بهجمات إسرائيلية",
        "link": "https://www.hespress.com/62-%d9%82%d8%aa%d9%8a%d9%84%d8%a7%d9%8b-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d8%a8%d9%87%d8%ac%d9%85%d8%a7%d8%aa-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-1583213.html",
        "published": "2025-06-27T14:54:39+00:00",
        "summary": "أفاد الدفاع المدني في غزة الجمعة بمقتل ما لا يقل عن 62 شخصا في ضربات أو نيران إسرائيلية في القطاع المحاصر والمدمر. وقال المتحدث باسم الدفاع المدني محمود بصل لوكالة فرانس برس &#8220;استشهد 62 فلسطينيا حتى الآن بسبب استمرار (الهجمات) الإسرائيلية على قطاع غزة اليوم (الجمعة)، بينهم عشرة كانوا ينتظرون الحصول على مساعدة إنسانية&#8221;. وردا [&#8230;]\nThe post 62 قتيلاً في غزة بهجمات إسرائيلية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بعد تحقيقات موسعة.. لجنة الأخلاقيات تبرئ الأندية المتهمة بالتلاعب في النتائج",
        "link": "https://ar.hibapress.com/details-635098.html",
        "published": "2025-06-27T14:50:27+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nقررت لجنة الأخلاقيات التابعة للجامعة الملكية المغربية لكرة القدم حفظ الشكاية المقدمة من فريق رجاء عين حرودة ضد الأندية نهضة الزمامرة، الفتح الرياضي، هلال تمارة واتحاد طنجة، بسبب عدم وجود أدلة تدعم الاتهامات الموجهة لهذه الأندية. \n\nوقد اتهم فريق رجاء عين حرودة الأندية المذكورة بمحاولة التلاعب في نتائج المباريات ضمن منافسات البطولة الوطنية للحفاظ على مكانته في القسم الأول، إلا أن اللجنة قررت حفظ الملف ومنحت الأطراف المعنية فرصة استئنافه في غضون عشرة أيام.\n\nالأندية المشتكى بها نفت الاتهامات الموجهة إليها، حيث أكدت أنها لم تقم بأي سلوك غير أخلاقي أو تلاعب في المباريات. \n\nوبالنسبة للفتح الرياضي، أشار مدرب الفريق إلى أن الخطأ الإداري في تسجيل لاعبات دون السن القانونية كان غير مقصود، مشددًا على أنه مجرد خطأ إجرائي.\n\nممثلة فريق نهضة الزمامرة أوضحت أن فريقها كان يحتاج للفوز على الفتح الرياضي، لكن بعد الهزيمة قرر الاعتراض على الخطأ الإداري. \n\nكما تطرقت إلى اعتراضات مماثلة في مباراة ضد هلال تمارة بشأن النقص العددي في اللاعبين، لكن لم يكن هناك دليل قاطع على وجود تلاعب في أي من المباريات.\n\nبعد دراسة شاملة للقضية، أكدت لجنة الأخلاقيات أنها لم تجد أي دليل على وجود تلاعب في المباريات أو تعمد تقليص عدد اللاعبات بهدف التأثير على النتائج. وبالتالي، قررت اللجنة حفظ القضية لعدم وجود الإثباتات اللازمة.",
        "source": "هبة بريس"
    },
    {
        "title": "إسكوبار الصحراء .. لطيفة رأفت وشخصيات وازنة أمام القضاء",
        "link": "https://howiyapress.com/%d8%a5%d8%b3%d9%83%d9%88%d8%a8%d8%a7%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%b1%d8%a7%d8%a1-%d9%84%d8%b7%d9%8a%d9%81%d8%a9-%d8%b1%d8%a3%d9%81%d8%aa-%d9%88%d8%b4%d8%ae%d8%b5%d9%8a%d8%a7%d8%aa-%d9%88%d8%a7/",
        "published": "2025-06-27T14:49:48+00:00",
        "summary": "هوية بريس &#8211; متابعة إسكوبار الصحراء .. لطيفة رأفت وشخصيات وازنة أمام القضاء قررت غرفة الجنايات الابتدائية بمحكمة الاستئناف بالدار البيضاء، يوم الخميس، استدعاء عدد من الشخصيات البارزة ضمن أطوار...\nThe post إسكوبار الصحراء .. لطيفة رأفت وشخصيات وازنة أمام القضاء appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "برلماني يدعو الحكومة إلى تشديد الرقابة على المضاربين ودعم المواد الأساسية لمواجهة الغلاء",
        "link": "https://howiyapress.com/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d9%8a%d8%af%d8%b9%d9%88-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a5%d9%84%d9%89-%d8%aa%d8%b4%d8%af%d9%8a%d8%af-%d8%a7%d9%84%d8%b1%d9%82%d8%a7%d8%a8/",
        "published": "2025-06-27T14:48:12+00:00",
        "summary": "هوية بريس-متابعات قال النائب البرلماني عبد الرحيم بوعزة، إن موضوع ارتفاع الأسعار بات يشكل “أحد أبرز انشغالات الرأي العام الوطني”، لافتا إلى أن عددا من المواد الاستهلاكية، ولا سيما الغذائية...\nThe post برلماني يدعو الحكومة إلى تشديد الرقابة على المضاربين ودعم المواد الأساسية لمواجهة الغلاء appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بعد فيديو هبة بريس.. إيقاف المتورط في دهس تلميذة بتراكتور بمنطقة الدروة",
        "link": "https://ar.hibapress.com/details-635096.html",
        "published": "2025-06-27T14:42:01+00:00",
        "summary": "هبة بريس - البيضاء\n\nبعد فيديو هبة بريس, أوقفت المصالح المختصة الشخص المتورط في دهس تلميذة بتراكتور بمنطقة الدروة ضواحي مدينة الدار البيضاء.\n\nوحسب مصدر مطلع, فقد تقرر تقديم المعني بالأمر أمام محكمة برشيد يوم غد السبت.\n\nهذا وتعود تفاصيل الواقعة, الى تعرض تلميذة للدهس من طرف تراكتور يوم السبت 17 ماي 2025، أمام مؤسسة تعليمية بدوار بكارة، التابع لمنطقة الدروة بإقليم برشيد.\n\nوحسب تصريح والد الضحية لموقع “هبة بريس”، فإن ابنته، التي تتابع دراستها في السنة التاسعة إعدادي، غادرت المؤسسة على الساعة الثانية عشرة زوالاً في استراحة الغذاء، وكانت بصدد اقتناء بعض المأكولات من بقال قريب، قبل أن يفاجئها الجرار ويصدمها بقوة، ثم لاذ السائق بالفرار.\n\nويضيف الأب أنه تم نقل التلميذة المصابة على وجه السرعة إلى المستشفى عبر سيارة إسعاف، حيث تم إدخالها إلى قسم الإنعاش، وظلت هناك لمدة خمسة أيام.\n\nورغم مرور أربعة أيام على الواقعة، لم يتحرك رجال الدرك الملكي إلا لاحقًا، حيث قاموا بزيارة الضحية في المستشفى والاستماع إليها رغم وضعها الصحي الحرج، بحسب تصريح والدها.",
        "source": "هبة بريس"
    },
    {
        "title": "ليستر سيتي يعلن انفصاله بالتراضي عن المدرب الهولندي رود فان نيستلروي",
        "link": "https://www.almountakhab.com/node/13214430",
        "published": "2025-06-27T14:40:45+00:00",
        "summary": "أعلن نادي ليستر سيتي الإنجليزي اليوم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الطالب الباحث بوغانم يفتح آفاق البحث في اللسانيات الأمازيغية بعد مناقشته لأطروحة دكتوراه بكلية آداب مرتيل",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b7%d8%a7%d9%84%d8%a8-%d8%a7%d9%84%d8%a8%d8%a7%d8%ad%d8%ab-%d8%a8%d9%88%d8%ba%d8%a7%d9%86%d9%85-%d9%8a%d9%81%d8%aa%d8%ad-%d8%a2%d9%81%d8%a7%d9%82-%d8%a7%d9%84%d8%a8%d8%ad%d8%ab-%d9%81/",
        "published": "2025-06-27T14:38:30+00:00",
        "summary": "بريس تطوان في أجواء علمية راقية ومفعمة بالحماس، احتضنت قاعة مناقشة الأطاريح بكلية الآداب والعلوم الإنسانية بمرتيل، أمس الخميس 26 يونيوه الجاري، مناقشة أطروحة الدكتوراه للباحث خالد بوغانم، الموسومة بـ: &#8220;الكلمة المركبة في الأمازيغية: دراسة دلالية ومعجمية&#8221;، بحضور نخبة من الأساتذة والباحثين، إلى جانب أسرة الطالب وأصدقائه وزملائه. تميزت الجلسة بهدوئها وثرائها العلمي، حيث أبان [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "“ميتا” تطلق خاصية تلخيص الرسائل في “واتساب” باستخدام الذكاء الاصطناعي",
        "link": "https://maroc28.ma/194226.html",
        "published": "2025-06-27T14:35:57+00:00",
        "summary": "أعلنت شركة &#8220;ميتا&#8221; عن إطلاق ميزة جديدة على تطبيق &#8220;واتساب&#8221;، تتيح للمستخدمين تلخيص الرسائل غير المقروءة باستخدام تقنيات الذكاء الاصطناعي، وذلك بهدف تسهيل تتبع المحادثات وتوفير الوقت للمستخدمين. وتعتمد هذه الميزة على تقنية المعالجة الخاصة التي تم الكشف عنها خلال مؤتمر &#8220;Llamacon&#8221;. وأكدت &#8220;ميتا&#8221; أن خصوصية المستخدمين تظل محمية بشكل كامل، إذ لا يتم تخزين [...]",
        "source": "مغرب28"
    },
    {
        "title": "الأرصاد تكشف عن توقعاتها",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d8%b1%d8%b5%d8%a7%d8%af-%d8%aa%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa%d9%87%d8%a7-27/",
        "published": "2025-06-27T14:32:28+00:00",
        "summary": "هوية بريس &#8211; متابعة الأرصاد تكشف عن توقعاتها تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى...\nThe post الأرصاد تكشف عن توقعاتها appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "في عملية محبكة.. شرطة طنجة تُفكك عصابة خطيرة استدرجت ضحيتها بصفقة وهمية",
        "link": "https://www.achkayen.com/630228/.html",
        "published": "2025-06-27T14:31:09+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على شبكات [&#8230;]\nThe post في عملية محبكة.. شرطة طنجة تُفكك عصابة خطيرة استدرجت ضحيتها بصفقة وهمية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "72 شهيدا بنيران الجيش الإسرائيلي خلال 24 ساعة في غزة",
        "link": "https://nichan.ma/307321/",
        "published": "2025-06-27T14:30:51+00:00",
        "summary": "قالت وزارة الصحة في قطاع غزة، إن 72 فلسطينيا استشهدوا، وأصيب 174 بنيران الجيش الإسرائيلي خلال الـ24 ساعة الماضية. وأعلنت الوزراة ارتفاع حصيلة الضحايا الفلسطينيين منذ استئناف إسرائيل إبادتها بالقطاع في 18 مارس الماضي إلى 6008 شهداء، و20591 مصابا. وبيّنت أن حصيلة العدوان الإسرائيلي المستمر على قطاع غزة منذ 7 أكتوبر 2023، ارتفعت إلى 56331 [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المغرب يقلص نفقاته الجبائية بـ6.2 مليار درهم",
        "link": "https://al3omk.com/1081228.html",
        "published": "2025-06-27T14:30:23+00:00",
        "summary": "كشف تقرير صادر عن معهد التنمية والاستدامة الألماني (IDOS)، الخميس، أن المغرب تمكن من تقليص نفقاته الجبائية بنحو 6.2 مليار درهم، بعد اعتماد نظام تقييم جديد ابتداء من سنة 2018، في إطار جهود الدولة لتحسين كفاءة السياسات المالية وترشيد الإعفاءات الضريبية. وأوضح التقرير أن تطبيق هذا النظام المرجعي على بيانات سنة 2017 أدى إلى تخفيض [&#8230;]\nظهرت المقالة المغرب يقلص نفقاته الجبائية بـ6.2 مليار درهم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "رئيسة مجلس النواب الإسباني تشيد بالتعاون المغربي-الإسباني",
        "link": "https://madar21.com/354317.html",
        "published": "2025-06-27T14:30:00+00:00",
        "summary": "أكدت رئيسة مجلس النواب الإسباني، فرانشينا أرمينغول، أن التعاون بين المغرب وإسبانيا يشكل نموذجا للشراكة &#8220;ذات المنفعة المتبادلة&#8221;. وقالت أرمينغول، في تصريح لوكالة المغرب العربي للأنباء، على هامش قمة رؤساء البرلمانات والجلسة العامة الثامنة عشرة للجمعية البرلمانية للاتحاد من أجل المتوسط، المنعقدتين في مالقة، إن &#8220;المغرب وإسبانيا طورا تعاونا نموذجيا في مجال إدارة تدفقات الهجرة [&#8230;]\nظهرت المقالة رئيسة مجلس النواب الإسباني تشيد بالتعاون المغربي-الإسباني أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "توقيف شبكة إجرامية بطنجة استغلت مواقع التواصل في النصب والاحتيال",
        "link": "https://tanja24.com/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d8%a8%d9%83%d8%a9-%d8%a5%d8%ac%d8%b1%d8%a7%d9%85%d9%8a%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%a7%d8%b3%d8%aa%d8%ba%d9%84%d8%aa-%d9%85%d9%88%d8%a7%d9%82%d8%b9/",
        "published": "2025-06-27T14:29:02+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على شبكات التواصل الاجتماعي، حيث [...]\nظهرت المقالة توقيف شبكة إجرامية بطنجة استغلت مواقع التواصل في النصب والاحتيال أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "اجتماع بالمسرح بسبب “فوضى” حفل كاظم الساهر",
        "link": "https://madar21.com/354366.html",
        "published": "2025-06-27T14:28:58+00:00",
        "summary": "علمت جريدة &#8220;مدار21&#8221; الإلكترونية أن إدارة مسرح محمد الخامس بالرباط، عقدت اجتماعا بعد حفل كاظم الساهر، وذلك على خلفية &#8220;الفوضى&#8221; التي شهدتها حفلة الفنان العراقي كاظم الساهر. وأكدت مصادر الجريدة أن الاجتماع جاء بعد ملاحظات صارمة من جمعية &#8220;مغرب الثقافات&#8221; لإدارة المسرح، والتي دعتها لتدارك الأمر في الحفلات المتبقية. بدورها، وبحسب المصادر ذاتها، عملت إدارة [&#8230;]\nظهرت المقالة اجتماع بالمسرح بسبب &#8220;فوضى&#8221; حفل كاظم الساهر أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "العيون.. إحباط عملية للهجرة السرية بشاطئ فم الواد",
        "link": "https://rue20.com/916299.html",
        "published": "2025-06-27T14:27:07+00:00",
        "summary": "زنقة 20 &#124; العيون علم موقع Rue20 من مصدر مطلع، أن دوريتين تابعتين للدرك الملكي تمكّنتا، في عملية محكمة، من إحباط محاولة للهجرة غير النظامية بشاطئ فم الواد، حيث جرى اعتقال جميع المرشحين للهجرة واقتيادهم إلى التحقيق من أجل تعميق البحث، في انتظار اتخاذ الإجراءات القانونية المعمول بها. كما أسفرت العملية عن حجز سيارة نفعية [&#8230;]\nالخبر العيون.. إحباط عملية للهجرة السرية بشاطئ فم الواد ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تحديد مصدر كورونا.. الصحة العالمية تكشف عن تقرير جديد",
        "link": "https://www.tanja7.com/166017/",
        "published": "2025-06-27T14:26:15+00:00",
        "summary": "أكد المدير العام لمنظمة الصحة العالمية (WHO)، تيدروس أدهانوم غيبرييسوس، يوم الجمعة، أن فرضية تسرب فيروس كوفيد-19 من مختبر لا يمكن استبعادها حتى الآن. جاء هذا التصريح بالتزامن مع نشر تقرير مجموعة خبراء يدرسون أصول ومصدر الجائحة منذ عام 2021. فرضيات مصدر فيروس كوفيد-19 وفقًا لتيدروس الذي نقلت عنه وكالة &#8220;إيفي&#8220;، لا تزال جميع الفرضيات [&#8230;]\nظهرت المقالة تحديد مصدر كورونا.. الصحة العالمية تكشف عن تقرير جديد أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://tangerpress.com/news-56273.html",
        "published": "2025-06-27T14:24:06+00:00",
        "summary": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار &#8220;الماء منبع الحياة ورهان التنمية&#8221;الجمهور على موعد مع سهرات كبرى وباقة متنوعة وهادفة من الفقرات الفنية والثقافية والبيئية والتوعوية يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "أكاديمية التربية لجهة فاس تسعى إلى إعطاء دينامية جديدة لبرنامج رياضة ودراسة",
        "link": "https://banassa.info/%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d8%ac%d9%87%d8%a9-%d9%81%d8%a7%d8%b3-%d8%aa%d8%b3%d8%b9%d9%89-%d8%a5%d9%84%d9%89-%d8%a5%d8%b9%d8%b7/",
        "published": "2025-06-27T14:24:00+00:00",
        "summary": "نظمت الأكاديمية الجهوية للتربية والتكوين لجهة فاس-مكناس، الخميس بفاس، لقاء حول مسلك رياضة ودراسة بالجهة،\nThe post أكاديمية التربية لجهة فاس تسعى إلى إعطاء دينامية جديدة لبرنامج رياضة ودراسة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "لبؤات الأطلس يواجهن منتخب تنزانيا في مباراة إعدادية لكأس أمم إفريقيا إناث (المغرب 2024)",
        "link": "https://www.almountakhab.com/node/13214429",
        "published": "2025-06-27T14:21:09+00:00",
        "summary": "يجري المنتخب الوطني النسوي لكرة القدم مباراة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ألونسو:  وجود مؤثرين مثل ابراهيم بالريال أمر مهم",
        "link": "https://www.almountakhab.com/node/16214428",
        "published": "2025-06-27T14:17:43+00:00",
        "summary": "قام مدرب ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“كيدكس” يفتح أبواب المستقبل للأطفال بمدينة طنجة",
        "link": "https://ecopress.ma/%d9%83%d9%8a%d8%af%d9%83%d8%b3-%d9%8a%d9%81%d8%aa%d8%ad-%d8%a3%d8%a8%d9%88%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d9%84%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d9%85/",
        "published": "2025-06-27T14:16:09+00:00",
        "summary": "&#8220;كيدكس&#8221; يفتح أبواب المستقبل للأطفال بمدينة طنجة في مبادرة غير مسبوقة تجمع بين التعليم والترفيه، تحتضن مدينة طنجة فعاليات النسخة الأولى من معرض كيدكس &#8211; KIDEX. وهو أول تظاهرة من نوعها مخصصة للتعلم الحديث والأنشطة الموازية الموجهة للأطفال. وذلك من 27 إلى 29 يونيو 2025 بالمركز الثقافي أحمد بوكماخ. &#8220;كيدكس&#8221; يفتح أبواب المستقبل للأطفال بمدينة [&#8230;]\nظهرت المقالة &#8220;كيدكس&#8221; يفتح أبواب المستقبل للأطفال بمدينة طنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الأمن المغربي يطيح بمواطن عربي فارّ من العدالة الإماراتية",
        "link": "https://www.achkayen.com/630221/.html",
        "published": "2025-06-27T14:15:00+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي بمدينة الدار البيضاء، يوم أمس الخميس 26 يونيو الجاري، من توقيف مواطن أجنبي يحمل جنسية دولة عربية يبلغ من العمر 42 سنة، كان يشكل موضوع أمر دولي بإلقاء القبض صادر في حقه من طرف السلطات القضائية بدولة الإمارات العربية المتحدة.‎ وقد جرى توقيف المعني بالأمر مباشرة بعد [&#8230;]\nThe post الأمن المغربي يطيح بمواطن عربي فارّ من العدالة الإماراتية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "البرلمان الألماني يقر تعليق لم شمل أسر اللاجئين",
        "link": "https://ar.hibapress.com/details-635093.html",
        "published": "2025-06-27T14:13:26+00:00",
        "summary": "هبة بريس - وكالات\n\nأقر البرلمان الألماني \"البوندستاغ\"، اليوم الجمعة، تعليق لم شمل عائلات اللاجئين الحاصلين على الحماية الثانوية لمدة عامين، في إطار سعي الحكومة الألمانية للوفاء بتعهد انتخابي للمحافظين للحد من الهجرة غير النظامية.\n\nوذكرت وسائل إعلام ألمانية أن \"مجلس النواب الألماني \"البوندستاغ\" أقر مشروع قانون لتعليق لم شمل أسر المهاجرين غير المؤهلين للحصول على وضع اللاجئ الكامل أو ما يعرف بـ\"بوضع الحماية الثانوية\"، مؤكدة أن \"ذلك يأتي وفاء بتعهد انتخابي للمحافظين للحد من الهجرة وتخفيف الضغط على أنظمة الدمج\".\n\nوبينت أنه \"أيد مشروع القانون نحو 444 نائبا، بينما صوت ضده 135 نائبا\"، ومن المتوقع أن يوافق المجلس الاتحادي \"البوندسرات\" الغرفة العليا من البرلمان والذي يمثل الولايات الاتحادية، على مشروع القانون في يوليوز مما سيمهد الطريق ليصبح قانونا.\n\nوقال وزير الداخلية الألمانية، ألكسندر دوبرينت، أمام البرلمان خلال نقاش محتدم قبل التصويت اليوم الجمعة: \"مشروع القانون الجديد ضروري لأن قدرة ألمانيا على الدمج بلغت حدودها القصوى، خاصة في مجالات التعليم ورعاية الأطفال والإسكان\"، وأضاف: \"يجب أن يكون للهجرة حدود، ونحن نعكس ذلك سياسيا\".\n\nوبحسب دوبرينت، تعليق لم شمل الأسر \"سيساعد على ردع الهجرة غير الشرعية من خلال تعطيل شبكات التهريب، التي تعتمد في كثير من الأحيان على إرسال أحد أفراد الأسرة قبل أن يجلب الآخرين لاحقا\".",
        "source": "هبة بريس"
    },
    {
        "title": "برشلونة يستعد لتسليم لامين جمال رقم 10 بعد رحيل فاتي",
        "link": "https://www.almountakhab.com/node/13214427",
        "published": "2025-06-27T14:12:38+00:00",
        "summary": "يستعد نادي برشلونة الإسباني لكرة القدم لمنح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“نارسا” توضح: لا تشريع جديد بشأن لوحات ترقيم المركبات الدولية",
        "link": "https://maroc28.ma/194224.html",
        "published": "2025-06-27T14:05:58+00:00",
        "summary": "أوضحت الوكالة الوطنية للسلامة الطرقية (نارسا)، أن البلاغ الأخير المتعلق بشكل لوحات تسجيل المركبات المخصصة للسير الدولي لا يتضمن أي تشريع جديد، بل يندرج ضمن تذكير بالمقتضيات القانونية المعمول بها منذ سنة 2010، وذلك إثر توصل الوكالة بعدة شكايات من مواطنين تعرّضوا لمخالفات تتعلق بشكل الصفائح بالخارج. وأكد ناصر بولعجول، المدير العام لـ&#8221;نارسا&#8221;، أن هذه [...]",
        "source": "مغرب28"
    },
    {
        "title": "3 أسماء تتنافس على كرسي رئاسة الرجاء.. من الأقرب لقيادة النسور؟",
        "link": "https://al3omk.com/1081188.html",
        "published": "2025-06-27T14:00:44+00:00",
        "summary": "تعيش جماهير الرجاء الرياضي لحظة مفصلية وهي تترقب ما سيسفر عنه الجمع العام المقبل، الذي سيحدد هوية الرئيس الجديد للنادي، في ظل منافسة محتدمة بين ثلاثة أسماء بارزة تحمل رؤى متباينة، وطموحات كبيرة لإعادة صياغة مستقبل أحد أعرق أندية القارة السمراء. عبد الله بيراوين، سعيد حسبان، وجواد الزيات، ثلاثي تقدم لقيادة الرجاء في توقيت بالغ [&#8230;]\nظهرت المقالة 3 أسماء تتنافس على كرسي رئاسة الرجاء.. من الأقرب لقيادة النسور؟ أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وثائقي “Perejil”.. ثلاث حلقات وشهادات بشأن حرب كانت ستقع بين المغرب وإسبانيا",
        "link": "https://aljarida24.ma/p/actualites/316750/",
        "published": "2025-06-27T14:00:44+00:00",
        "summary": "وثائقي \"Perejil\".. ثلاث حلقات وشهادات بشأن حرب كانت ستقع بين المغرب وإسبانيا",
        "source": "الجريدة 24"
    },
    {
        "title": "الدين العام العالمي يتجاوز 100 ألف مليار دولار ويهدد الخدمات الأساسية في الدول النامية",
        "link": "https://alyaoum24.com/1973020.html",
        "published": "2025-06-27T14:00:09+00:00",
        "summary": "أفاد تقرير صادر عن مؤتمر الأمم المتحدة للتجارة والتنمية (الأونكتاد)، بأن الدين العام العالمي بلغ نحو 102 ألف مليار دولار سنة 2024، حيث تتحمل الدول النامية حوالي ثلث هذا المبلغ، ما يشكل عبئا ثقيلا على ميزانياتها ويهدد الخدمات العامة الأساسية. وأشار التقرير، الذي يحمل عنوان « عالم من الديون »، إلى أن الدين العام للدول النامية، والذي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "دراسة: 28% من شباب المغرب يُفكرون في مغادرة البلاد.. و86 في المئة يعبرون عن عدم رضاهم عن جهود الحكومة في الحفاظ على استقرار الأسعار",
        "link": "https://www.assahifa.com/%d8%af%d8%b1%d8%a7%d8%b3%d8%a9-28-%d9%85%d9%86-%d8%b4%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%8f%d9%81%d9%83%d8%b1%d9%88%d9%86-%d9%81%d9%8a-%d9%85%d8%ba%d8%a7%d8%af%d8%b1/",
        "published": "2025-06-27T14:00:00+00:00",
        "summary": "رغم الشعارات الحكومية المتكررة بشأن \"الدولة الاجتماعية\" و\"فرص التشغيل\"، كشفت دراسة ميدانية حديثة أعدها مركز \"أفروباروميتر\" عن مفارقة صادمة في واقع الشباب المغربي، تُظهر أن فئة واسعة منهم باتت تتأرجح بين تفاؤل هش بمستقبل البلاد، ورغبة حثيثة في الهجرة. ففي وقت تتحدث فيه حكومة عزيز أخنوش عن إصلاحات اقتصادية عميقة ووعود بالرفع من جودة التعليم [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "المجلس الأعلى للتربية يُحرج وزارة التعليم العالي: دلائل الكفاءات خارج السياق!",
        "link": "https://www.achkayen.com/630197/.html",
        "published": "2025-06-27T14:00:00+00:00",
        "summary": "وجه المجلس الأعلى للتربية والتكوين والبحث العلمي انتقادات وملاحظات عدة للوظائف والكفاءات الخاصة بوزارة التعليم العالي والبحث العلمي والابتكار، المُعد من طرف وزارة عز الدين الميداوي، وذلك في أول تقرير رسمي صادر عن الهيئة الدستورية في ظل عهدة رحمة بورثية واعتبر المجلس الأعلى للتربية والتكوين أن الدلائل المرجعية المقترحة لا تشمل مجموع المهن القائمة بوزارة [&#8230;]\nThe post المجلس الأعلى للتربية يُحرج وزارة التعليم العالي: دلائل الكفاءات خارج السياق! appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الوالي يونس التازي انطلاقة برنامج “طنجة، ملاعب الخير”",
        "link": "https://tangerpress.com/news-56268.html",
        "published": "2025-06-27T13:57:24+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير&#8220;وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله. وتأتي انطلاقة البرنامج المذكور تزامنا مع ما تعرفه بلادنا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الطالبي العلمي: المغرب ينهج مقاربة إنسانية لقضية الهجرة",
        "link": "https://ar.hibapress.com/details-635091.html",
        "published": "2025-06-27T13:55:43+00:00",
        "summary": "هبة بريس\n\nأكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو إليها صاحب الجلالة الملك محمد السادس.\n\nوقال الطالبي العلمي خلال الجلسة العامة الثامنة عشرة لجمعية الاتحاد من أجل المتوسط، إن المقاربة التي ينهجها المغرب في مجال الهجرة تحترم حقوق الإنسان وتنسجم تماما مع روح ميثاق مراكش حول الهجرة الآمنة والنظامية والمنتظمة، كما صادقت عليه الأمم المتحدة.\n\nوأشار رئيس مجلس النواب، بهذه المناسبة، إلى التعاون النموذجي والتنسيق المحكم بين المغرب وإسبانيا في مجال تدبير تدفقات الهجرة القادمة من مختلف بلدان الجنوب.\n\nكما شدد على ضرورة العمل على التوجه إلى جذور الظاهرة وأسبابها في البلدان الأصلية، وتقدير أدوار بلدان العبور والكلفة التي يتطلبها هذا التدبير.\n\nواعتبر الطالبي العلمي أن الحروب والنزاعات والاختلالات المناخية، إلى جانب ضعف التنمية تشكل الأسباب الرئيسية للهجرات والنزوح واللجوء، مع الكلفة الإنسانية والاجتماعية لذلك على المجتمعات مصدر الهجرة كما بلدان العبور والاستقبال.\n\nوتابع قائلا \"لقد سبق لنا في الدورات العامة للجمعية، وكما على مستوى أجهزتها وفي قمم الرؤساء، وخصوصا خلال منتدى غرناطة الأخير، أن شَخَّصْنا أسباب الظاهرة، من بينها وجود طلب متزايد على الهجرة النظامية والحاجة إليها في بلدان الاستقبال، فضلا عن الطبيعة التاريخية لهذه الظاهرة\".\n\nكما أكد على ضرورة الحرص على عدم توظيف الهجرة في التدافع السياسي، نظرا لإسهامها الإيجابي في تنمية بلدان الاستقبال، داعيا في هذا الإطار إلى تصحيح التمثلات الخاطئة عن الهجرة، نسبتها وعلاقتها ببعض المشكلات الاجتماعية في هذه البلدان.\n\nوفي معرض استعراضه للسياق الإقليمي والدولي الذي يتسم بوضع متوتر للغاية في الشرق الأوسط، وكذلك في مناطق أخرى من العالم، أشاد الطالبي العلمي بإدراج الرئاسة الاسبانية للجمعية البرلمانية، موضوع قضايا الهجرة محورا أساسيا في أجندتها.",
        "source": "هبة بريس"
    },
    {
        "title": "رينجرز يفاوض بديل إكمان",
        "link": "https://www.almountakhab.com/node/16214426",
        "published": "2025-06-27T13:52:52+00:00",
        "summary": "يُفكّر رينجرز جديا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نهضة بركان – أولمبيك آسفي: من سيفوز بنهائي كأس العرش المغربي؟",
        "link": "https://www.tanja7.com/166007/",
        "published": "2025-06-27T13:47:16+00:00",
        "summary": "هل تنتظرون مباراة نهائي كأس العرش بشوق كبير؟ لهذا أعددنا لكم مراجعة MelBet لنهائي البطولة المهمة الذي سيقام في 29 يونيو. الطريق إلى الثلاثية الذهبية حقق نهضة بركان بقيادة معين الشعباني، إنجازًا تاريخيًا في موسم 2024/2025. لقد فاز الفريق البرتقالي بأول لقب له في الدوري المغربي في مارس الماضي. ثم فاز بكأس الاتحاد الأفريقي لكرة [&#8230;]\nظهرت المقالة نهضة بركان &#8211; أولمبيك آسفي: من سيفوز بنهائي كأس العرش المغربي؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هل تخسر بريطانيا كهرباء المغرب لصالح ألمانيا؟ مشروع الـ33 مليار  دولار في مهب الريح",
        "link": "https://nichan.ma/307269/",
        "published": "2025-06-27T13:45:33+00:00",
        "summary": "أعلنت حكومة المملكة المتحدة أنها لن تدعم مشروع &#8220;إكسلينكس&#8221; لنقل الطاقة المتجددة من المغرب إلى بريطانيا، والذي تقدر قيمته بنحو 24 مليار جنيه إسترليني (33 مليار دولار أميركي)، عبر كابلات بحرية بطول 4,000 كيلومتر. ووفقًا لبيان رسمي صدر يوم الخميس، جاء القرار بعد تقييم أجرته الجهات الحكومية، خلص إلى أن المشروع &#8220;ينطوي على مستوى عالٍ [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "فنربخشة يعرض أمرابط في صفقة تبادلية",
        "link": "https://www.almountakhab.com/node/16214425",
        "published": "2025-06-27T13:42:28+00:00",
        "summary": "يواصل فنربخشة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السيد منير الليموري يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b3%d9%8a%d8%af-%d9%85%d9%86%d9%8a%d8%b1-%d8%a7%d9%84%d9%84%d9%8a%d9%85%d9%88%d8%b1%d9%8a-%d9%8a%d9%87%d9%86%d8%a6-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85/",
        "published": "2025-06-27T13:39:48+00:00",
        "summary": "بمناسبة حلول فاتح محرم السنة الهجرية الجديدة 1447 هـ ، الموافق ليوم الجمعة 27 يونيو 2025، يتقدم السيد منير الليموري ، عمدة مدينة طنجة، بالتعبير عن أحر وأصدق التهاني وأطيب الأماني المشفوعة بخالص الحب والولاء، إلى السدة العالية بالله مولانا صاحب الجلالة الملك محمد السادس نصره الله وأيده، وأقر عينه بولي العهد الأمير مولاي الحسن [&#8230;]\nظهرت المقالة السيد منير الليموري يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "وسط صمت نظام العسكر.. سائقو تطبيقات النقل في الجزائر يعتدون على النساء",
        "link": "https://ar.hibapress.com/details-635082.html",
        "published": "2025-06-27T13:38:15+00:00",
        "summary": "هبة بريس\n\nتشهد الجزائر موجة غضب واسعة بسبب تصاعد جرائم التحرش والاعتداءات الجسدية التي تتعرض لها النساء، خصوصًا من طرف سائقي تطبيقات النقل، في ظل تواطؤ سلطات نظام عسكري لا يُبالي بحياة المواطنات، ويُصرّ على تجاهل هذا النزيف الأخلاقي والأمني المتفاقم.\nحوادث خطيرة لفتيات جزائريات\nفقد كشف تقرير نشره الموقع الإلكتروني لقناة \"العربية\" عن حوادث خطيرة كان ضحيتها فتيات جزائريات، لجأن إلى خدمات النقل عبر التطبيقات هربًا من تحرش الشارع والحافلات، فوجدن أنفسهن في قبضة مجرمين يرتدون قناع \"سائق خاص\".\n\nفي ولاية تيبازة، غرب العاصمة الجزائرية، تعرّضت فتاتان، إيمان ومنال، لمحاولة قتل داخل الإقامة الجامعية بالقليعة، بعدما استدعيتا سيارة عبر تطبيق نقل.\n\nكما روَت شاهدة عيان تُدعى نسيمة تفاصيل مرعبة لحادثة اعتداء جسدي عنيف على الطريق السريع، ضحيته فتاة شابة كانت تنزف وملامح وجهها مشوهة من الضرب، بعد أن هاجمها السائق وحطّم هاتفها وفرّ.\n\nولم تكن هذه الحادثة الوحيدة. فالطالبة سيليا تعرّضت لتهديد بالقتل والسب من سائق آخر، في مشهد يعكس حجم الانفلات وانعدام الردع القانوني.\nتحول المتحرشين والمعتدين بالجزائر\nويذهب المراقبون إلى أن تغوّل المتحرشين والمعتدين مردّه شعورهم بالحماية وسط صمت السلطات.\n\nوما يزيد من مأساوية الوضع هو ما حدث للطالبة \"س\"، من جامعة الجزائر 3، التي نجت من محاولة اغتصاب وحشية ارتكبها سائق حافلة مخصصة لنقل الطلبة خلال فترة الامتحانات. حوادث مماثلة جعلت الكثير من النساء يهربن إلى \"البدائل الآمنة\" كالتطبيقات، ليصطدمن هناك بجحيم أشد خطورة، يُهدد حياتهن نفسها.\n\nوسم #افضحي_المتحرش الذي انتشر مؤخرًا على مواقع التواصل، كشف المستور. مئات من النساء الجزائريات يتشاركن قصصًا من الرعب اليومي، بين تحرش في الشارع، وتحرش خلف مقود سائق \"تطبيق\"، بينما تلوذ السلطات بالصمت، دون تشريع، دون رقابة، ودون محاسبة.\n\nوتؤكد الجمعيات النسوية في الجزائر أن غياب إطار قانوني منظم لهذه التطبيقات يضاعف من حالات التحرش بالنساء ويُعطي غطاءً غير مباشر للمعتدين. فالسائقون، العاملون في هذا القطاع غير المُعترف به رسميًا، يفرضون على الزبونة الجلوس بجانبهم في المقعد الأمامي، ويرفضون إبلاغ الشرطة عند حدوث أي طارئ. وهكذا تجد الضحية نفسها عاجزة عن التبليغ أو حتى إثبات الجريمة.",
        "source": "هبة بريس"
    },
    {
        "title": "شادي رياض يخضع للترويض الطبي",
        "link": "https://www.almountakhab.com/node/16214424",
        "published": "2025-06-27T13:38:08+00:00",
        "summary": "أخيرا شرع الدولي شادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "احتجاز شخص داخل سيارة ضواحي طنجة بسبب البيتكوين",
        "link": "https://www.tanja7.com/166006/",
        "published": "2025-06-27T13:35:38+00:00",
        "summary": "أحتجز مجموعة من الأشخاص شخصا داخل سيارة ضواحي مدينة طنجة. حيث قاموا بتعريضه للسرقة عبر الاستيلاء على مبلغ كبير، بعد إيهام الضحية بشراء عملة بيتكوين وعملات رقمية أخرى. عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، تمكنت في الساعات الأولى من صباح الجمعة 27 يونيو الجاري، من تحديد هوية المشتبه فيهم. كما تم توقيف أربعة أشخاص. [&#8230;]\nظهرت المقالة احتجاز شخص داخل سيارة ضواحي طنجة بسبب البيتكوين أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "اتصالات المغرب وإنوي تطلقان شركتين لتوسيع شبكات الألياف والجيل الخامس",
        "link": "https://maroc28.ma/194221.html",
        "published": "2025-06-27T13:35:36+00:00",
        "summary": "أعلنت شركتا &#8220;اتصالات المغرب&#8221; و&#8221;إنوي&#8221; عن الإطلاق الفعلي لشركتين مشتركتين جديدتين تحت اسم &#8220;Uni Fiber&#8221; و&#8221;Uni Tower&#8221;، بهدف تسريع وتيرة تغطية المملكة بالبنية التحتية لشبكات الألياف البصرية والجيل الخامس، في إطار استراتيجية شمولية لتحديث قطاع الاتصالات. وتهدف &#8220;Uni Fiber&#8221; إلى توفير مليون خط ألياف بصرية خلال عامين، وبلوغ 3 ملايين خط في غضون خمس سنوات، [...]",
        "source": "مغرب28"
    },
    {
        "title": "المنتخب النسوي يواجه تنزانيا استعدادا لكأس إفريقيا 2025",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%8a%d9%88%d8%a7%d8%ac%d9%87-%d8%aa%d9%86%d8%b2%d8%a7%d9%86%d9%8a%d8%a7-%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af/",
        "published": "2025-06-27T13:32:57+00:00",
        "summary": "أعلنت الجامعة الملكية المغربية لكرة القدم عن برمجة مباراة ودية للمنتخب الوطني النسوي أمام نظيره التنزاني، وذلك يوم السبت على أرضية الملعب الأولمبي بالرباط، انطلاقا من الساعة 20:30. وتندرج هذه المواجهة ضمن التحضيرات التي يجريها المنتخب المغربي للسيدات، بقيادة المدرب خورخي فيلدا، استعدادا للمشاركة في نهائيات كأس أمم إفريقيا 2025، التي تستضيفها المملكة خلال شهر [...]\nظهرت المقالة المنتخب النسوي يواجه تنزانيا استعدادا لكأس إفريقيا 2025 أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "السيد محمد الحميدي يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b3%d9%8a%d8%af-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%ad%d9%85%d9%8a%d8%af%d9%8a-%d9%8a%d9%87%d9%86%d8%a6-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad-3/",
        "published": "2025-06-27T13:32:10+00:00",
        "summary": "بمناسبة حلول فاتح محرم السنة الهجرية الجديدة 1447 هـ ، الموافق ليوم الجمعة 27 يونيو 2025، يتقدم السيد محمد الحميدي، رئيس مجلس عمالة طنجة أصيلة، بالتعبير عن أحر وأصدق التهاني وأطيب الأماني المشفوعة بخالص الحب والولاء، إلى السدة العالية بالله مولانا صاحب الجلالة الملك محمد السادس نصره الله وأيده، وأقر عينه بولي العهد الأمير مولاي [&#8230;]\nظهرت المقالة السيد محمد الحميدي يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "خيبة أمل كبرى بعد رفض الحكومة البريطانية دعم مشروع ضخم لاستيراد الطاقة المتجددة من المغرب بقيمة 29.5 مليار يورو",
        "link": "https://banassa.info/%d8%ae%d9%8a%d8%a8%d8%a9-%d8%a3%d9%85%d9%84-%d9%83%d8%a8%d8%b1%d9%89-%d8%a8%d8%b9%d8%af-%d8%b1%d9%81%d8%b6-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a7%d9%84%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86/",
        "published": "2025-06-27T13:31:00+00:00",
        "summary": "في قرار مفاجئ أثار خيبة أمل واسعة، أعلنت الحكومة البريطانية، أول يوم أمس (الأربعاء) 26\nThe post خيبة أمل كبرى بعد رفض الحكومة البريطانية دعم مشروع ضخم لاستيراد الطاقة المتجددة من المغرب بقيمة 29.5 مليار يورو appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إجراءات استعجالية لمواجهة موجة الحرارة بجهة درعة تافيلالت",
        "link": "https://al3omk.com/1081216.html",
        "published": "2025-06-27T13:30:44+00:00",
        "summary": "أعلنت المديرية الجهوية لوزارة الصحة والحماية الاجتماعية بدرعة تافيلالت عن اتخاذها جملة من الإجراءات والتدابير الاستعجالية للتصدي للآثار الصحية الناتجة عن موجة الحرارة المرتفعة التي تعرفها عدد من مناطق المملكة، وذلك تنزيلا للدورية الوزارية رقم N°60 /DHSA/DELM المتعلقة بالتدابير الخاصة لمواجهة التداعيات الصحية المرتبطة بموجات الحرارة خلال صيف 2025. وفي هذا الإطار، ترأس المدير الجهوي [&#8230;]\nظهرت المقالة إجراءات استعجالية لمواجهة موجة الحرارة بجهة درعة تافيلالت أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المقاربة التي ينهجها المغرب في مجال الهجرة تحترم حقوق الإنسان (الطالبي العلمي)",
        "link": "https://www.achkayen.com/630190/.html",
        "published": "2025-06-27T13:30:00+00:00",
        "summary": "أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو إليها الملك محمد السادس. وقال الطالبي العلمي خلال الجلسة العامة الثامنة عشرة لجمعية الاتحاد من أجل المتوسط، إن المقاربة التي ينهجها المغرب في مجال الهجرة تحترم حقوق الإنسان [&#8230;]\nThe post المقاربة التي ينهجها المغرب في مجال الهجرة تحترم حقوق الإنسان (الطالبي العلمي) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "عمر السومة.. صفقة فاشلة مدة صلاحيتها أسبوع واحد",
        "link": "https://www.almountakhab.com/node/16214423",
        "published": "2025-06-27T13:24:06+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الطالبي العلمي : وقف الحرب في غزة مفتاح الاستقرار وحل الدولتين أساس السلام",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b7%d8%a7%d9%84%d8%a8%d9%8a-%d8%a7%d9%84%d8%b9%d9%84%d9%85%d9%8a-%d9%88%d9%82%d9%81-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d9%85%d9%81%d8%aa%d8%a7%d8%ad-%d8%a7/",
        "published": "2025-06-27T13:23:12+00:00",
        "summary": "خلال مشاركته في الدورة الثامنة عشرة للجمعية البرلمانية للاتحاد من أجل المتوسط، المنعقدة بمدينة مالقا الإسبانية من 25 إلى 27 يونيو الجاري، شدد رئيس مجلس النواب المغربي، راشيد الطالبي العلمي، على أن وقف الحرب في غزة يشكل مدخلا أساسيا لحل أزمات المنطقة، مؤكدا أن هذا المسار من شأنه أن يفتح آفاقا سياسية لتحقيق سلام عادل [...]\nظهرت المقالة الطالبي العلمي : وقف الحرب في غزة مفتاح الاستقرار وحل الدولتين أساس السلام أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أمن مراكش يوقف شاب متورط في التحريض على ارتكاب جرائم ضد اشخاص",
        "link": "https://ar.hibapress.com/details-635088.html",
        "published": "2025-06-27T13:22:32+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nأوقفت مصالح المصلحة الولائية للشرطة القضائية بمدينة مراكش، اليوم الجمعة، شخصاً يبلغ من العمر 28 سنة يشتبه في تورطه بنشر محتويات رقمية تحرض على الكراهية وارتكاب اعتداءات ضد الأشخاص والممتلكات. \n\nووفق مصادر مطلعة، فقد رصدت مصالح اليقظة المعلوماتية التابعة للأمن الوطني تسجيلات على مواقع التواصل الاجتماعي تتضمن دعوات صريحة إلى ارتكاب أعمال عنف في مدينة أخرى.\n\nوأسفرت الأبحاث التقنية والتحريات الميدانية عن تحديد هوية المشتبه فيه وتوقيفه زوال اليوم. وتم وضعه تحت تدبير الحراسة النظرية بأمر من النيابة العامة المختصة، في إطار البحث التمهيدي الرامي إلى كشف جميع ظروف وملابسات وخلفيات هذه الأفعال الإجرامية التي تهدد الإحساس بالأمن لدى المواطنات والمواطنين.",
        "source": "هبة بريس"
    },
    {
        "title": "إكسب عملات مشفرة سلبية كل يوم مع Bow Miner.. لا حاجة إلى مهارات التعدين!",
        "link": "https://www.tanja7.com/165999/",
        "published": "2025-06-27T13:15:30+00:00",
        "summary": "في سوق العملات المشفرة المزدهر اليوم، عامل منجم القوس لقد غيّرت طريقة تقييم الأصول الرقمية. لسنا منصة تعدين تقليدية، بل محرك ثروة سحابي قائم على الذكاء الاصطناعي. يتيح لكل مستخدم الاستفادة بسهولة من أرباح تعدين العملات المشفرة. نموذج الدخل السلبي الثوري الابتكار عامل منجم القوس يُبسّط هذا النظام عملية التعدين المعقدة إلى ثلاث خطوات: التسجيل، [&#8230;]\nظهرت المقالة إكسب عملات مشفرة سلبية كل يوم مع Bow Miner.. لا حاجة إلى مهارات التعدين! أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214422",
        "published": "2025-06-27T13:13:06+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لبؤات الأطلس يواجهن منتخب تنزانيا في مباراة إعدادية لكأس أمم إفريقيا للسيدات",
        "link": "https://tanja24.com/%d9%84%d8%a8%d8%a4%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%b7%d9%84%d8%b3-%d9%8a%d9%88%d8%a7%d8%ac%d9%87%d9%86-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%aa%d9%86%d8%b2%d8%a7%d9%86%d9%8a%d8%a7-%d9%81%d9%8a-%d9%85/",
        "published": "2025-06-27T13:12:03+00:00",
        "summary": "يجري المنتخب الوطني النسوي لكرة القدم مباراة ودية أمام نظيره التنزاني، غدا السبت، على أرضية الملعب الأولمبي بالرباط. وتأتي هذه المباراة، التي ستنطلق في تمام الساعة الثامنة والنصف مساء، في إطار استعدادات لبؤات الأطلس، بقيادة المدرب خورخي فيلدا رودريغيث، لنهائيات كأس أمم إفريقيا للسيدات (كان 2024)، التي ستقام بالمغرب خلال الفترة ما بين 5 و [...]\nظهرت المقالة لبؤات الأطلس يواجهن منتخب تنزانيا في مباراة إعدادية لكأس أمم إفريقيا للسيدات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مهرجان إفران الدولي بين رهانات الحاضر وحنين إشعاع الماضي في عهد عبد الحميد المزيد",
        "link": "https://ar.hibapress.com/details-635083.html",
        "published": "2025-06-27T13:11:40+00:00",
        "summary": "هبة بريس- ع محياوي \n\nتستعد مدينة إفران، لؤلؤة الأطلس المتوسط، لاحتضان الدورة السابعة من مهرجان إفران الدولي ما بين 23 و26 يوليوز 2025، تحت شعار \"الماء منبع الحياة ورهان التنمية\". \n\nويأتي هذا الشعار ليعكس وعيًا متزايدًا بأهمية المحافظة على الموارد المائية، خاصة في ظل التحديات البيئية الراهنة وتوالي سنوات الجفاف.\n\nو تنظم هذه التظاهرة الثقافية والفنية الكبرى من طرف جمعية منتدى إفران للثقافة والتنمية، بشراكة مع مختلف المؤسسات المحلية والإقليمية، وتعد مناسبة لإبراز غنى التراث المغربي من خلال فقرات متنوعة تشمل عروضًا موسيقية، فنونًا شعبية، أنشطة بيئية، ولقاءات فكرية.\n\nومن أبرز فقرات المهرجان، \"سنفونية أحيدوس\" التي يشارك فيها أكثر من 300 فنان، بالإضافة إلى مسابقة وطنية في فن الطبخ تركز على أطباق سمك \"التروتة\" المحلي، ومعرض فلاحي مصغر حول السقي المستدام، إلى جانب أمسية شعرية أمازيغية ذات بعد توعوي وبيئي.\n\nلكن يبقى السؤال مطروحًا: هل سينجح مهرجان إفران الدولي كما سبق في عهد العامل السابق عبد الحميد المزيد، الذي كان يسهر على تنظيمه بنفسه، ويحرص على الحضور الميداني وسط المشاركين، مما ساهم حينها في إشعاع المهرجان ورفع صيته، تزامنًا مع القفزة النوعية التي شهدها الإقليم في عهده على مستوى المشاريع التنموية؟\n\nالجمهور والمتابعون يترقبون هذه الدورة بعين الأمل، آملين أن تُعيد للمهرجان بريقه، وأن يُحافظ على مكانته كموعد ثقافي وتنموي مميز في قلب الأطلس.",
        "source": "هبة بريس"
    },
    {
        "title": "توقيف شخصين بوجدة بسبب ارتباطهما بشبكة إجرامية لترويج المخدرات",
        "link": "https://banassa.info/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d8%ae%d8%b5%d9%8a%d9%86-%d8%a8%d9%88%d8%ac%d8%af%d8%a9-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d8%b7%d9%87%d9%85%d8%a7-%d8%a8%d8%b4%d8%a8%d9%83/",
        "published": "2025-06-27T13:10:00+00:00",
        "summary": "تمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء\nThe post توقيف شخصين بوجدة بسبب ارتباطهما بشبكة إجرامية لترويج المخدرات appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تأثير الرقمنة على الفرد والمجتمع موضوع نقاش ثقافي بطنجة",
        "link": "https://maroc28.ma/194219.html",
        "published": "2025-06-27T13:05:17+00:00",
        "summary": "شهدت مدينة طنجة تنظيم ندوة فكرية ضمن فعاليات &#8220;صالون طنجة الثقافي&#8221;، تناولت موضوع &#8220;الرقمنة والمجتمع&#8221;، حيث ناقش المشاركون التحولات العميقة التي أحدثتها الوسائط الرقمية في سلوك الأفراد، وأنماط التنشئة، والتفاعلات الاجتماعية في ظل ما يسمى بالمجتمع المرقمن. وسلط الباحث مصطفى الشكدالي الضوء على ما وصفه بـ&#8221;التنشئة الخوارزمية&#8221;، حيث أكد أن الخضوع للخوارزميات يؤثر سلباً على [...]",
        "source": "مغرب28"
    },
    {
        "title": "طنجة تحتضن النسخة الأولى من “ملتقى الريادة”.. جسر بين الكفاءات، المقاولات والذكاء الاصطناعي",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86-%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a7%d9%84%d8%b1%d9%8a/",
        "published": "2025-06-27T13:02:57+00:00",
        "summary": "طنجة تحتضن النسخة الأولى من &#8220;ملتقى الريادة&#8221;.. جسر بين الكفاءات، المقاولات والذكاء الاصطناعي في خطوة نوعية تجمع بين الابتكار، التشغيل والتكوين الأكاديمي، تنظم مدرسة العلوم الحديثة والهندسة المعترف بها من طرف الدولة، غدا الجمعة، بفندق بارسيلو بمدينة طنجة، النسخة الأولى من &#8220;ملتقى الريادة: جسر بين الكفاءات، المقاولات والذكاء الاصطناعي&#8221;. طنجة تحتضن النسخة الأولى من &#8220;ملتقى [&#8230;]\nظهرت المقالة طنجة تحتضن النسخة الأولى من &#8220;ملتقى الريادة&#8221;.. جسر بين الكفاءات، المقاولات والذكاء الاصطناعي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "تطوان بدون مراحيض عمومية وسط ضغط الزوار والسياح.. والجماعة في مرمى الانتقادات",
        "link": "https://al3omk.com/1081017.html",
        "published": "2025-06-27T13:00:51+00:00",
        "summary": "تعاني مدينة تطوان من غياب تام للمراحيض العمومية\nظهرت المقالة تطوان بدون مراحيض عمومية وسط ضغط الزوار والسياح.. والجماعة في مرمى الانتقادات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الشرطة الإسبانية تفكك شبكة تزوير عقود زواج لمهاجرين مغاربة",
        "link": "https://nichan.ma/307261/",
        "published": "2025-06-27T13:00:38+00:00",
        "summary": "تمكنت الشرطة الوطنية الإسبانية من تفكيك شبكة إجرامية متخصصة في تزوير عقود زواج مدني مزيفة لمهاجرين، أغلبهم من المغرب، بهدف تسوية أوضاعهم القانونية داخل البلاد. وجاءت هذه العملية، التي شملت ولايات برشلونة وجيرونا وتاراغونا، عقب تحقيقات دقيقة وتنسيق أمني محكم مع مصالح المديرية العامة لمراقبة التراب الوطني. وأكدت مصادر أمنية أن العملية أسفرت عن توقيف [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "هل تنجح حلول لجنة الاستثمارات في مواجهة الاختلالات؟",
        "link": "https://aljarida24.ma/p/actualites/316730/",
        "published": "2025-06-27T13:00:15+00:00",
        "summary": "هل تنجح حلول لجنة الاستثمارات في مواجهة الاختلالات؟",
        "source": "الجريدة 24"
    },
    {
        "title": "بريطانيا تجدد التأكيد على تشبثها بتعزيز الشراكة الإستراتيجية مع المغرب",
        "link": "https://alyaoum24.com/1973041.html",
        "published": "2025-06-27T13:00:06+00:00",
        "summary": "جددت الحكومة البريطانية، التأكيد على تشبثها بتعزيز الشراكة الإستراتيجية التي تجمعها بالمغرب، مشددة على أن لندن تعتبر المغرب « شريكا تجاريا واستثماريا بالغ الأهمية ومتزايد الحيوية بالنسبة للمملكة المتحدة ». وقال نائب كاتب الدولة البريطاني المكلف بالأمن الطاقي والانتقال الطاقي، مايكل شانكس، في تصريح أمام مجلس العموم أمس الخميس، إن « المملكة المتحدة ملتزمة بمواصلة تعزيز هذه الشراكة، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "متقاعدو المغرب يحشدون لإنزال جديد أمام البرلمان",
        "link": "https://www.achkayen.com/630175/.html",
        "published": "2025-06-27T13:00:00+00:00",
        "summary": "قررت الشبكة المغربية لهيات المتقاعدين بالمغرب تنظيم وقفة احتجاجية وطنية ممركزة بالرباط يوم الخميس 10 يوليوز 2025 الساعة صباحا أمام مقر البرلمان. وأشارت شبكة متقاعدي المغرب في بيان توصلت جريدة &#8220;آشكاين&#8221; الإخبارية بنظير منه، إلى أن الانزال الاحتجاجي يأتي احتجاجا على التنكر الحكومي للمطالب الملحة والعاجلة للمتقاعدين والمتقاعدات وذوي الحقوق والأرامل، وتغييبها المطلق في جل [&#8230;]\nThe post متقاعدو المغرب يحشدون لإنزال جديد أمام البرلمان appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "امهيدية يوجه صفعة قوية لـ”العمران”: “خدمتكم زيرو” بعد كارثة حريق سوق المسيرة",
        "link": "https://ar.hibapress.com/details-635080.html",
        "published": "2025-06-27T12:42:01+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتفاجأ محمد امهيدية ، والي جهة البيضاء سطات، في صباح يوم امس الخميس26 يونيو ، بحريق ضخم نشب في سوق المسيرة بالمجموعة 3 في تراب مقاطعة مولاي رشيد. \n\nالحريق دمر أكثر من 50 “براكة” تجارية، حيث أفادت المصادر الرسمية أن 21 منها تعرضت لأضرار شديدة. وقد أسفر الحريق عن حالة من الفوضى التي دفعت الوالي إلى اتخاذ إجراءات سريعة لمواجهة هذه الأزمة.\n\nعقب الحادث، عقد الوالي اجتماعًا طارئًا بمقر عمالة مقاطعات مولاي رشيد سيدي عثمان، حضره عدد من المسؤولين المحليين ومنتخبين وممثلي مؤسسات عمومية وشركات التنمية المحلية. \n\nوخلال الاجتماع، انتقد الوالي بشدة أداء مؤسسة “العمران”، المكلفة بإعادة هيكلة السوق العشوائي، حيث وصف عملها بـ”زيرو في زيرو” مؤكداً أن المشروع القائم لا يقدم أي حل حقيقي لمشاكل السوق.\n\nوفي مناقشة تفاصيل المشروع، اكتشف الوالي أن إعادة الهيكلة تعتمد على بناء محلات تجارية عمودية، وهو ما اعتبره غير مناسب لاحتياجات السوق التجارية، التي تتطلب مساحات واسعة وأنشطة حرفية تتيح سهولة الوصول إليها.\n\n نتيجة لذلك، قرر الوالي وقف كافة الأعمال في المشروع، مطالبًا بمراجعة التصميمات بالتشاور مع المهندسين والخبراء، كما استشهد بنموذج سوق الصالحين في سلا كأحد الأمثلة الناجحة.\n\nمن جانب آخر، تناول الوالي الجانب المالي للمشروع، مشيرًا إلى ضرورة إشراك الجهات المعنية والجماعات الترابية في تمويل المشروع بشكل يخفف العبء على التجار، الذين يطالبون بدفع 7 ملايين، مشدداً على أن الحلول المالية الحالية تحتاج إلى إعادة نظر. \n\nوفي وقت لاحق، قام الوالي بزيارة ميدانية لتفقد الأضرار الناجمة عن الحريق، مؤكدًا على ضرورة إيجاد حل سريع وفعال لهذه المشكلة الهيكلية التي تؤثر على التجار وسكان المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "النيابة العامة تدعو إلى تفعيل فعال لصلاحياتها في ملفات صعوبات المقاولة",
        "link": "https://maroc28.ma/194217.html",
        "published": "2025-06-27T12:35:10+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية جديدة إلى الوكلاء العامين ووكلاء الملك تحثهم على تعزيز دورهم في مساطر صعوبات المقاولة، من خلال الحضور الفعلي في الجلسات وتقديم ملتمسات واضحة تهدف إلى الحفاظ على استمرارية المقاولات وتسوية أوضاعها المالية. وأكدت الدورية على ضرورة الالتزام بالأدوار القانونية للنيابة العامة، وفق الدورية عدد 24/2018 والدورية 4/2020، التي تدعو إلى [...]",
        "source": "مغرب28"
    },
    {
        "title": "الطالبي العلمي يحذر من التوظيف السياسي لملف الهجرة",
        "link": "https://al3omk.com/1081203.html",
        "published": "2025-06-27T12:30:14+00:00",
        "summary": "أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، رشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو لها الملك محمد السادس، على عدم توظيف الهجرة في التدافع السياسي. وقال الطالبي العلمي خلال الجلسة العامة الثامنة عشرة لجمعية الاتحاد من أجل المتوسط، إن المقاربة التي ينهجها [&#8230;]\nظهرت المقالة الطالبي العلمي يحذر من التوظيف السياسي لملف الهجرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تزامنا و ارتفاع درجات الحرارة.. انقطاع الماء ببرشيد يثير سخط الساكنة",
        "link": "https://ar.hibapress.com/details-635044.html",
        "published": "2025-06-27T12:17:25+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nشهدت مدينة برشيد انقطاعا مفاجئا في التزويد بالماء الصالح للشرب، ما خلف حالة من الارتباك في صفوف الساكنة، خاصة في عدد من الأحياء التي استمر فيها الانقطاع لساعات طويلة دون سابق إنذار.\n\nوتزامن هذا الانقطاع مع ارتفاع ملحوظ في درجات الحرارة، ما زاد من معاناة المواطنين الذين عبروا عن غضبهم واحتجوا على غياب التواصل والإشعار المسبق، مؤكدين أن حرمانهم من هذه المادة الحيوية في عز الصيف أمر غير مقبول ويستدعي توضيحات من الجهات المسؤولة.\n\nو حسب معطيات من داخل الشركة الجهوية المتعددة الخدمات، فسبب الانقطاع يعود إلى \"حادث عرضي\" وقع على مستوى القناة الرئيسية التابعة للمكتب الوطني للكهرباء والماء الصالح للشرب، حيث اتخذت الشركة جميع الإجراءات الضرورية لاستئناف التزويد بالماء.",
        "source": "هبة بريس"
    },
    {
        "title": "اتهامات بسوء التسيير داخل المركب الجراحي بورزازات",
        "link": "https://nichan.ma/307244/",
        "published": "2025-06-27T12:15:29+00:00",
        "summary": "يعيش المركب الجراحي بالمستشفى الإقليمي سيدي حساين بناصر بورزازات، على وقع احتقان متصاعد، في ظل ما تصفه أطر طبية وتمريضية بـ&#8221;فوضى مقلقة&#8221; في التسيير، وتغوُّل غير مسبوق لطبيب الإنعاش وبعض من يوصفون بالمقرّبين منه، مما أثر بشكل مباشر على سير العمل وجودة العلاجات المقدمة للمرضى. مصادر مهنية متطابقة أكدت لــ&#8221;نيشان&#8221; أن أجواء التوتر بالمركب تفاقمت [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات",
        "link": "https://ecopress.ma/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d9%88%d8%b7%d9%86%d9%8a-%d9%85%d9%86-%d9%85%d8%ae%d8%a7%d8%b7%d8%b1/",
        "published": "2025-06-27T12:12:08+00:00",
        "summary": "نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات في إطار جهودها الاستباقية للوقاية من حرائق الغابات، أعلنت الوكالة الوطنية للمياه والغابات عن نشرة إنذارية جديدة تهم الفترة الممتدة من 27 يونيو إلى 04 يوليوز 2025، تُحدد بدقة المناطق المعرضة لأعلى درجات الخطورة. تحذير وطني من مخاطر حرائق الغابات وأوضح بلاغ صادر عن الوكالة أن [&#8230;]\nظهرت المقالة نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الوكالة الوطنية تحذر: تطوان وأقاليم الشمال تحت خطر مرتفع لاندلاع حرائق الغابات",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%88%d8%a3%d9%82%d8%a7%d9%84%d9%8a%d9%85-%d8%a7%d9%84/",
        "published": "2025-06-27T12:06:16+00:00",
        "summary": "بريس تطوان أصدرت الوكالة الوطنية للمياه والغابات، بناء على معطيات علمية، خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، ابتداء ًا من يوم 27/06/2025 إلى يوم 04/07/2025، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وحددت الوكالة والوطنية للمياه والغابات، الأقاليم المعرضة لاندلاع الحرائق، حسب درجة الخطورة، وذلك بعد دراسة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الرجاء يمدد عقد خفيفي",
        "link": "https://www.almountakhab.com/node/16214421",
        "published": "2025-06-27T12:01:09+00:00",
        "summary": "تمكن الرجاء الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "موازين وجدل “هولوغرام” العندليب",
        "link": "https://aljarida24.ma/p/actualites/316728/",
        "published": "2025-06-27T12:00:59+00:00",
        "summary": "موازين وجدل \"هولوغرام\" العندليب",
        "source": "الجريدة 24"
    },
    {
        "title": "نقابات تعليمية تطالب بتسوية عاجلة لوضعية الأساتذة المكلفين",
        "link": "https://www.almaghreb24.com/%d9%86%d9%82%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b9%d9%84%d9%8a%d9%85%d9%8a%d8%a9-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%aa%d8%b3%d9%88%d9%8a%d8%a9-%d8%b9%d8%a7%d8%ac%d9%84%d8%a9-%d9%84%d9%88%d8%b6/",
        "published": "2025-06-27T12:00:49+00:00",
        "summary": "وجهت خمس نقابات تعليمية انتقادات لاذعة لوزارة التربية الوطنية والتعليم الأولي والرياضة، محملة إياها مسؤولية ما وصفته بـ”الإقصاء الجماعي وغير المبرر” لعدد من الأساتذة المكلفين خارج إطارهم الأصلي، ومطالِبة بتطبيق مقتضيات المرسوم 2.22.69 واتفاقات الحوار القطاعي ذات الصلة. وجاء في بيان مشترك صادر عن التنسيق النقابي المكون من الجامعة الوطنية للتعليم (UMT)، والنقابة الوطنية للتعليم [...]\nظهرت المقالة نقابات تعليمية تطالب بتسوية عاجلة لوضعية الأساتذة المكلفين أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "العلمي يدعو إلى استحضار حجم التحديات التي تواجهها المنطقة الأورومتوسطية جراء الأوضاع المقلقة",
        "link": "https://alyaoum24.com/1973027.html",
        "published": "2025-06-27T12:00:43+00:00",
        "summary": "دعا الطالبي العلمي، رئيس مجلس النواب، المجالس التشريعية الأعضاء في الجمعية البرلمانية للاتحاد من أجل المتوسط، إلى استحضار حجم التحديات والمعضلات التي تواجهها المنطقة الأورومتوسطية، والأوضاع الدولية المفتوحة على كل التداعيات والاحتمالات المقلقة، ومركزية قضايا، ونزاعات، وأزمات الحوض الأرومتوسطي في النظام الدولي. بالنسبة إلى رئيس مجلس النواب، الذي كان يتحدث  خلال الدورة الثامنة عشرة للجمعية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بينهم 189 ألف طفل.. باحث إسرائيلي يكشف اختفاء 377 ألف فلسطيني من غزة",
        "link": "https://al3omk.com/1081166.html",
        "published": "2025-06-27T12:00:10+00:00",
        "summary": "في تطور صادم يعيد النقاش حول حجم الكارثة الإنسانية في قطاع غزة، كشفت دراسة منشورة على منصة Harvard Dataverse التابعة لجامعة هارفارد الأمريكية، عن أرقام مفزعة توثق حجم الضحايا غير المعلن عنهم منذ بداية العدوان الإسرائيلي على القطاع في أكتوبر 2023. وبحسب الدراسة، التي أنجزها الباحث الإسرائيلي “ياكوف غارب” من جامعة بن جوريون، فإن أكثر [&#8230;]\nظهرت المقالة بينهم 189 ألف طفل.. باحث إسرائيلي يكشف اختفاء 377 ألف فلسطيني من غزة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الطالبي العلمي : الجمعية البرلمانية للاتحاد من أجل المتوسط.. المغرب ينهج مقاربة إنسانية لقضية الهجرة",
        "link": "https://alaan.ma/?p=70921",
        "published": "2025-06-27T11:56:09+00:00",
        "summary": "مالقة 27 يونيو 2025 (ومع) أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو إليها صاحب الجلالة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "“المياه والغابات” تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d9%88%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ae%d8%b1%d8%a7%d8%a6%d8%b7-%d8%aa%d9%86%d8%a8%d8%a4-%d8%aa%d8%ad%d8%af%d8%af/",
        "published": "2025-06-27T11:56:00+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز\nThe post &#8220;المياه والغابات&#8221; تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الوكالة الوطنية للمياه والغابات تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية",
        "link": "https://alaan.ma/?p=70918",
        "published": "2025-06-27T11:54:11+00:00",
        "summary": "الرباط 27 يونيو 2025 أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إسبانيا تسجل رقمًا تاريخيًا بتجاوز 3 ملايين أجنبي في نظام الضمان الاجتماعي",
        "link": "https://ar.hibapress.com/details-635077.html",
        "published": "2025-06-27T11:52:56+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nلأول مرة في تاريخها، تجاوز عدد الأجانب المسجلين في نظام الضمان الاجتماعي الإسباني حاجز الثلاثة ملايين شخص. في مايو الماضي، بلغ العدد 3,070,831 شخصًا، وذلك حسب تقرير وزارة الإدماج والضمان الاجتماعي والهجرة، ما يعدّ مؤشرًا هامًا على النمو المستمر للعمالة الأجنبية في البلاد.\n\nتم تسجيل زيادة ملحوظة في عدد الأجانب المسجلين، حيث تم إدراج 73,524 شخصًا إضافيًا مقارنة بشهر أبريل، وهو ما يعكس ارتفاعًا بنسبة 2.4%.\n\n وبالنظر إلى تقسيم هؤلاء العمال، نجد أن 69% منهم ينحدرون من دول خارج الاتحاد الأوروبي، بينما يشكل مواطنو الاتحاد الأوروبي 31% فقط من العدد الإجمالي.\n\nأما على صعيد الجنسيات الأكثر تمثيلًا، فقد احتل المغاربة المرتبة الأولى بـ 383,377 عاملاً، يليهم الرومانيون بـ 350,487، ثم الكولومبيون بـ 236,442، والإيطاليون بـ 210,041، وأخيرًا الفنزويليون بـ 190,320. \n\nهذا التنوع الكبير في الجنسيات يبرز مدى اعتماد إسبانيا على العمالة الأجنبية في تعزيز قوتها العاملة.\n\nوعند تصحيح البيانات الموسمية، تراجعت أعداد الأجانب المسجلين في النظام إلى 2,972,086 شخصًا، بانخفاض قدره 11,375 شخصًا بنسبة 0.28%.\n\nو رغم هذا التراجع الموسمي الطفيف، إلا أن الاتجاه العام يبقى إيجابيًا ويعكس استمرار تدفق العمالة الأجنبية إلى إسبانيا.\n\nفي تعليق رسمي لها، أشارت وزيرة الإدماج، إيلما سايز، إلى أن “زيادة أعداد العمال الأجانب تعكس التحسن الملحوظ في سوق العمل الإسباني”.\n\n وأضافت أن القطاعات ذات القيمة المضافة العالية أصبحت أكثر تنوعًا، مما يساهم في تحسين الوضع الاقتصادي في البلاد ويعزز من قدرتها التنافسية في السوق العالمية.",
        "source": "هبة بريس"
    },
    {
        "title": "الاعتداء الدامي في دمشق.. مجلس الأمن يدين هجوما “شنيعا”",
        "link": "https://alaan.ma/?p=70924",
        "published": "2025-06-27T11:50:00+00:00",
        "summary": "الأمم المتحدة (نيويورك) 27 يونيو 2025 &#8211; وكالات أدان مجلس الأمن الدولي، بشدة، الهجوم &#8220;الشنيع والجبان&#8221; الذي استهدف الأحد الماضي كنيسة بأحد أحياء دمشق، في سوريا، والذي خلف 22 قتيلا. وفي بيان صدر الخميس، جدد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اتفاق تجاري بين الصين وأميركا يشمل رفع قيود ومراجعة صادرات",
        "link": "https://www.almaghreb24.com/%d8%a7%d8%aa%d9%81%d8%a7%d9%82-%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d9%88%d8%a3%d9%85%d9%8a%d8%b1%d9%83%d8%a7-%d9%8a%d8%b4%d9%85%d9%84-%d8%b1%d9%81%d8%b9/",
        "published": "2025-06-27T11:43:45+00:00",
        "summary": "أعلنت وزارة التجارة الصينية، يوم الجمعة، التوصل إلى اتفاق تجاري مع الولايات المتحدة، مؤكدة أن الجانبين أتما مراجعة تفاصيله، في خطوة تهدف إلى تخفيف التوترات التجارية بين أكبر اقتصادين في العالم. وأوضح المتحدث باسم الوزارة في بيان رسمي أن الولايات المتحدة سترفع مجموعة من القيود المفروضة على الصين، في حين ستقوم بكين بمراجعة طلبات التصدير [...]\nظهرت المقالة اتفاق تجاري بين الصين وأميركا يشمل رفع قيود ومراجعة صادرات أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الشروق الجزائرية تمدح الضربات العسكرية الإسرائيلية لإيران",
        "link": "https://ar.hibapress.com/details-635074.html",
        "published": "2025-06-27T11:37:13+00:00",
        "summary": "هبة بريس-يوسف أقضاض\nأثارت صحيفة الشروق الجزائرية جدلاً واسعاً بعدما نشرت مقالاً يمدح الضربات الجوية الإسرائيلية الأمريكية على المنشآت النووية الإيرانية، ويقلّل من فعالية الرد الإيراني، في مشهد يعكس تناقضات حادة في خطاب النظام الجزائري وتوجهاته الخارجية.\nففي تحول لافت، اعتبر كاتب المقال أن \"الضربات الجوية التي استهدفت منشآت حيوية كمنشأة فوردو النووية تمثل ضربة استراتيجية غير مسبوقة في عمق البنية التحتية الإيرانية\"، واصفاً إياها بأنها \"محاولة لإعادة ضبط ميزان القوى في الشرق الأوسط\".\nولم يتوقف المقال عند حدود الإشادة بالضربات، بل قلّل بشكل واضح من قدرات الرد الإيراني، حيث ورد فيه أن \"إيران لا تملك صواريخ قوية قادرة على إحداث تغيير ميداني حقيقي، مما يعطي انطباعاً أن ردها كان مجرد صواريخ من ورق\".\nكما امتد المديح ليشمل الدبلوماسية الأمريكية، خاصة في عهد الرئيس السابق دونالد ترامب، التي وصفها المقال بأنها \"تنتهج فلسفة واقعية مستلهمة من تراث هنري كيسنجر\".\nويأتي هذا الخطاب المفاجئ من صحيفة لطالما وصفت الولايات المتحدة في مقالات سابقة بأنها \"كيان إرهابي\"، وهو الوصف الذي اختفى فجأة بعد حذف مقال نُشر قبل أيام ينتقد السياسة الأمريكية بشدة، مما يعكس حالة من التناقض والتقلب في توجهات الإعلام الجزائري الرسمي.\nويُرجح مراقبون أن يكون المقال موجّهاً لتليين الموقف الأمريكي تجاه النظام الجزائري، في محاولة متأخرة للتأثير على ملف الصحراء المغربية، خاصة بعد أن باتت الدبلوماسية الأمريكية تتجه نحو الحسم النهائي لصالح الرباط.\nهذا التغير المفاجئ في خطاب الشروق يُعبّر بوضوح عن ازدواجية الخطاب السياسي والإعلامي في الجزائر، ويطرح تساؤلات جادة حول مصداقية المواقف المعلنة من قبل النظام الذي يزعم معاداة الإمبريالية، بينما يسعى في الخفاء للتقرب من القوى الغربية.",
        "source": "هبة بريس"
    },
    {
        "title": "جدل بعد فتح باب الترشيح لعمادة كلية الآداب بمرتيل",
        "link": "https://presstetouan.com/%d8%ac%d8%af%d9%84-%d8%a8%d8%b9%d8%af-%d9%81%d8%aa%d8%ad-%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d8%aa%d8%b1%d8%b4%d9%8a%d8%ad-%d9%84%d8%b9%d9%85%d8%a7%d8%af%d8%a9-%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a2/",
        "published": "2025-06-27T11:33:34+00:00",
        "summary": "بريس تطوان أثار قرار رئاسة جامعة عبد المالك السعدي بتطوان فتح باب الترشيح لمنصب عميد كلية الآداب والعلوم الإنسانية جدلا واسعا في الأوساط الجامعية، في ظل استمرار الغموض حول مآل تقارير التفتيش التي أنجزتها لجان مركزية سابقة، على خلفية إعفاء العميد السابق من منصبه. وبحسب مصادر مطلعة، فقد حُدد تاريخ سحب ملفات الترشيح من مقر [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "نهاية صادمة لسيمو فاس : قبضة الدرك الملكي تنهي مسلسل الإجرام!",
        "link": "https://www.almaghreb24.com/%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d8%b5%d8%a7%d8%af%d9%85%d8%a9-%d9%84%d9%80-%d8%b3%d9%8a%d9%85%d9%88-%d9%81%d8%a7%d8%b3-%d9%82%d8%a8%d8%b6%d8%a9-%d8%a7%d9%84%d8%af%d8%b1%d9%83-%d8%aa%d9%86%d9%87/",
        "published": "2025-06-27T11:31:16+00:00",
        "summary": "في تطور مثير ومفاجئ، أسدلت عناصر الدرك الملكي في بودربالة الستار على نشاط &#8220;سيمو فاس&#8221;، نجم تيك توك ذي الـ31 عامًا، الذي تحول من مؤثر رقمي إلى متهم في قضايا جنائية خطيرة هزّت الرأي العام! بعد سلسلة من التحقيقات المكثفة، تمكنت أيادي العدالة من الإمساك بهذا الشاب الذي كان وراء جريمة بشعة: محاولة اغتصاب، احتجاز، [...]\nظهرت المقالة نهاية صادمة لسيمو فاس : قبضة الدرك الملكي تنهي مسلسل الإجرام! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "موجة حر شديدة تجتاح المغرب ابتداءً من الجمعة وتتواصل حتى الثلاثاء",
        "link": "https://nichan.ma/307267/",
        "published": "2025-06-27T11:30:48+00:00",
        "summary": "أعلنت المديرية العامة للأرصاد الجوية أن المملكة ستشهد، ابتداءً من اليوم الجمعة 27 يونيو 2025، موجة حر شديدة من نوع &#8220;الشركي&#8221;، من المتوقع أن تستمر إلى غاية الثلاثاء المقبل، على أن تبلغ ذروتها خلال يومي السبت والأحد 28 و29 يونيو. وأوضحت المديرية، في منشور عبر صفحتها الرسمية على &#8220;فيسبوك&#8221;، أن درجات الحرارة ستعرف ارتفاعًا يفوق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تفشي الكلاب الضالة في المدن المغربية يدق ناقوس الخطر: تهديد يومي لسلامة المواطنين والسياح والبرلمان يطالب بتدخل حكومي عاجل",
        "link": "https://banassa.info/%d8%aa%d9%81%d8%b4%d9%8a-%d8%a7%d9%84%d9%83%d9%84%d8%a7%d8%a8-%d8%a7%d9%84%d8%b6%d8%a7%d9%84%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%af%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%8a/",
        "published": "2025-06-27T11:30:00+00:00",
        "summary": "وجهت النائبة البرلمانية حنان أتركين عن فريق الأصالة والمعاصرة بمجلس النواب، سؤالًا كتابيًا إلى وزير\nThe post تفشي الكلاب الضالة في المدن المغربية يدق ناقوس الخطر: تهديد يومي لسلامة المواطنين والسياح والبرلمان يطالب بتدخل حكومي عاجل appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إسبانيا تستدعي ممثل سفارة إسرائيل بمدريد",
        "link": "https://al3omk.com/1081187.html",
        "published": "2025-06-27T11:28:27+00:00",
        "summary": "في خطوة دبلوماسية تصعيدية، استدعت وزارة الخارجية الإسبانية، يوم الخميس 26 يونيو 2025، المسؤول الثاني في السفارة الإسرائيلية في مدريد، وذلك على خلفية بيان أصدرته السفارة الإسرائيلية اتهم الحكومة الإسبانية بأنها &#8220;في الجانب الخطأ من التاريخ&#8221; بسبب تصريحات رئيس الوزراء بيدرو سانشيز. وكان سانشيز قد دعا خلال قمة الاتحاد الأوروبي في بروكسل إلى تعليق اتفاقية [&#8230;]\nظهرت المقالة إسبانيا تستدعي ممثل سفارة إسرائيل بمدريد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "العثور على جثة سيدة مسنة بخطارة في تنجداد بعد اختفائها بأيام",
        "link": "https://al3omk.com/1081184.html",
        "published": "2025-06-27T11:15:38+00:00",
        "summary": "عثر أمس الخميس، الموافق 26 يونيو 2025، على جثة سيدة مسنة تدعى &#8220;ك.ع.&#8221;، تنحدر من قصر القصيبة بجماعة فركلة السفلى بتنجداد، وذلك بخطارة العيون بعد أيام من اختفائها في ظروف غامضة. وأفادت مصادر مطلعة لجريدة &#8220;العمق&#8221; أن السيدة كانت قد اختفت عن الأنظار منذ أيام، مما دفع عائلتها إلى إطلاق نداءات استغاثة عاجلة عبر وسائل [&#8230;]\nظهرت المقالة العثور على جثة سيدة مسنة بخطارة في تنجداد بعد اختفائها بأيام أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "جو ويلسون يكشف رسميًا تقديم مقترح تصنيف البوليساريو منظمة إرهابية إلى الكونغرس",
        "link": "https://ar.hibapress.com/details-635063.html",
        "published": "2025-06-27T11:14:07+00:00",
        "summary": "هبة بريس\n\nفي خطوة تُعد ضربة جديدة لمحور إيران والجزائر والبوليساريو، أعلن عضو الكونغرس الأمريكي عن الحزب الجمهوري، جو ويلسون، يوم أمس الخميس، أنه قدّم رسميًا، إلى جانب النائب الديمقراطي جيمي بانيتا، مقترح قانون داخل الكونغرس يطالب بتصنيف جبهة البوليساريو منظمة إرهابية أجنبية، وذلك بعد أشهر من التحركات والجهود التي قادها ويلسون لدفع هذا المشروع إلى الأمام.\n\n[caption id=\"attachment_635066\" align=\"alignnone\" width=\"1080\"] منشور عضو الكونغرس الأمريكي عن الحزب الجمهوري جو ويلسون حول مقترح تصنيف جبهة البوليساريو منظمة إرهابية[/caption]\nمليشيا متطرفة مدعومة من إيران\nوفي منشور له عبر حسابه الرسمي بمنصة \"إكس\"، وصف النائب الجمهوري جبهة البوليساريو بأنها \"ميليشيا ماركسية متطرفة مدعومة من إيران، حزب الله، وروسيا\"، محذرًا من أنها تمنح نظام طهران موطئ قدم استراتيجي في القارة الإفريقية، وتعمل على زعزعة استقرار المملكة المغربية، الحليف التاريخي للولايات المتحدة منذ 248 سنة.\n\nوأكد ويلسون أنه يشعر بالفخر لتقديم هذا المقترح التشريعي بالتعاون مع زميله الديمقراطي جيمي بانيتا، في إشارة واضحة إلى التوافق الحزبي الواسع في واشنطن ضد تنظيم انفصالي لا يخدم بأي حال من الأحوال مصالح الولايات المتحدة في المنطقة.\n\nواعتمد المقترح على تقارير ووثائق عدة توثق تورط البوليساريو في أنشطة إرهابية وتحالفها مع قوى معادية للولايات المتحدة، وعلى رأسها إيران.\n\nومن بين هذه الوثائق صور تعود لسنة 1980، تظهر عناصر من ميليشيا البوليساريو إلى جانب صور الخميني، في محاولة مبكرة لاستمالة الدعم الإيراني لمشروع الانفصال.\nتدريب ضباط حزب الله لمقاتلي البوليساريو\nوتستند الوثائق أيضًا إلى ما نشرته مجلة \"جون أفريك\" الفرنسية، بشأن تدريب ثلاث ضباط من حزب الله لمقاتلين من البوليساريو في مخيمات تندوف، أحدهم ضالع في الهجوم الدموي بكربلاء عام 2007 الذي أسفر عن مقتل خمسة جنود أمريكيين، قبل أن يُقتل في غارة إسرائيلية على سوريا عام 2023.\n\nكما أشار المقترح إلى ما صرّح به من يُسمى بـ\"وزير الداخلية\" في الجبهة الانفصالية سنة 2022، من أن مقاتلي البوليساريو يتلقون تدريبات على استعمال الطائرات المُسيّرة، وهي نفس الطائرات التي ظهرت لاحقًا في لقطات رسمية تابعة للجبهة، وتبيّن أنها مُسيرات إيرانية، مما يُظهر بوضوح الدعم العسكري الإيراني للتنظيم الانفصالي.\n\nوفي السياق ذاته، استند المقترح إلى تقرير صادر عن صحيفة \"واشنطن بوست\" في أبريل الماضي، كشف أن إيران سلّحت عناصر البوليساريو بطائرات بدون طيار بعد إخضاعهم لتدريبات مكثفة، في خطوة تنذر بخطر تصاعد القدرات العسكرية للتنظيم الانفصالي.\nعلاقة مريبة بين البوليساريو والتنظيمات الإرهابية\nولم يفت المقترح أن يُبرز العلاقة المريبة بين البوليساريو وتنظيمات مصنفة إرهابية من قبل واشنطن، وعلى رأسها حزب العمال الكردستاني (PKK)، الذي شارك ممثلوه في \"قمة التضامن الصحراوي\" بتندوف، في تحالف غير معلن لكنه فاضح بين ميليشيات الانفصال والتطرف المسلح.\n\nويتوقع أن يتم النظر في مقترح القانون داخل الكونغرس في غضون تسعين يوما، حيث سيجري تقييم الوثائق الداعمة له تمهيدًا لاتخاذ القرار بشأنه.\n\nوتأتي هذه الخطوة تتويجًا لحملة سياسية قوية قادها جو ويلسون ضد البوليساريو، كان أبرزها إعلانه في 22 ماي الماضي أن المقترح على وشك أن يرى النور، مؤكدًا أن الرئيس السابق دونالد ترامب \"سيحسم الأمر\"، في إشارة إلى الخطر الإقليمي الحقيقي الذي تمثله هذه الجبهة، باعتبارها أداة تخريب في يد أعداء الولايات المتحدة.",
        "source": "هبة بريس"
    },
    {
        "title": "السلطات تواصل تحرير الشواطئ من محتلي الفضاءات العمومية ومطالب باستمرار الحملة",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d8%aa%d9%88%d8%a7%d8%b5%d9%84-%d8%aa%d8%ad%d8%b1%d9%8a%d8%b1-%d8%a7%d9%84%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d9%86-%d9%85%d8%ad%d8%aa%d9%84%d9%8a-%d8%a7/",
        "published": "2025-06-27T11:12:39+00:00",
        "summary": "شهدت عدد من المدن الساحلية المغربية خلال الأيام الأخيرة، تدخلات مباشرة لكبار مسؤولي السلطات المحلية، في إطار حملة تحرير الشواطئ من مظاهر الاستغلال غير المشروع، خصوصا من طرف من يعرفون بـ&#8221;مكتري المظلات&#8221;، الذين يعمدون إلى احتلال الفضاءات العمومية ومنع المصطافين من الاستفادة المجانية منها. وبحسب مصادر مطلعة، فإن هذه الحملة انطلقت مع بداية شهر يونيو [...]\nظهرت المقالة السلطات تواصل تحرير الشواطئ من محتلي الفضاءات العمومية ومطالب باستمرار الحملة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "أعطال “قطارات لخليع” تجر الوزير قيوح إلى المساءلة البرلمانية",
        "link": "https://nichan.ma/307251/",
        "published": "2025-06-27T11:00:58+00:00",
        "summary": "في وقت تتعالى فيه أصوات المواطنين احتجاجا على معاناة يومية باتت لصيقة برحلات القطار، وجه فريق التقدم والاشتراكية بمجلس النواب سؤالًا برلمانيا لوزير النقل واللوجستيك عبدالصمد قيوح، محوره الأعطاب المتكررة التي تعرفها خطوط المكتب الوطني للسكك الحديدية، لا سيما على مستوى محور تازة – فاس، حيث يشتكي المسافرون من تأخرات مزمنة، وتردٍّ واضح في شروط [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "ارتفاع الرواج التجاري بالموانئ بأزيد من 10 في المائة في المائة خلال الفصل الأول من 2025",
        "link": "https://alyaoum24.com/1973017.html",
        "published": "2025-06-27T11:00:50+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية بأن الحجم الإجمالي للرواج التجاري الذي تمت معالجته بالموانئ الوطنية بلغ 60,8 مليون طن خلال الفصل الأول من سنة 2025، مسجلا بذلك ارتفاعا نسبته 10,2 في المائة. وفي نشرتها الأخيرة حول الظرفية، عزت المديرية هذه الدينامية إلى تنامي نشاط شحن الحاويات العابرة (زائد 12,7 في المائة)، الذي استأثر لوحده 49,9 [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مقترح اشتراكي يعيد ملف تأمين التلاميذ إلى الواجهة",
        "link": "https://aljarida24.ma/p/actualites/316723/",
        "published": "2025-06-27T11:00:16+00:00",
        "summary": "مقترح اشتراكي يعيد ملف تأمين التلاميذ إلى الواجهة",
        "source": "الجريدة 24"
    },
    {
        "title": "مونديال الأندية.. الهلال يحفظ ماء وجه العرب والوداد يسجل أسوأ أداء",
        "link": "https://al3omk.com/1081158.html",
        "published": "2025-06-27T11:00:01+00:00",
        "summary": "مونديال الأندية.. الهلال يحفظ ماء وجه العرب والوداد الحلقة الأضعف وقمم مرتقبة في ثمن النهائي\nظهرت المقالة مونديال الأندية.. الهلال يحفظ ماء وجه العرب والوداد يسجل أسوأ أداء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "قضية بوعلام صنصال تخلط أوراق البرلمان الفرنسي.. ونواب إيريك سيوتي يسحبون نصا حول الجزائر لـ\"تفادي التصعيد\"",
        "link": "https://www.assahifa.com/%d9%82%d8%b6%d9%8a%d8%a9-%d8%a8%d9%88%d8%b9%d9%84%d8%a7%d9%85-%d8%b5%d9%86%d8%b5%d8%a7%d9%84-%d8%aa%d8%ae%d9%84%d8%b7-%d8%a3%d9%88%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86/",
        "published": "2025-06-27T11:00:00+00:00",
        "summary": "قرر نواب حزب الجمهوريين الفرنسيين بزعامة إريك سيوتي سحب مشروع قرار من جدول أعمال جلسة برلمانية، كان من المفترض أن يدعو الحكومة الفرنسية إلى مراجعة اتفاقيتي 1968 و2013 المبرمتين مع الجزائر، في ظل التطورات القضائية المرتبطة بمحاكمة الكاتب الفرنسي-الجزائري بوعلام صنصال، الذي يواجه حكما بالسجن في بلده الأصلي. النص الذي كان مقرّرا مناقشته لا يحمل [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "محاكمة قضاة ومحامين ورجال أعمال ووسطاء",
        "link": "https://howiyapress.com/%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d8%b1%d8%ac%d8%a7%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%88%d9%88%d8%b3%d8%b7%d8%a7/",
        "published": "2025-06-27T10:54:45+00:00",
        "summary": "هوية بريس &#8211; متابعات أجلت غرفة الجنايات الابتدائية المكلفة بجرائم الأموال بمحكمة الاستئناف بالرباط، يوم الإثنين الماضي، النظر في ما بات يُعرف إعلاميًا بـ&#8221;ملف قاضي تطوان&#8221;، والمتابع فيه قاضٍ سابق...\nThe post محاكمة قضاة ومحامين ورجال أعمال ووسطاء appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "شركة الطيران الموريتانية متورطة في تهريب 150 ألف أورو بمطار محمد الخامس",
        "link": "https://ar.hibapress.com/details-635062.html",
        "published": "2025-06-27T10:52:38+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي تطور مفاجئ، تم التوصل إلى اتفاق مصالحة بين إدارة الجمارك وطائرة موريتانية تحمل على متنها ربانًا ومضيفًا ومديرة للرحلات، بعد محاولتهم تهريب حوالي 150 ألف أورو عبر مطار محمد الخامس.\n\n الاتفاق جاء بعد التحقيقات التي أظهرت تورط المتهمين في عملية تهريب الأموال، لينتهي بذلك ملف القضية وتغادر الأطراف المتورطة أسوار المحكمة الابتدائية الزجرية في الدار البيضاء.\n\nفي بداية هذا الأسبوع، تمكنت مصالح الجمارك من ضبط ربان الطائرة والمضيف أثناء محاولتهما تهريب مبالغ مالية ضخمة من العملة الصعبة.\n\nو خلال التحقيقات، اعترف المتهمان بأن المديرة في شركة الطيران سلمتهما المبلغ المالي، بهدف تهريبه إلى موريتانيا وتسليمه لشخص آخر هناك.\n\nوبينما كان التحقيق مستمرًا، تم عرض شريط فيديو تم التقاطه من كاميرات المطار يظهر تورط المتهمين في عملية التهريب.\n\n وتبين من خلال التحقيقات أن المتهمين كانوا قد تسلموا المبلغ من المديرة بهدف تهريبه إلى موريتانيا، ولكن تأخر الرحلة كشف المخطط، وتمكنت الجمارك من ضبط الأموال قبل مغادرة الطائرة.\n\nإثر ذلك، دخلت سفارة موريتانيا على الخط، وبتدخلها تم إبرام مصالحة مع إدارة الجمارك حسب ما تقتضيه القوانين الجمركية. \n\nوبالرغم من حل المشكلة بالصلح، لم يتم الكشف عن المبلغ المالي الذي دفعه المتهمون مقابل هذه التسوية.\n\nعلى صعيد آخر، انتشر عبر منصات التواصل الاجتماعي شريط صوتي يتحدث عن تفاصيل محاولات التهريب، حيث ذكر أن المديرة الموريتانية قد اعترفت بتسلم الأموال من تجار مغاربة ونسقت مع مدير العمليات في الشركة لتسليم الطاقم المبلغ المالي. \n\nالشريط كشف أيضًا عن تاريخ المديرة المثير للجدل في تونس، حيث تم توقيفها سابقًا بتهمة تهريب العملة الصعبة.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمن الخليجي : إستراتيجيات الردع و سبل الإستقرار الإقليمي .",
        "link": "https://alaan.ma/?p=70915",
        "published": "2025-06-27T10:52:00+00:00",
        "summary": "بقلم : البراق شادي عبد السلام لقد كشفت الحرب الإسرائيلية الإيرانية المتواصلة عن خسائر فادحة للنظام الإيراني على يد الجيش الإسرائيلي. لم تقتصر هذه الخسائر على الجوانب العسكرية فحسب، بل امتدت لتشمل عمليات استخباراتية وأمنية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "المغرب في صدارة موردي الكليمانتين والماندارين لأوروبا",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%b5%d8%af%d8%b1-%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d9%85%d8%b6%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d8%ba%d9%8a%d8%b1%d8%a9/",
        "published": "2025-06-27T10:42:45+00:00",
        "summary": "أحرز المغرب المركز الأول كأكبر مزود للاتحاد الأوروبي بالحمضيات الصغيرة، مثل الكليمانتين والماندارين والساتسوما، خلال الأشهر السبعة الأولى من الموسم الفلاحي 2024/2025، بعد أن تجاوزت صادراته نحو هذا السوق 134 ألف طن. البيانات التي وردت في تقرير حديث صادر عن مفوضية الاتحاد الأوروبي حول تطور سوق الحمضيات، كشفت أن المغرب عزز موقعه في طليعة موردي [...]\nظهرت المقالة المغرب في صدارة موردي الكليمانتين والماندارين لأوروبا أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مونديال الأندية: تألق وخيبة وبزوغ نجوم واعدة في دور المجموعات",
        "link": "https://www.almountakhab.com/node/13214420",
        "published": "2025-06-27T10:37:10+00:00",
        "summary": "كان نجوم مثل الأرجنتيني ليونيل ميسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الأمين العام لمجلس التعاون الخليجي: دولنا شكلت جبهة متماسكة لتجفيف منابع المخدرات",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%a3%d9%85%d9%8a%d9%86-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a7%d9%84%d8%ae%d9%84%d9%8a%d8%ac%d9%8a-%d8%af%d9%88/",
        "published": "2025-06-27T10:37:00+00:00",
        "summary": "قال جاسم البديوي، الأمين العام لمجلس التعاون لدول الخليج العربية، يوم الخميس بالرياض إن “الاستراتيجية\nThe post الأمين العام لمجلس التعاون الخليجي: دولنا شكلت جبهة متماسكة لتجفيف منابع المخدرات appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "لقجع يحدد الموعد النهائي لإفتتاح الملعب الكبير لمراكش",
        "link": "https://www.almountakhab.com/node/16214419",
        "published": "2025-06-27T10:35:46+00:00",
        "summary": "قال فوزي لقجع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جهات تتحدى قرار السلطات وتواصل احتلال الملك العام بشواطئ المحمدية",
        "link": "https://ar.hibapress.com/details-635034.html",
        "published": "2025-06-27T10:35:25+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nرغم الحملات المتكررة التي باشرتها السلطات المحلية و الأمنية بالمحمدية لتحرير الملك العمومي، تواصل بعض الجهات احتلال الشواطئ من خلال كراء \"الباراصولات\" والكراسي للمصطافين، في تحد واضح لقرارات المنع والتنظيم.\n\nويشتكي عدد من زوار شواطئ المدينة من فرض مبالغ مالية مقابل استغلال مظلات شمسية وكراسي، حيث يعمد بعض الغرباء لاحتلال مساحات واسعة من الرمال و ينصبون فيها المظلات الشمسية و لا يمكن للجميع الجلوس إلا بعد دفع قيمة تأجير المظلة، و هو ما يطرح تساؤلات حول نجاعة تدخلات السلطات ومدى التزام المستغلين بالقوانين.\n\nوفي الوقت الذي حثت فيها السلطات على منع كراء المعدات على الشواطئ دون ترخيص، يطالب المواطنون بتكثيف المراقبة وتحرير الفضاءات البحرية من كل أشكال الاستغلال العشوائي، ضمانا لحقهم في الترفيه دون ابتزاز أو استغلال.\n\n*الصورة من الأرشيف",
        "source": "هبة بريس"
    },
    {
        "title": "قرار جديد لوزير الداخلية يشدد الرقابة على حركة الأسلحة والذخيرة",
        "link": "https://al3omk.com/1081168.html",
        "published": "2025-06-27T10:30:56+00:00",
        "summary": "في خطوة لتعزيز الإطار التنظيمي المتعلق بسلامة وأمن البلاد\nظهرت المقالة قرار جديد لوزير الداخلية يشدد الرقابة على حركة الأسلحة والذخيرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لمجرد يعود للغناء في المغرب وأسعار تذاكر السهرة تصل لـ1750 درهما",
        "link": "https://aljarida24.ma/p/actualites/316720/",
        "published": "2025-06-27T10:30:43+00:00",
        "summary": "لمجرد يعود للغناء في المغرب وأسعار تذاكر السهرة تصل لـ1750 درهما",
        "source": "الجريدة 24"
    },
    {
        "title": "فيديو.. فرض شروط تعجيزية على الكتاتيب القرآنية.. علاش؟!",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%81%d8%b1%d8%b6-%d8%b4%d8%b1%d9%88%d8%b7-%d8%aa%d8%b9%d8%ac%d9%8a%d8%b2%d9%8a%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%83%d8%aa%d8%a7%d8%aa%d9%8a%d8%a8-%d8%a7%d9%84/",
        "published": "2025-06-27T10:28:58+00:00",
        "summary": "The post فيديو.. فرض شروط تعجيزية على الكتاتيب القرآنية.. علاش؟! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نشرة إنذارية ومخاطر اندلاع حرائق غابوية محتملة",
        "link": "https://howiyapress.com/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d9%88%d9%85%d8%ae%d8%a7%d8%b7%d8%b1-%d8%a7%d9%86%d8%af%d9%84%d8%a7%d8%b9-%d8%ad%d8%b1%d8%a7%d8%a6%d9%82-%d8%ba%d8%a7%d8%a8%d9%88/",
        "published": "2025-06-27T10:23:59+00:00",
        "summary": "هوية بريس &#8211; متابعات أصدرت الوكالة الوطنية للمياه والغابات نشرة إنذارية جديدة بشأن مخاطر اندلاع حرائق غابوية شديدة، خلال الفترة الممتدة من 27 يونيو إلى غاية 4 يوليوز 2025، بناءً...\nThe post نشرة إنذارية ومخاطر اندلاع حرائق غابوية محتملة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ساكنة ديور “لبون” بدار التونسي خارج التغطية الأمنية بمراكش – صور",
        "link": "https://ar.hibapress.com/details-635053.html",
        "published": "2025-06-27T10:21:32+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nفي ظل تقاعس عناصر الدائرة الامنية 15 وعدم تجاوبها مع استغاثات المواطنين، تعرف منطقة ديور البون بدار التونسي بمقاطعة النخيل بمراكش، انفلاتا امنيا بلغ ذروته ليلة امس الخميس، عندما اقدم شخص في حالة غير طبيعية على تكسير زجاج العديد من السيارات، ملحقا بها اضرارا مادية بليغة.\n\nورغم استنجاد المواطنين بعناصر الامن بالدائرة الامنية 15 لم يتم اتخاذ اي اجراء آني وفعال لضبط وتوقيف المعتدي، الشيء الذي خلف استياءا عارما وسط الضحايا.\n\nتبقى الإشارة إلى ان عناصر الدائرة الامنية 15 تسبح ضد التيار الذي يقوده والي امن مراكش محمد مشيشو، تنزيلا لتوجيهات المدير العام للامن الوطني، الداعية للتفاعل الفوري مع شكايات المواطنين واتخاذ الاجراءات الناجعة لاستباب الامن.",
        "source": "هبة بريس"
    },
    {
        "title": "بحضور أمني كبير.. هدم دوار لشهب العشوائي بالمحمدية وسط احتجاجات الساكنة",
        "link": "https://ar.hibapress.com/details-635039.html",
        "published": "2025-06-27T10:17:04+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nباشرت السلطات المحلية بمدينة المحمدية، عملية هدم دوار \"لشهب\" العشوائي، وذلك في إطار حملات تحرير الملك العمومي والتصدي لظاهرة البناء غير القانوني التي تفاقمت في السنوات الأخيرة.\n\nوقد رافقت هذه العملية احتجاجات كبيرة من طرف السكان المتضررين، الذين عبروا عن رفضهم لقرار الهدم، معتبرين أنه تم بشكل مفاجئ ودون تمكينهم من بدائل سكنية واضحة، ما تسبب في حالة من التوتر والاستياء في صفوف العائلات المقيمة بالدوار.\n\nوشهدت المنطقة حضورا أمنيا كثيفا لتأمين عملية الهدم والحيلولة دون وقوع أي انفلاتات، حيث تم تطويق المكان من قبل عناصر الأمن والقوات المساعدة، فيما تواصلت أشغال الهدم تحت إشراف مباشر من السلطات المحلية.",
        "source": "هبة بريس"
    },
    {
        "title": "جديد الحالة الصحية لجمال حركاس",
        "link": "https://www.almountakhab.com/node/16214418",
        "published": "2025-06-27T10:16:43+00:00",
        "summary": "بحسب آخر الأخبار",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ارتفاع مبيعات الإسمنت بنسبة 9,5 في المائة متم شهر ماي",
        "link": "https://www.assahifa.com/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d9%85%d8%a8%d9%8a%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b3%d9%85%d9%86%d8%aa-%d8%a8%d9%86%d8%b3%d8%a8%d8%a9-95-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%a7%d8%a6/",
        "published": "2025-06-27T10:16:00+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية التابعة لوزارة الاقتصاد والمالية، بأن مبيعات الإسمنت، المقياس الرئيسي لنشاط البناء، تنامت بنسبة 9,5 في المائة عند متم ماي 2025، مقابل ارتفاع بنسبة 7,3 في المائة خلال الفترة نفسها من العام الماضي. وأوضحت المديرية، في نشرتها الأخيرة حول الظرفية أنه خلال الشهرين الأولين من الفصل الثاني من سنة 2025، عرفت [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "المغرب يرتقي خمس مراتب في مؤشر السلامة والأمن لعام 2025",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b1%d8%aa%d9%82%d9%8a-%d8%ae%d9%85%d8%b3-%d9%85%d8%b1%d8%a7%d8%aa%d8%a8-%d9%81%d9%8a-%d9%85%d8%a4%d8%b4%d8%b1-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85%d8%a9/",
        "published": "2025-06-27T10:12:19+00:00",
        "summary": "حقق المغرب قفزة نوعية في تصنيف مؤشر السلامة والأمن لسنة 2025، بعدما تقدم بخمس مراتب مقارنة بالسنة الماضية، حسب ما كشف عنه التقرير السنوي الصادر عن شركة CS Global Partners، الرائدة عالميا في مجال الاستشارات والتسويق المتخصص في شؤون المواطنة والجنسية. ووفقا للمعطيات الواردة في التقرير، فقد حصل المغرب على 52.7 نقطة ضمن هذا المؤشر، [...]\nظهرت المقالة المغرب يرتقي خمس مراتب في مؤشر السلامة والأمن لعام 2025 أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "النصر السعودي يجدد عقد النجم البرتغالي رونالدو",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%86%d8%b5%d8%b1-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d9%8a%d8%ac%d8%af%d8%af-%d8%b9%d9%82%d8%af-%d8%a7%d9%84%d9%86%d8%ac%d9%85-%d8%a7%d9%84%d8%a8%d8%b1%d8%aa%d8%ba%d8%a7%d9%84/",
        "published": "2025-06-27T10:06:15+00:00",
        "summary": "أعلن نادي النصر السعودي، الخميس، تجديد عقد نجمه البرتغالي كريستيانو رونالدو، قائد الفريق الأول، بعدما وقّع لمدة عامين حتى 2027، ليضمن بقاءه مع النادي حتى بلوغه عامه الـ42. وقال النادي السعودي عبر حسابه الرسمي بمنصة إكس: “النصر، رونالدو.. القصة مستمرة. أنهت إدارة شركة نادي النصر إجراءات تجديد عقد القائد التاريخي كريستيانو رونالدو مع ناديه النصر”. [...]\nظهرت المقالة النصر السعودي يجدد عقد النجم البرتغالي رونالدو أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المناطق المعرضة لخطر اندلاع الحرائق الغابوية بالمغرب",
        "link": "https://aljarida24.ma/p/actualites/316721/",
        "published": "2025-06-27T10:00:36+00:00",
        "summary": "المناطق المعرضة لخطر اندلاع الحرائق الغابوية بالمغرب",
        "source": "الجريدة 24"
    },
    {
        "title": "بريطانيا ترفض دعم الربط الكهربائي مع المغرب.. وتبرر بـ”مخاطر أمنية”",
        "link": "https://al3omk.com/1081150.html",
        "published": "2025-06-27T10:00:03+00:00",
        "summary": "أعلنت الحكومة البريطانية، الخميس 26 يونيو 2025، عن رفضها الرسمي دعم مشروع الربط الكهربائي بين المغرب والمملكة المتحدة الذي تطوره شركة Xlinks، مشيرة إلى أن المشروع &#8220;لا يصب في المصلحة الوطنية في الوقت الراهن&#8221; بسبب ما وصفته بـ&#8221;المخاطر الأمنية والتشغيلية&#8221; العالية، وعدم توافقه مع استراتيجية المملكة المتحدة الرامية إلى تعزيز الإنتاج المحلي للطاقة. ويأتي هذا [&#8230;]\nظهرت المقالة بريطانيا ترفض دعم الربط الكهربائي مع المغرب.. وتبرر بـ&#8221;مخاطر أمنية&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تكلفة الحفل تصل إلى 55.6 مليون دولار.. تفاصيل زفاف مؤسس شركة أمازون",
        "link": "https://ar.hibapress.com/details-635048.html",
        "published": "2025-06-27T09:58:49+00:00",
        "summary": "هبة بريس - وكالات\n\nاحتشد نجوم السينما والمال والأعمال هذا الأسبوع في مدينة البندقية الإيطالية لحضور ما بات يُعرف إعلاميا بـ\"زفاف القرن\"، الذي يجمع مؤسس شركة أمازون، الملياردير الأميركي جيف بيزوس، بالإعلامية لورين سانشيز.\n\nالاهتمام العالمي بالزفاف كبير، خاصة وأن بيزوس هو ثالث أغنى رجل بالعالم حاليا، حيث تقدر ثروته بـ234 مليار دولار، خلف الأول إيلون ماسك والثاني مارك زوكربيرغ.\n\nالاحتفالات الفاخرة تستمر على مدار ثلاثة أيام، وسط تكتم كبير يحيط بقائمة الضيوف وتفاصيل الحفل الرئيسي. \n\nو قدّر رئيس إقليم فينيتو، لوكا زايا، أن التكاليف الإجمالية لحفل الزفاف تتراوح بين 46.5 إلى 55.6 مليون دولار، وهو ما يضع الزفاف ضمن أغلى المناسبات الخاصة في العالم.\n\nوأكدت تقارير إعلامية محلية أن بيزوس سيقدّم تبرعات خيرية كبيرة خلال المناسبة، من بينها مليون يورو لصالح منظمة \"كورِيلا\" (Corila)، وهو مركز أكاديمي يهتم بدراسة النظام البيئي لبحيرة البندقية.\n\nو رغم عدم الإعلان رسميا عن يوم وموعد الحفل الدقيق، من المتوقع أن يُقام الحدث الرئيسي يوم السبت داخل \"الترسانة\" (Arsenale)، وهي منطقة محصّنة تعود إلى القرن الخامس عشر، كانت تستخدم لبناء السفن الحربية خلال عصر جمهورية البندقية.\n\nو بدأ وصول الطائرات الخاصة منذ الثلاثاء إلى مطار البندقية والمطارات القريبة مثل تريفيزو وفيرونا، مع توقعات بوصول 90 طائرة خاصة خلال الأيام المقبلة.\n\nوفي المدينة المائية الشهيرة، تم حجز 30 تاكسيا مائيا من شركات مختلفة لنقل الضيوف إلى مواقع الاحتفال.\n\nكما تم حجز خمسة من أرقى فنادق البندقية لاستضافة ما بين 200 إلى 250 ضيفا.",
        "source": "هبة بريس"
    },
    {
        "title": "رسميا.. علاء بلعروش في سبورتينغ براغا",
        "link": "https://www.almountakhab.com/node/16214416",
        "published": "2025-06-27T09:52:27+00:00",
        "summary": "انضم علاء بلعروش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أدم أزنو يريد الرحيل وخيطافي وبتيس يستفسران عنه",
        "link": "https://www.almountakhab.com/node/16214415",
        "published": "2025-06-27T09:47:31+00:00",
        "summary": "يقترب آدم أزنو (19 عاما)",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“خدمْكتم زِيرو”.. الوالي امهيدية ينتفض في وجه “العمران” بعد حريق سوق المسيرة",
        "link": "https://howiyapress.com/%d8%ae%d8%af%d9%85%d9%92%d9%83%d8%aa%d9%85-%d8%b2%d9%90%d9%8a%d8%b1%d9%88-%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%85%d9%87%d9%8a%d8%af%d9%8a%d8%a9-%d9%8a%d9%86%d8%aa%d9%81%d8%b6-%d9%81/",
        "published": "2025-06-27T09:43:20+00:00",
        "summary": "هوية بريس-متابعات استشاط محمد امهيدية، والي جهة البيضاء سطات غضبا، صباح أمس (الخميس) في اجتماع عقد بمقر عمالة مقاطعات مولاي رشيد سيدي عثمان وحضره عدد من المسؤولين وممثلي مؤسسات عمومية...\nThe post &#8220;خدمْكتم زِيرو&#8221;.. الوالي امهيدية ينتفض في وجه &#8220;العمران&#8221; بعد حريق سوق المسيرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الـ UMT تعلن ميلاد نقابة وطنية للتعليم الأولي وتدعو لإسقاط الوساطة",
        "link": "https://al3omk.com/1081161.html",
        "published": "2025-06-27T09:40:45+00:00",
        "summary": "أعلنت الجامعة الوطنية للتعليم، التابعة للاتحاد المغربي للشغل، عزمها تأسيس نقابة وطنية للتعليم الأولي غدا السبت 28 يونيو 2025، في خطوة تصعيدية تهدف إلى المطالبة بالإدماج الفوري للعاملين بالقطاع في الوظيفة العمومية وإسقاط كافة أشكال الوساطة. وبحسب بلاغ صحفي، فإن الأمين العام للاتحاد، الميلودي المخارق، سيترأس الجلسة الافتتاحية للمؤتمر الذي ينعقد تحت شعار &#8220;من أجل [&#8230;]\nظهرت المقالة الـ UMT تعلن ميلاد نقابة وطنية للتعليم الأولي وتدعو لإسقاط الوساطة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "سلا الجديدة.. أشغال “غامضة” تشوه المدينة وتثير استياء الساكنة",
        "link": "https://ar.hibapress.com/details-635035.html",
        "published": "2025-06-27T09:40:36+00:00",
        "summary": "هبة بريس - لبنى ابروك\n\nتشهد مدينة سلا الجديدة، خلال الأسابيع الأخيرة، موجة غضب واحتقان متصاعد في صفوف الساكنة، بسبب الأشغال الجارية في عدد من الأحياء والشوارع، والتي وُصفت من طرف المواطنين بأنها \"غير مفهومة\" و\"عشوائية\"، بعد أن تسببت في تغيير ملامح المدينة بشكل سلبي، وشوهت الفضاءات العمومية التي كانت إلى وقت قريب متنفساً حقيقياً للسكان.\nتحطيم الأرصفة وإزالة المساحات الخضراء\nانطلقت الأشغال وسط استغراب السكان دون سابق إنذار، وبدأت معها عمليات هدم الأرصفة واقتلاع الأشجار وإزالة المساحات الخضراء بالكامل، ما حول الأحياء السكنية إلى مشهد أقرب إلى الصحراء القاحلة، في ظل غياب تام لأي لوحات توضيحية أو إشعارات رسمية توضح طبيعة الأشغال أو أهدافها.\nفوضى مرورية وحوادث متكررة\nوقد تسببت هذه الأشغال، التي لم تُرفق بأي تدابير تنظيمية واضحة، في فوضى مرورية غير مسبوقة بعد تعطل إشارات المرور في عدد من المحاور الحيوية، الأمر الذي أدى إلى ارتفاع عدد حوادث السير، خاصة خلال فترات الذروة.\n\nكما عبّر سائقون وراجلون على حد سواء عن استيائهم من غياب الإنارة وعلامات التشوير، مما زاد من خطر التنقل اليومي داخل المدينة.\nانقطاعات متكررة لشبكة الإنترنت\nولم تتوقف تأثيرات الأشغال عند الجانب المرئي فقط، إذ اشتكى العديد من المواطنين من انقطاعات متكررة وغير مبررة في خدمات الإنترنت، وهو ما أثّر بشكل مباشر على فئات واسعة من السكان، خاصة الطلبة والعاملين عن بعد، الذين وجدوا أنفسهم معزولين عن العالم الرقمي دون تفسير رسمي.\nأزمة بيئية وصحية بسبب الحشرات والقوارض\nوفي جانب بيئي خطير، رصد السكان انتشاراً كبيراً للحشرات الضارة، خاصة الصراصير، إلى جانب ظهور الفئران في عدد من الأحياء، نتيجة عمليات الهدم وترك بقايا الأشغال دون تنظيف أو تطهير.\n\nهذا الوضع أثار مخاوف حقيقية من تفشي أمراض موسمية في ظل ارتفاع درجات الحرارة.\nصمت رسمي يثير التساؤلات\nما زاد من حدة الاستياء هو غياب أي تواصل من الجهات المعنية، حيث لم تصدر إلى حدود الساعة أي توضيحات رسمية بشأن نوعية الأشغال أو الجهة المسؤولة عنها أو الجدول الزمني لإنهائها.\n\nوما زاد الطين بلة شروع بعض الفرق في إعادة تركيب الأرصفة التي تم هدمها سابقاً، دون تقديم مبررات أو تفاصيل تقنية حول فائدة هذه العمليات التي أُنجزت في ظروف غامضة.",
        "source": "هبة بريس"
    },
    {
        "title": "الذهب يتكبد خسائر أسبوعية جديدة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b0%d9%87%d8%a8-%d9%8a%d8%aa%d9%83%d8%a8%d8%af-%d8%ae%d8%b3%d8%a7%d8%a6%d8%b1-%d8%a3%d8%b3%d8%a8%d9%88%d8%b9%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9/",
        "published": "2025-06-27T09:36:59+00:00",
        "summary": "هوية بريس &#8211; متابعة الذهب يتكبد خسائر أسبوعية جديدة شهدت أسعار الذهب تراجعًا ملحوظًا خلال تعاملات يوم الجمعة 27 يونيو 2025، متجهة نحو تسجيل ثاني خسارة أسبوعية على التوالي، مدفوعة...\nThe post الذهب يتكبد خسائر أسبوعية جديدة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أسعار الذهب تسجل تراجعا جديدا",
        "link": "https://ar.hibapress.com/details-635032.html",
        "published": "2025-06-27T09:30:15+00:00",
        "summary": "هبة بريس - وكالات\n\nتراجعت أسعار الذهب خلال تعاملات، اليوم الجمعة، متجهة نحو تسجيل ثاني خسارة أسبوعية على التوالي، متأثرة بصعود طفيف للدولار وتطورات الوضع في الشرق الأوسط، في وقت تترقب فيه الأسواق بيانات التضخم الأمريكية لتقييم مسار السياسة النقدية لمجلس الاحتياطي الفيدرالي (المركزي الأمريكي).\n\nوانخفض الذهب في المعاملات الفورية 0.4 في المائة إلى 3313.23 دولار للأوقية (الأونصة) ليتراجع سعر المعدن الأصفر 1.7 في المائة هذا الأسبوع.\n\nكما هبطت العقود الأمريكية الآجلة للذهب 0.7 في المائة إلى 3325.70 دولار.\n\nوفي أسواق المعادن النفيسة الأخرى، استقرت الفضة في المعاملات الفورية عند 36.63 دولار للأوقية، بينما تراجع البلاتين 1.8 في المائة إلى 1391.28 دولار بعدما سجل أعلى مستوى في نحو 11 عاما، فيما زاد البلاديوم 1.4 في المائة مسجلا أعلى مستوى منذ أكتوبر 2024 عند 1147.78 دولار.",
        "source": "هبة بريس"
    },
    {
        "title": "في زمن الانهيار السوري: عبير خُطفت في وضح النهار، خُيّرت بين القتل أو البيع، وعائلتها دفعت الفدية ثم صمت الخاطفون… مأساة علويات سوريا تختصرها عبارة: “لا تنتظرها… ما بترجع”",
        "link": "https://banassa.info/%d9%81%d9%8a-%d8%b2%d9%85%d9%86-%d8%a7%d9%84%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%a7%d9%84%d8%b3%d9%88%d8%b1%d9%8a-%d8%b9%d8%a8%d9%8a%d8%b1-%d8%ae%d9%8f%d8%b7%d9%81%d8%aa-%d9%81%d9%8a-%d9%88%d8%b6/",
        "published": "2025-06-27T09:30:00+00:00",
        "summary": "“لا تنتظرها، لا تنتظر أختك.. ما بترجع”، هذا ما قاله المتصل عبر تطبيق واتساب لعائلة\nThe post في زمن الانهيار السوري: عبير خُطفت في وضح النهار، خُيّرت بين القتل أو البيع، وعائلتها دفعت الفدية ثم صمت الخاطفون… مأساة علويات سوريا تختصرها عبارة: &#8220;لا تنتظرها… ما بترجع&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "عشرات الشهداء في غزة وتحذير دولي من جرائم الاحتلال بالقتل والتجويع",
        "link": "https://howiyapress.com/%d8%b9%d8%b4%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d9%87%d8%af%d8%a7%d8%a1-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d9%88%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d8%af%d9%88%d9%84%d9%8a-%d9%85%d9%86-%d8%ac%d8%b1%d8%a7/",
        "published": "2025-06-27T09:27:11+00:00",
        "summary": "هوية بريس-متابعات قالت مصادر في مستشفيات غزة إن 72 فلسطينيا استُشهدوا بمناطق عدة في قطاع غزة منذ فجر أمس الخميس، بينهم 7 قرب مراكز توزيع المساعدات، وسط تحذير دولي من تداعيات المأساة...\nThe post عشرات الشهداء في غزة وتحذير دولي من جرائم الاحتلال بالقتل والتجويع appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المياه والغابات تصدر خرائط تحدد المناطق المهددة بالحرائق وتصنف الشمال في المستوى الأحمر",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d9%88%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ae%d8%b1%d8%a7%d8%a6%d8%b7-%d8%aa%d8%ad%d8%af%d8%af-%d8%a7%d9%84%d9%85%d9%86%d8%a7/",
        "published": "2025-06-27T09:23:23+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وأوضحت الوكالة، في بلاغ لها، أنه بعد تحليل البانات المتعلقة، خصوصا، بنوعية [...]\nظهرت المقالة المياه والغابات تصدر خرائط تحدد المناطق المهددة بالحرائق وتصنف الشمال في المستوى الأحمر أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "شربو الماء بزايد ..موجة حرارة مفرطة من نوع “الشركي” ستجتاح المغرب ابتداءً من يوم الجمعة 27 يونيو 2025",
        "link": "https://almap.press/2025/06/27/%d8%b4%d8%b1%d8%a8%d9%88-%d8%a7%d9%84%d9%85%d8%a7%d8%a1-%d8%a8%d8%b2%d8%a7%d9%8a%d8%af-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d9%81%d8%b1%d8%b7%d8%a9-%d9%85%d9%86-%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b4%25d8%25b1%25d8%25a8%25d9%2588-%25d8%25a7%25d9%2584%25d9%2585%25d8%25a7%25d8%25a1-%25d8%25a8%25d8%25b2%25d8%25a7%25d9%258a%25d8%25af-%25d9%2585%25d9%2588%25d8%25ac%25d8%25a9-%25d8%25ad%25d8%25b1%25d8%25a7%25d8%25b1%25d8%25a9-%25d9%2585%25d9%2581%25d8%25b1%25d8%25b7%25d8%25a9-%25d9%2585%25d9%2586-%25d9%2586",
        "published": "2025-06-27T09:16:22+00:00",
        "summary": "موجة حرارة مفرطة من نوع &#8220;الشركي&#8221; ستجتاح المغرب ابتداءً من يوم الجمعة 27 يونيو 2025، وستبلغ ذروتها يومي السبت والأحد. درجات الحرارة ستتجاوز المعدلات الموسمية بشكل ملحوظ، حيث ستصل إلى: توصيات للمواطنين خصوصا الفئات الهشة:\nThe post شربو الماء بزايد ..موجة حرارة مفرطة من نوع &#8220;الشركي&#8221; ستجتاح المغرب ابتداءً من يوم الجمعة 27 يونيو 2025 appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "“طنجة ..  ملاعب الخير” تقطع الطريق أمام هيمنة “الشبيرات”ومنطق المصالح الضيقة",
        "link": "https://tanja24.com/%d8%b7%d9%86%d8%ac%d8%a9-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1-%d8%aa%d9%82%d8%b7%d8%b9-%d8%a7%d9%84%d8%b7%d8%b1%d9%8a%d9%82-%d8%a3%d9%85%d8%a7%d9%85-%d9%87%d9%8a%d9%85/",
        "published": "2025-06-27T09:13:37+00:00",
        "summary": "بعد سنوات من الصمت المؤسساتي تجاه تدبير ملاعب القرب في طنجة، اطلق والي جهة طنجة تطوان الحسيمة، يونس التازي، تصريحات لافتة، وصف فيها الوضع بـ&#8221;غير المقبول&#8221;، داعيا الى اعادة ضبط بوصلة التسيير، وربط هذه الفضاءات بادوارها الاجتماعية الاصلية. وخلال لقاء احتضنته عمالة طنجة اصيلة يوم الخميس، شدد التازي على ان عددا من هذه الملاعب &#8220;لا [...]\nظهرت المقالة &#8220;طنجة ..  ملاعب الخير&#8221; تقطع الطريق أمام هيمنة &#8220;الشبيرات&#8221;ومنطق المصالح الضيقة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ارتفاع الرواج التجاري بالموانئ بنسبة 10,2 في المائة خلال الفصل الأول من سنة 2025",
        "link": "https://www.assahifa.com/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a7%d9%84%d8%b1%d9%88%d8%a7%d8%ac-%d8%a7%d9%84%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a-%d8%a8%d8%a7%d9%84%d9%85%d9%88%d8%a7%d9%86%d8%a6-%d8%a8%d9%86%d8%b3%d8%a8%d8%a9-10/",
        "published": "2025-06-27T09:13:00+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية بأن الحجم الإجمالي للرواج التجاري الذي تمت معالجته بالموانئ الوطنية بلغ 60,8 مليون طن خلال الفصل الأول من سنة 2025، مسجلا بذلك ارتفاعا نسبته 10,2 في المائة. وفي نشرتها الأخيرة حول الظرفية، عزت المديرية هذه الدينامية إلى تنامي نشاط شحن الحاويات العابرة (زائد 12,7 في المائة)، الذي استأثر لوحده 49,9 [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "خط استثنائي لجماهير نهضة بركان نحو فاس لحضور نهائي كأس العرش",
        "link": "https://ar.hibapress.com/details-635029.html",
        "published": "2025-06-27T09:10:53+00:00",
        "summary": "هبة بريس - أحمد المساعد.\n\nأعلنت إدارة نادي نهضة بركان عن تخصيص خط استثنائي للقطار لفائدة جماهير الفريق الراغبة في التنقل إلى مدينة فاس من أجل مؤازرة النادي في المباراة النهائية لـ كأس العرش التي ستجمعه بنادي أولمبيك أسفي.\n\nوحسب بلاغ النادي البرتقالي، ستنطلق الرحلة يوم الأحد من محطة القطار بوجدة على الساعة 8:30 صباحًا، على أن تكون العودة في نفس اليوم على الساعة 11:50 ليلاً.\n\nوقد تم تحديد سعر الرحلة ذهابًا وإيابًا في 100 درهم فقط، في خطوة تهدف إلى تسهيل تنقل الجماهير وضمان حضور قوي في المدرجات لدعم الفريق في هذا الموعد الكروي الحاسم.\n\nوتدعو إدارة النادي حسب البلاغ ذاته، كل المناصرين إلى الحجز المبكر نظراً للإقبال الكبير المنتظر، مؤكدة أن هذه المبادرة تأتي تقديراً للدور الكبير الذي تلعبه الجماهير البركانية في مساندة فريقها.",
        "source": "هبة بريس"
    },
    {
        "title": "قطاع الصحة … صراعات داخلية تؤزم الوضع",
        "link": "https://assabah.ma/855695.html",
        "published": "2025-06-27T09:07:37+00:00",
        "summary": "ظل واقع تسيير الادارة الاقليمية والمحلية لوازرة الصحة بخريبكة، مرتبطا بالمناصب الشاغرة، مما أدخلها لسنوات الى غرفة الانعاش، قبل أن تجبر الاحتجاجات الشعبية للسكان، والتقارير الرسمية لعمالة الاقليم، والزيارات المتتالية لمفتشي الادارة المركزية، الى تعيين مندوب إقليمي أخيرا، في حين لايزال إطار محلي، يشغل منصب مدير بالإنابة،أكمل القراءة &#187;\nالمقالة قطاع الصحة … صراعات داخلية تؤزم الوضع fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "إنذار أحمر من “المياه والغابات” يحذر من خطر إندلاع حرائق وشيك بهذه الأقاليم",
        "link": "https://al3omk.com/1081149.html",
        "published": "2025-06-27T09:00:38+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وأوضحت الوكالة، في بلاغ لها، أنه بعد تحليل البانات المتعلقة، خصوصا، بنوعية [&#8230;]\nظهرت المقالة إنذار أحمر من &#8220;المياه والغابات&#8221; يحذر من خطر إندلاع حرائق وشيك بهذه الأقاليم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الصين تؤكد التوصل لاتفاق تجاري مع الولايات المتحدة الأمريكية",
        "link": "https://ar.hibapress.com/details-635026.html",
        "published": "2025-06-27T08:57:21+00:00",
        "summary": "هبة بريس - وكالات\n\nأكدت الصين، اليوم الجمعة، تفاصيل اتفاق تجاري مع الولايات المتحدة، مشيرة إلى أن واشنطن ستلغي \"الإجراءات التقييدية\"، بينما ستقوم بكين \"بالمراجعة والموافقة\" على المواد الخاضعة لضوابط التصدير.\n\nونقل بيان عن متحدث باسم وزارة التجارة قوله بأن الصين والولايات المتحدة أكدتا تفاصيل بشأن إطار تنفيذ توافقات محادثات جنيف التجارية، معربا عن أمله في أن \"تلتقي الولايات المتحدة والصين في منتصف الطريق\"، حسبما ذكرت وكالة \"شينخوا\".\n\nجاء ذلك في أعقاب إعلان الرئيس الأمريكي دونالد ترامب، أمس الخميس، أن الولايات المتحدة وقعت اتفاقية تجارية مع الصين، وتتوقع توقيع اتفاقية أخرى قريبا مع الهند. \n\nوقال ترامب، خلال فعالية في البيت الأبيض: \"وقعنا للتو اتفاقية مع الصين أمس، أليس كذلك؟ وقعنا للتو اتفاقية مع الصين\".",
        "source": "هبة بريس"
    },
    {
        "title": "هزة أرضية بتندرارة التفاصيل..",
        "link": "https://howiyapress.com/%d9%87%d8%b2%d8%a9-%d8%a3%d8%b1%d8%b6%d9%8a%d8%a9-%d8%a8%d8%aa%d9%86%d8%af%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84/",
        "published": "2025-06-27T08:54:09+00:00",
        "summary": "هوية بريس &#8211; متابعات في ليلة الجمعة، وعند الساعة 11:19:11 مساء بالتوقيت المحلي، ضرب زلزال خفيف بقوة 3.0 درجات على مقياس ريختر منطقة تندرارة التابعة لإقليم فكيك. وذكرت تطبيقات متخصصة...\nThe post هزة أرضية بتندرارة التفاصيل.. appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "سكوب.. إيقاف موظف عمومي بمراكش بتهمة التخابر مع “جيراندو” بكندا",
        "link": "https://ar.hibapress.com/details-635024.html",
        "published": "2025-06-27T08:37:03+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nفي سرية تامة وتكتم شديد تباشر المصالح الامنية أبحاثها بخصوص العناصر المتورطة في توريد معلومات لليوتيوبرز المتهم بالتشهير والابتزاز المدعوا (جيراندو) والذي يبث اخبارا زائفة تمس بسمعة جهاز الامن ورجالاته الاشاوس.\n\nوفي هذا الصدد، وحسب مصادر مطلعة فقد تم توقيف موظف عمومي بسيدي يوسف بن علي بعد ان كشفت الابحاث التقنية والمعلوماتية تورطه في تزويد (جيراندو) بمعلومات مغلوطة يتم توظيفها بسوء نية في الإساءة لاجهزة حساسة بالمدينة الحمراء.\n\nومن شأن الابحاث التقنية التي سيتم إجراءها على هواتف الموقوف وزوجته وأقرباءه كشف حجم الارتباطات مع يوتيوبرز كندا الذي اسقط في شراكه العديد من الاشخاص الذين يقبعون حاليا وراء القضبان.",
        "source": "هبة بريس"
    },
    {
        "title": "استطلاع الرأي: ماهو تاريخ السنة الهجرية الجديدة؟",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%b7%d9%84%d8%a7%d8%b9-%d8%a7%d9%84%d8%b1%d8%a3%d9%8a-%d9%85%d8%a7%d9%87%d9%88-%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a7%d9%84%d8%b3%d9%86%d8%a9-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d9%8a/",
        "published": "2025-06-27T08:30:32+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أمريكا: تصريحات خامنئي هدفها “حفظ ماء الوجه” لإيران",
        "link": "https://ar.hibapress.com/details-635022.html",
        "published": "2025-06-27T08:23:34+00:00",
        "summary": "هبة بريس - وكالات\n\nأكدت الإدارة الأمريكية أن المرشد الإيراني علي خامنئي يحاول \"حفظ ماء وجهه\"، بعد أن قلل من تأثير الضربات الأمريكية على منشآت إيران النووية.\n\nوقالت المتحدثة باسم البيت الأبيض كارولاين ليفيت، اليوم الجمعة، في مؤتمر صحفي، بعد أول ظهور لخامنئي منذ الضربات العسكرية الأمريكية على إيران: \"شاهدنا فيديو آية الله، وعندما يكون لديك نظام شمولي، عليك أن تحافظ على ماء الوجه\".\n\nوكان المرشد الإيراني قد صرح، أمس الخميس، بأن الولايات المتحدة \"لم تحقق أي إنجاز في الضربات التي شنتها على إيران خلال الحرب بينها وبين إسرائيل وإيران وجهت صفعة على وجه أمريكا\".",
        "source": "هبة بريس"
    },
    {
        "title": "الجاني حاول تمويه المحققين بإدخال أنبوب الغاز في فمها ليدفعهم إلى فرضية “الاختناق العرضي.في قضية اغتيال الممرضة فاطمة الزهراء التي هزت الرأي العام بخنيفرة .",
        "link": "https://almap.press/2025/06/27/%d8%a7%d9%84%d8%ac%d8%a7%d9%86%d9%8a-%d8%ad%d8%a7%d9%88%d9%84-%d8%aa%d9%85%d9%88%d9%8a%d9%87-%d8%a7%d9%84%d9%85%d8%ad%d9%82%d9%82%d9%8a%d9%86-%d8%a8%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a3%d9%86%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25ac%25d8%25a7%25d9%2586%25d9%258a-%25d8%25ad%25d8%25a7%25d9%2588%25d9%2584-%25d8%25aa%25d9%2585%25d9%2588%25d9%258a%25d9%2587-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ad%25d9%2582%25d9%2582%25d9%258a%25d9%2586-%25d8%25a8%25d8%25a5%25d8%25af%25d8%25ae%25d8%25a7%25d9%2584-%25d8%25a3%25d9%2586%25d8%25a8",
        "published": "2025-06-27T08:17:24+00:00",
        "summary": "كشفت مصادر مطلعة عن اعترافات المشتبه فيه، وهو عنصر أمني يعمل بمفوضة الشرطة بخنيفرة، بارتكابه الجريمة. وأفادت المصادر أن الشرطي الموقوف أقر خلال جلسة الاستنطاق التفصيلي بأنه قتل الضحية داخل منزلها، وحاول تمويه المحققين بإدخال أنبوب الغاز في فمها ليدفعهم إلى فرضية &#8220;الاختناق العرضي&#8221;. التحقيقات الأولية أشارت إلى وجود مؤشرات عنف مورس على الضحية قبل الوفاة، مما ساهم في كشف الحقيقة وإسقاط القناع عن الجاني. النيابة العامة بخنيفرة تدخلت على الفور وأرسلت الجثة للتشريح للتأكد من أسباب الوفاة. اعترف الشرطي الموقوف وهو عنصر أمني يعمل بمفوضة الشرطة بخنيفرة بارتكابه الجريمة.ولا زال البحث مستمر لتحديد كافة ملابسات الجريمة .\nThe post الجاني حاول تمويه المحققين بإدخال أنبوب الغاز في فمها ليدفعهم إلى فرضية &#8220;الاختناق العرضي.في قضية اغتيال الممرضة فاطمة الزهراء التي هزت الرأي العام بخنيفرة . appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "طقس الجمعة.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-635020.html",
        "published": "2025-06-27T08:11:08+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية.\n\nويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، وهضاب الفوسفاط ووالماس وشرق البلاد، والسايس والريف.\n\nكما يتوقع أن تكون الأجواء قليلة السحب إلى أحيانا غائمة بباقي المناطق الشمالية والوسطى للبلاد.\n\nوسيلاحظ تشكل ضباب محلي خلال الليل و الصباح، بالقرب من السواحل الشمالية والوسطى و الشمال الغربي للأقاليم الصحراوية، فضلا عن تسجيل هبات رياح قوية نوعا ما بكل من المناطق الوسطى والجنوبية والجنوب الشرقي، ومنطقة طنجة، والسايس، والأطلس والمنطقة الشرقية مع تطاير غبار محلي.\n\nوستتراوح درجات الحرارة الدنيا ما بين 25 و 30 درجة بكل من أقصى الجنوب الشرقي، وشرق الأقاليم الصحراوية، وكذا السهول المجاورة للأطلس، وما بين 21 و 26 درجة فيما تبقى من السهول الداخلية، والمنطقة الشرقية، والريف، والواجهة المتوسطية ومنطقة طنجة، وستكون ما بين 16 و 23 درجة بباقي الأرجاء الأخرى.\n\nوسترتفع درجات الحرارة خلال النهار بصفة ملموسة بسهول المحيط الأطلسي و أيضا بالشمال الغربي للأقاليم الصحراوية.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية وقليل الهيجان إلى هائج بالبوغاز، وقليل الهيجان إلى هائج على طول الساحل الأطلسي.",
        "source": "هبة بريس"
    },
    {
        "title": "قهوة كاريون تتمنى لكم أطيب المتمنيات بمناسبة السنة الهجرية الجديدة 1447هـ",
        "link": "https://presstetouan.com/%d9%82%d9%87%d9%88%d8%a9-%d9%83%d8%a7%d8%b1%d9%8a%d9%88%d9%86-%d8%aa%d8%aa%d9%85%d9%86%d9%89-%d9%84%d9%83%d9%85-%d8%a3%d8%b7%d9%8a%d8%a8-%d8%a7%d9%84%d9%85%d8%aa%d9%85%d9%86%d9%8a%d8%a7%d8%aa-%d8%a8-4/",
        "published": "2025-06-27T08:00:59+00:00",
        "summary": "بمناسبة حلول السنة الهجرية الجديدة 1447 بتاريخ 27 يونيو 2025 م، يسر شركة &#8220;قهوة كاريون&#8220; أن تُعبر لكافة زبناءها الأوفياء عن امتنانها الخالص لولائهم وتتمنى للجميع سنة مُفعمة بأجود النكهات ولحظات المشاركة والنجاحات لكم ولأحبائكم. شركة &#8220;قهوة كاريون&#8220; تشعر بالفخر والاعتزاز لمرافقتكم في جميع رحلاتكم الممتعة مع القهوة، وتتطلع إلى تقديم قهوة استثنائية لإثراء أيامكم [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "في مقدمتها صناعة السيارات.. لجنة الاستثمارات بالمغرب تصادق على 47 مشروعا بقيمة 51 مليار درهم لخلق 17 ألف منصب شغل",
        "link": "https://www.assahifa.com/%d9%81%d9%8a-%d9%85%d9%82%d8%af%d9%85%d8%aa%d9%87%d8%a7-%d8%b5%d9%86%d8%a7%d8%b9%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d9%84%d8%ac%d9%86%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab/",
        "published": "2025-06-27T08:00:00+00:00",
        "summary": "صادقت اللجنة الوطنية للاستثمارات، أمس الخميس 26 يونيو 2025 بالرباط، على 47 مشروعا استثماريا بقيمة إجمالية تبلغ حوالي 51 مليار درهم، يُرتقب أن تساهم في خلق ما يقارب 17 ألف منصب شغل، منها 9 آلاف منصب مباشر و8 آلاف غير مباشر، وذلك في إطار الدورة الثامنة للجنة التي ترأسها رئيس الحكومة، عزيز أخنوش. ووفق ما [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الجمعة",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ac%d9%85%d8%b9-140/",
        "published": "2025-06-27T07:28:17+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية. ويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مونديال الأندية-ثمن النهائي: مباراتا السبت",
        "link": "https://www.almountakhab.com/node/13214414",
        "published": "2025-06-27T06:11:04+00:00",
        "summary": "في ما يأتي مباراتا السبت ضمن الدور ثمن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: الهلال يبلغ ثمن النهائي ويواجه سيتي وريال مدريد يلتقي يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214413",
        "published": "2025-06-27T06:05:55+00:00",
        "summary": "بلغ الهلال السعودي الدور ثمن النهائي من",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زيادة في الاعتمادات وتدهور في الخدمات",
        "link": "https://assabah.ma/855647.html",
        "published": "2025-06-27T05:59:53+00:00",
        "summary": "يمثل قطاع الصحة بكل مكوناته 7 في المائة من الناتج الداخلي الإجمالي، وفق المعطيات الرسمية، ما يناهز 11 مليار درهم (1100 مليار سنتيم)، وعرفت الاعتمادات المخصصة للصحة زيادات متتالية، خلال السنوات الأخيرة، في الميزانية العامة، إذ انتقلت من 23.54 مليار درهم خلال 2019 إلى 28.12 مليار درهمأكمل القراءة &#187;\nالمقالة زيادة في الاعتمادات وتدهور في الخدمات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“قرش” سيدي رحال والطفلة غيثة",
        "link": "https://assabah.ma/855645.html",
        "published": "2025-06-27T05:58:30+00:00",
        "summary": "عاش شاطئ سيدي رحال على وقع جريمة هزت الرأي العام المحلي والوطني، حيث كانت الطفلة غيثة التي لم تتجاوز من العمر 4 سنوات، رفقة أسرتها تلهو بعفوية وبراءة في الشاطئ إلى أن داهمها &#8220;قرش&#8221;، عفوا سيارة، ولا فرق بين سيارة في الساحل وبين قرش، مادام الرعب واحداأكمل القراءة &#187;\nالمقالة “قرش” سيدي رحال والطفلة غيثة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كمال الإدريسي … “الدق والسكات”",
        "link": "https://assabah.ma/855643.html",
        "published": "2025-06-27T05:56:33+00:00",
        "summary": "عندما أعلنت مصالح المكتب المركزي للأبحاث القضائية، عن ندوة لشرح تفاصيل تفكيك الخلية الإرهابية، التي قتلت شهيد الواجب الوطني، شرطي المرور، هشام بورزة، استدعيت الإعلاميات والإعلاميون المنتمون إلى مختلف المنبار الصحافية، لندوة عقدت في مقر بسيج، البناية الشاهقة المحاذية للمحكمة الابتدائية بسلا. وبينما كانت العادة أن يجلسأكمل القراءة &#187;\nالمقالة كمال الإدريسي … “الدق والسكات” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحبس لمروجي زيت الزيتون المغشوش",
        "link": "https://assabah.ma/855642.html",
        "published": "2025-06-27T05:56:29+00:00",
        "summary": "أصدرت المحكمة الابتدائية بتارودانت، أخيرا، أحكامها في ملف المعمل السري المتورط في تصنيع زيت الزيتون المغشوش، حيث قضت بسجن كل متهم لمدة أربعة أشهر حبسا نافذا، وغرامة 50 ألف درهم لكل واحد منهم. وجاء هذا الحكم بعد مرور أسبوعين على تفكيك المعمل، الذي كان يعمل في ظروفأكمل القراءة &#187;\nالمقالة الحبس لمروجي زيت الزيتون المغشوش fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سوق المسيرة … فوضى بكل اللغات",
        "link": "https://assabah.ma/855639.html",
        "published": "2025-06-27T05:55:13+00:00",
        "summary": "في سوق المسيرة كل شي معروض للبيع، من أتفه الأشياء إلى سلع قيمة، بعضها موضوع سرقة، وحتى الممنوعات. يستغل لصوص و&#8221;بلطجية&#8221; حالة الفوضى التي يشهدها السوق، والتشوه العمراني الذي يعم المنطقة لتكريس قانونهم الخاص، ما يدفع المصالح الأمنية إلى التدخل لتصحيح الخلل. منطق &#8220;البوعارة&#8221; فرض جامعو المتلاشياتأكمل القراءة &#187;\nالمقالة سوق المسيرة … فوضى بكل اللغات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اغتصاب “الحراكة”… عبثية الهجرة",
        "link": "https://assabah.ma/855707.html",
        "published": "2025-06-27T05:39:14+00:00",
        "summary": "شكلت واقعتا ممارسة الشذوذ على مهاجرين قاصرين بمراكز الهجرة واللجوء بإسبانيا واستغلال &#8220;حراكة&#8221; مغاربة في عمر الزهور في أفلام إباحية حدث الأسبوع، لأنها فضحت رحلة استعباد طويلة الأمد تحت إغراءات المال وضمان المستقبل بعرض مغر مضمونه الجنس مقابل وثائق الإقامة بأوربا. إعداد: محمد بها عبثية الهجرة لمأكمل القراءة &#187;\nالمقالة اغتصاب “الحراكة”… عبثية الهجرة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فوضى الأسعار",
        "link": "https://assabah.ma/855872.html",
        "published": "2025-06-27T05:24:21+00:00",
        "summary": "في المغرب وحده، يمكن أن تستيقظ في الصباح، وتفتح محلك التجاري، وتتناول قلما وقصاصات صغيرة، وتكتب عليها أرقاما، وتلصقها على بضائعك وسلعك، محددا الأسعار التي تريد، ثم تكمل يومك مع كوب شاي منعنع، كأن شيئا لم يحدث. فقط في هذا البلد السعيد، تعد لوائح الأثمان وأسعار الخضرأكمل القراءة &#187;\nالمقالة فوضى الأسعار fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اﻟﺘﻌﻠﻴﻢ اﻷوﻟﻲ …”ﺣﻴـﺎة اﳌﺎﻋـﺰ”",
        "link": "https://assabah.ma/855807.html",
        "published": "2025-06-27T05:20:17+00:00",
        "summary": "كان التعليم الأولي، إلى حدود 2018، يعيش فوضى وعشوائية، لكن في تلك السنة، عرف القطاع تحولا جذريا، بعد رسالة ملكية أكدت ضرورة جعله إلزاميا بقوة القانون، إذ فتحت صفحة جديدة عنوانها التعميم والعمومية، وفتح معها الباب أيضا على مصراعيه، أمام تجار الدعم العمومي، والجمعيات التي تتصيد برامجأكمل القراءة &#187;\nالمقالة اﻟﺘﻌﻠﻴﻢ اﻷوﻟﻲ …”ﺣﻴـﺎة اﳌﺎﻋـﺰ” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "70 مليارا لتحمل ديون مربي الماشية",
        "link": "https://assabah.ma/855865.html",
        "published": "2025-06-27T05:14:08+00:00",
        "summary": "خصصت اعتمادات بقيمة إجمالية تصل إلى 700 مليون درهم (70 مليار سنتيم)، لتغطية تكلفة برنامج دعم مربي الماشية وإعادة تكوين القطيع الوطني من ميزانية الدولة. وأبرز مجلس الرقابة للقرض الفلاحي، الذي انعقد أول أمس (الأربعاء)، تحت رئاسة عزيز أخنوش، رئيس الحكومة، أن البرنامج يستهدف 50 ألف مربأكمل القراءة &#187;\nالمقالة 70 مليارا لتحمل ديون مربي الماشية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الوكالة الوطنية للمياه والغابات تحذر من خطر حرائق الغابات بين 27 يونيو و4 يوليوز",
        "link": "https://ar.hibapress.com/details-635018.html",
        "published": "2025-06-27T00:32:30+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nأصدرت الوكالة الوطنية للمياه والغابات نشرة إنذارية تحذر فيها من ارتفاع مخاطر اندلاع حرائق الغابات ابتداءً من يوم 27 يونيو إلى غاية 4 يوليوز 2025، وذلك بناءً على معطيات مناخية وبيئية دقيقة.\n\nوحسب البلاغ، فقد تم تحديد درجات الخطورة في عدد من الأقاليم، حيث تصنف بعض المناطق مثل تازة، شفشاون، تاونات، والحسيمة ضمن المناطق ذات الخطورة القصوى، بينما تشمل مناطق أخرى مثل إفران وخنيفرة خطورة مرتفعة جدًا، في حين تسجل خطورة مرتفعة في أقاليم كالقنيطرة والخميسات.\n\nودعت الوكالة المواطنين إلى توخي الحيطة والحذر، وتفادي أي نشاط قد يؤدي إلى اشتعال النيران، مشددة على ضرورة إبلاغ السلطات المحلية فور ملاحظة أي دخان أو سلوك مشبوه.",
        "source": "هبة بريس"
    },
    {
        "title": "التشكيل المحتمل للوداد",
        "link": "https://www.almountakhab.com/node/16214400",
        "published": "2025-06-27T00:10:02+00:00",
        "summary": "من المتوقع جدا أن يخضع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "محكمة الحسيمة تُدين منظماً للهجرة غير النظامية بالسجن والغرامة",
        "link": "https://ar.hibapress.com/details-635014.html",
        "published": "2025-06-26T23:48:14+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nأصدرت غرفة الجنايات الابتدائية بمحكمة الاستئناف بالحسيمة، خلال هذا الأسبوع، حكمًا بالإدانة في حق شخص متورط في قضية تتعلق بتنظيم عمليات للهجرة غير النظامية. وقد قضت المحكمة بسجنه ثلاث سنوات نافذة، مع تغريمه مبلغًا ماليًا قدره عشرة آلاف درهم.\n\nجاء هذا الحكم بعد متابعة المتهم من طرف النيابة العامة، عقب توقيفه ووضعه تحت الحراسة النظرية. ووجهت إليه تهم ثقيلة تتعلق بتنظيم وتسهيل مغادرة أشخاص للتراب الوطني بطرق غير قانونية، والانخراط في شبكة تنشط في هذا المجال، إضافة إلى التآمر بهدف ارتكاب هذه الأفعال الخارجة عن القانون.\n\nوبعد دراسة المحكمة لمجريات الملف والوثائق المرتبطة به، وتداولها في مختلف جوانب القضية، خلصت إلى تحميل المتهم المسؤولية الجنائية، وأصدرت في حقه العقوبة المذكورة، في إطار سعيها للتصدي لهذه الظاهرة التي تهدد أرواح الشباب وتخالف القوانين الوطنية والدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "نفاد 600 دواء يثير قلق الفيدرالية المغربية لحقوق المستهلك",
        "link": "https://tanja24.com/%d9%86%d9%81%d8%a7%d8%af-600-%d8%af%d9%88%d8%a7%d8%a1-%d9%8a%d8%ab%d9%8a%d8%b1-%d9%82%d9%84%d9%82-%d8%a7%d9%84%d9%81%d9%8a%d8%af%d8%b1%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-26T23:43:32+00:00",
        "summary": "أطلقت الفيدرالية المغربية لحقوق المستهلك، إنذارًا وصفته بـ&#8221;شديد اللهجة&#8221;، محذّرة من نفاد أكثر من 600 صنف من الأدوية الأساسية من الصيدليات، الأمر الذي اعتبرته يهدد الحق في الصحة ويضع المرضى، خاصة المصابين بأمراض مزمنة، في مواجهة &#8220;وضع حرج&#8221;. وفي بلاغ رسمي، عبّرت الفيدرالية عن قلقها العميق إزاء هذا النقص المتزايد الذي طال أدوية خاصة بمرضى [...]\nظهرت المقالة نفاد 600 دواء يثير قلق الفيدرالية المغربية لحقوق المستهلك أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "وجدة.. توقيف شخصين وحجز حوالي 11 ألف قرص طبي مخدرا",
        "link": "https://ar.hibapress.com/details-635012.html",
        "published": "2025-06-26T23:40:27+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء الخميس 26 يونيو الجاري، من حجز 10 آلاف و820 قرصا طبيا مخدرا وتوقيف شخصين يشتبه في ارتباطهما بشبكة إجرامية تنشط في ترويج المخدرات والمؤثرات العقلية.\n\nوحسب بلاغ للمديرية العامة للأمن الوطني، فقد جرى توقيف المشتبه فيهما بمدخل مدينة وجدة، مباشرة بعد وصولهما على متن سيارة كانت قادمة من إحدى مدن شمال المملكة، حيث أسفرت عملية الضبط والتفتيش عن العثور بحوزتهما على 10 آلاف و820 قرصا طبيا مخدرا من أنواع مختلفة، علاوة على كيلوغرامين و2789 غراما من مخدر الشيرا، ومبلغ مالي يشتبه في كونه من متحصلات هذا النشاط الإجرامي.\n\nوقد تم إخضاع المشتبه فيهما للبحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك لتحديد باقي الامتدادات المحتملة لهذا النشاط الإجرامي، وكذا توقيف باقي المشاركين والمساهمين في ارتكاب هذه الأفعال الإجرامية.",
        "source": "هبة بريس"
    },
    {
        "title": "مباشر.. تحليل خسارة الوداد أمام العين 2-1 / خروج كارثي من الباب الصغير",
        "link": "https://www.almountakhab.com/node/16214412",
        "published": "2025-06-26T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تسجيل هزة أرضية بقوة 3 درجات بمنطقة تندرارة",
        "link": "https://ar.hibapress.com/details-635010.html",
        "published": "2025-06-26T23:26:41+00:00",
        "summary": "هبة بريس\n\nسُجلت، ليلة الخميس، هزة أرضية خفيفة بقوة 3.0 درجات على سلم ريختر، بمنطقة تندرارة التابعة لإقليم فكيك، وفق ما أفادت به تطبيقات متخصصة في رصد الزلازل.\n\nووفق المعطيات المتوفرة، وقعت الهزة الأرضية على الساعة 11 و19 دقيقة و11 ثانية مساءً بالتوقيت المحلي، وعلى عمق صفر كيلومتر، ما يُشير إلى أن مركز الزلزال كان قريباً جداً من سطح الأرض، وهو ما قد يفسر شعور بعض الساكنة بها رغم ضعف قوتها.\n\nالهزة تم رصدها على بعد 420 كيلومتراً عن نقطة القياس، عند الإحداثيات الجغرافية 32.827° شمالاً و2.938° غرباً.\n\nولم تُسجل أي خسائر بشرية أو مادية، حسب المعطيات الأولية المتوفرة حتى الآن.",
        "source": "هبة بريس"
    },
    {
        "title": "عمر محفوظي يعود إلى طنجة بمعرض “أغصان منسية”… رحلة في الذاكرة والهوية",
        "link": "https://tanja24.com/%d8%b9%d9%85%d8%b1-%d9%85%d8%ad%d9%81%d9%88%d8%b8%d9%8a-%d9%8a%d8%b9%d9%88%d8%af-%d8%a5%d9%84%d9%89-%d8%b7%d9%86%d8%ac%d8%a9-%d8%a8%d9%85%d8%b9%d8%b1%d8%b6-%d8%a3%d8%ba%d8%b5%d8%a7%d9%86-%d9%85/",
        "published": "2025-06-26T23:25:35+00:00",
        "summary": "تحت عنوان &#8220;أغصان منسية&#8221;، يوقّع الفنان التشكيلي عمر محفوظي عودته إلى مسقط رأسه طنجة من خلال معرض فردي يحتضنه رواق ديلاكروا التابع للمعهد الفرنسي، ابتداءً من 4 يوليوز إلى 4 شتنبر 2025، بشراكة مع قاعة العرض الباريسية أفيكاريس. وسينظم حفل الافتتاح بحضور الفنان مساء الجمعة 4 يوليوز في الساعة السابعة والنصف. يمثّل هذا المعرض عودة [...]\nظهرت المقالة عمر محفوظي يعود إلى طنجة بمعرض &#8220;أغصان منسية&#8221;&#8230; رحلة في الذاكرة والهوية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طنجة تحتضن النسخة الأولى من “ملتقى الريادة” حول الذكاء الاصطناعي والتشغيل",
        "link": "https://presstetouan.com/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86-%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a7%d9%84%d8%b1%d9%8a/",
        "published": "2025-06-26T23:21:00+00:00",
        "summary": "بريس تطوان تنظم مدرسة العلوم الحديثة والهندسة المعترف بها من طرف الدولة، يوم السبت 28 يونيو الجاري بفندق بارسيلو بطنجة، النسخة الأولى من &#8220;ملتقى الريادة: جسر بين الكفاءات، المقاولات والذكاء الاصطناعي&#8221;، في مبادرة تستهدف ربط عالم التكوين الأكاديمي بسوق الشغل في زمن التحولات التكنولوجية المتسارعة. ويأتي هذا الحدث الهام تحت شعار: &#8220;الريادة وقابلية التشغيل في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "والي طنجة يعطي انطلاقة برنامج “ملاعب الخير” لتعزيز الرياضة الاجتماعية",
        "link": "https://tanja24.com/%d9%88%d8%a7%d9%84%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%b9%d8%b7%d9%8a-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82%d8%a9-%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d9%85%d9%84%d8%a7%d8%b9%d8%a8/",
        "published": "2025-06-26T23:13:44+00:00",
        "summary": "ظهرت المقالة والي طنجة يعطي انطلاقة برنامج “ملاعب الخير” لتعزيز الرياضة الاجتماعية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "“أسوشياتيد بريس” تبرز ورزازات كوجهة سياحية فريدة",
        "link": "https://ar.hibapress.com/details-635007.html",
        "published": "2025-06-26T23:12:08+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nاختارت وكالة الأنباء الأمريكية \"أسوشياتيد بريس\"، واحدة من أعرق الوكالات الإعلامية في العالم، مدينة ورزازات لتكون محور تقرير صحفي مخصص لعرض المؤهلات السياحية التي يتمتع بها هذا الإقليم الذي يُعتبر جوهرة الجنوب الشرقي للمغرب. تتميز ورزازات بسحرها الفريد الذي يجمع بين عراقة القصبات والقصور التاريخية، جمال الطبيعة الخلابة، وسحر الصحراء، مما يجعلها وجهة مثالية للسياح من جميع أنحاء العالم، لا سيما من السوق الصينية التي شهدت نمواً كبيراً في السنوات الأخيرة.\n\nبدأ التقرير في منطقة تازناخت، حيث أبرزت الوكالة الأمريكية الزربية الواوزكيتية الشهيرة، وهي واحدة من أرقى الزرابي في العالم، التي تُعد جزءاً من التراث الثقافي التقليدي المغربي. تسلط \"أسوشياتيد بريس\" الضوء على دور المرأة النساجة في هذه الصناعة والتي تساهم في التنمية الاقتصادية المحلية، حيث يُقبل السياح على شراء هذه المنتجات التقليدية التي تحكي قصة تاريخية وثقافية عميقة للمنطقة.\n\nمن ثم انتقل فريق الصحفيين إلى قصر آيت بن حدو، المعلمة السياحية التي أدرجت في قائمة التراث العالمي منذ حوالي 40 سنة، ويعتبر من أبرز المعالم السياحية في المغرب. قصر آيت بن حدو، الذي تصدَّر قائمة \"CNN Travel\" لأجمل 21 قلعة في العالم، يستقطب مئات الآلاف من الزوار سنوياً، حيث يُعتبر وجهة شهيرة للعديد من السياح من مختلف القارات، خصوصاً من أوروبا، أمريكا، وآسيا، ومن بينهم السياح الصينيين الذين يُفاجؤون بجمال هذا المعلم المشيد بالطين.\n\nكما لم يقتصر التقرير على هذه المعالم فقط، بل غطى أيضاً الواحة الخلابة في سكورة التي تعد من أفضل مناطق إنتاج زيت الزيتون في المغرب، حيث تتمتع زيت الزيتون السكوري بسمعة عالمية بفضل جودتها العالية، ما جعلها تحظى بجوائز دولية مرموقة. تعتبر سكورة مكاناً مثالياً للزوار الذين يبحثون عن تجربة سياحية تنقلكم بين طبيعة بكر وجبال رائعة وأجواء هادئة.\n- فرص التنمية السياحية في ورزازات\nإيمان صابر، رئيسة المجلس الإقليمي للسياحة في ورزازات، أكدت في حديثها مع وكالة \"أسوشياتيد بريس\" على أهمية التقارير الصحفية في تسليط الضوء على المقومات السياحية المميزة التي تزخر بها المنطقة. وأشارت إلى أن ورزازات تتمتع ببنية تحتية سياحية تتسم بالمرونة والتنوع، حيث يوجد عدد كبير من الفنادق المصنفة التي تُسهم في جذب السياح، بالإضافة إلى التنوع التراثي والتاريخي الذي يشمل القصبات، الواحات، والجبال.\n\nوبينما تستعد ورزازات لمواكبة التطور السياحي، يتم تجديد العديد من الفنادق مما يعكس الجهود المبذولة لتعزيز التجربة السياحية في المنطقة. في هذا السياق، أكدت صابر على الدور المحوري للمخططات الوطنية مثل \"كاب هوسبيتاليتي\" و\"جو سياحة\" التي تهدف إلى تشجيع الاستثمارات في السياحة والفندقة. هذه المبادرات تشكل دعماً قوياً لتحفيز القطاع السياحي في ورزازات.\n- المستقبل السياحي للمنطقة\nوفيما يتعلق بمستقبل السياحة في ورزازات، أشارت رئيسة المجلس إلى خطة \"رايزينغ ورزازات\" التي أطلقها المكتب الوطني المغربي للسياحة والتي تهدف إلى تعزيز جاذبية المنطقة السياحية كوجهة فريدة تقع عند ملتقى الصحراء والتراث السينمائي والانغماس الثقافي. وبذلك، فإن ورزازات تسعى لأن تكون محطة جذب سياحي على المستوى الدولي.\n\nورغم التطور الكبير الذي تشهده المنطقة، أشارت إيمان صابر إلى أن تعزيز الربط الجوي مع العواصم الأوروبية والمحاور الوطنية الكبرى سيظل أحد التحديات الرئيسية التي يجب أن تُعالج لضمان نجاح هذه الطموحات.\n\nيمثل تقرير \"أسوشياتيد بريس\" عن ورزازات فرصة هامة للترويج لمؤهلات هذه المنطقة السياحية الرائعة التي تدمج بين التاريخ العريق والطبيعة الخلابة. ورغم أن الطريق ما زال طويلاً، إلا أن العمل المشترك بين القطاعين العام والخاص، بالإضافة إلى استراتيجيات الترويج الذكية، سيضمن لورزازات مكانة مرموقة على الخريطة السياحية العالمية.\n\nيُذكر أن وكالة \"أسوشياتيد بريس\" تأسست في عام 1846، وتعتبر واحدة من أقدم وأكبر وكالات الأنباء في العالم، حيث تنتشر مراسليها في أكثر من 72 دولة وتواكب الأحداث على مدار الساعة.",
        "source": "هبة بريس"
    },
    {
        "title": "معرض تشكيلي بطنجة يبرز إبداعات متعافين من الإدمان في إطار مقاربة علاجية إنسانية",
        "link": "https://tanja24.com/%d9%85%d8%b9%d8%b1%d8%b6-%d8%aa%d8%b4%d9%83%d9%8a%d9%84%d9%8a-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%a8%d8%b1%d8%b2-%d8%a5%d8%a8%d8%af%d8%a7%d8%b9%d8%a7%d8%aa-%d9%85%d8%aa%d8%b9%d8%a7%d9%81%d9%8a/",
        "published": "2025-06-26T23:11:03+00:00",
        "summary": "افتُتح مساء الخميس، برواق دار الشباب حسنونة بمدينة طنجة، معرض تشكيلي جماعي للوحات أبدعها مستهلكون سابقون للمخدرات، يوجدون حالياً في طور العلاج وإعادة الإدماج، وذلك في مبادرة فريدة تروم توظيف الفن كرافعة للعلاج والدعم النفسي. المعرض، الذي تنظمه جمعية حسنونة لمساندة مستعملي ومستعملات المخدرات، يعكس ثمرة جهود مجموعة من المستفيدين والمستفيدات من مسار علاجي يقوم [...]\nظهرت المقالة معرض تشكيلي بطنجة يبرز إبداعات متعافين من الإدمان في إطار مقاربة علاجية إنسانية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مدينة الابتكار سوس ماسة.. حيث تتحوّل الأفكار إلى وقود للتنمية",
        "link": "https://ar.hibapress.com/details-635000.html",
        "published": "2025-06-26T22:56:06+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nليست كل المدن التي تحمل اسم \"مدينة الابتكار\" تستحق اللقب، البعض يبني جدرانًا ومباني، فيما يكتفي آخرون برفع الشعارات، لكن ما يجري في سوس ماسة يبدو مختلفًا تمامًا، نحن أمام مختبر حيّ لإعادة تعريف العلاقة بين الجامعة والسوق، بين الفكرة والتنفيذ، بين طموح الفرد ومصلحة الجهة.\n\nخلال اليوم الخميس 26 يونيو الجاري ، ترأس الوالي سعيد أمزازي الدورة السادسة عشرة للجنة الجهوية لمدينة الابتكار بسوس ماسة. للوهلة الأولى، قد يُنظر للاجتماع كبروتوكول إداري دوري، لكن خلف الطاولة كانت تتشكل ملامح شيء أعمق، منصة تنسيق بين أطراف مختلفة يجمعها هدف مشترك وهو تحويل الجهة إلى مركز فعّال لإنتاج الحلول، لا استيرادها.\n- شباب يحملون المستقبل في حقائب مشاريعهم\nما يلفت الانتباه في هذا الاجتماع ليس فقط الحضور رفيع المستوى من تكنوبارك والمركز الجهوي للاستثمار وجامعة ابن زهر ، بل الكيفية التي أصبح فيها الابتكار في خدمة الناس، لا العكس، فعندما يعرض شباب مثل أيوب البوزاري ورفاقه مشاريعهم، فإننا لا نسمع فقط عن تطبيقات ذكية أو تقنيات رقمية، نحن نسمع حكايات مقاومة ذكية مشروع Smartegg لحضانة البيض، أو Farmroad الذي يربط الذكاء الاصطناعي بالتربة، أو Mobile Water Skid الذي يبحث عن حلول مائية لمناطق مهمشة.\n\nكل مشروع من هذه المشاريع ليس مجرد منتج تقني، بل هو موقف اقتصادي، يختصر فلسفة الابتكار في سؤال بسيط وهو كيف يمكن للتكنولوجيا أن تحل مشكلاتنا اليومية، الواقعية، وليس فقط أن تثير الإعجاب في العروض التقديمية؟.\n- بيئة متكاملة من الجامعة إلى السوق\nالفرق بين النجاح الرمزي والنجاح الفعلي هو توفر البيئة المناسبة ، وسوس ماسة تراهن على بيئة ذكية فالجامعة لا تكتفي بالبحث، بل ترافق المشاريع، وغرفة التجارة لا تنتظر المستثمرين بل تبحث عنهم، وتكنوبارك لا تحتضن الأفكار فحسب، بل تؤهلها للبقاء في السوق.\n\nوهذا التناغم ليس صدفة، بل نتيجة عمل اللجنة الجهوية لمدينة الابتكار، التي تحوّلت إلى فضاء نقاش حقيقي يجمع الخبرة الأكاديمية، والتمويل العمومي، ورؤية المستثمر، وحماسة الشباب. إنها منصة \"تعارف إنتاجي\"، لا فقط \"تشاور إداري\".\n- الابتكار كقوة تحول جهوية\nفي جوهر هذه التجربة، هناك إدراك عميق بأن التحول الجهوي لا يُبنى فقط عبر البنيات التحتية، بل عبر الأفكار، ومتى كانت الأفكار مدعومة وموجهة، فإنها تصبح موارد إنتاج ورافعة للعدالة المجالية، كل مشروع مدعوم من هذه اللجنة يعني فرصة عمل، موردًا بديلًا، وأملًا جديدًا في أن يكون لسوس ماسة صوت في مستقبل الاقتصاد الوطني.",
        "source": "هبة بريس"
    },
    {
        "title": "جمعيات بإقليم الحوز توجه ملتمسا لوزارة السياحة لفتح مركز لتكوين المرشدين السياحيين",
        "link": "https://ar.hibapress.com/details-634997.html",
        "published": "2025-06-26T22:49:56+00:00",
        "summary": "هبة بريس - الحوز\n\nوجه الفضاء الإقليمي للجمعيات التنموية بإقليم الحوز ملتمسًا إلى وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، يدعو من خلاله إلى إحداث مركز لتكوين المرشدين السياحيين بالإقليم، في خطوة تروم تثمين المؤهلات السياحية والبشرية التي تزخر بها المنطقة.\n\nوأوضح الفضاء الجمعوي أن إقليم الحوز يُعد من بين أبرز الوجهات السياحية بالمغرب، نظرًا لما يتوفر عليه من مواقع أثرية ونقوش صخرية، ومؤهلات طبيعية خلابة، وبنيات تحتية تستقطب عددًا مهمًا من السياح المغاربة والأجانب على حد سواء. كما أشار إلى أن شباب الإقليم يتوفرون على كفاءات لغوية ومعرفية مهمة، تؤهلهم للاضطلاع بدور فعّال في الإرشاد السياحي، وتقديم صورة حضارية عن الثقافة المحلية.\n\nوأكدت الجمعيات التنموية أن فتح مركز لتكوين المرشدين السياحيين سيساهم، من جهة، في تطوير الرأسمال البشري المحلي عبر التكوين والتأطير، ومن جهة أخرى، في دعم تسويق المنتوج السياحي للإقليم، وتنشيط الحركة الاقتصادية والسياحية، بما ينعكس إيجابًا على الوضعية الاجتماعية لشباب المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد الرياضي ينهزم أمام العين الاماراتي (1-2) وينهي مشاركته في مونديال الأندية",
        "link": "https://alaan.ma/?p=70912",
        "published": "2025-06-26T22:48:42+00:00",
        "summary": "انهزم فريق الوداد الرياضي أمام نادي العين الإماراتي بنتيجة هدفين مقابل هدف واحد، في المباراة التي جمعتهما اليوم الخميس على أرضية ملعب &#8220;أودي فيلد&#8221; بواشنطن، ضمن منافسات الجولة الثالثة والأخيرة من دور مجموعات كأس العالم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "برلمانية تسائل نزار بركة حول الانقطاعات المتكررة للماء في ضواحي بركان",
        "link": "https://ar.hibapress.com/details-634990.html",
        "published": "2025-06-26T22:40:12+00:00",
        "summary": "هبة بريس\n\nوجهت النائبة البرلمانية فريدة خنيتي، عضو فريق التقدم والاشتراكية بمجلس النواب، سؤالاً كتابيًا إلى وزير التجهيز والماء، نزار بركة، بشأن الانقطاعات المتكررة للماء الصالح للشرب بجماعة أكليم التابعة لإقليم بركان.\n\nوأشارت البرلمانية في مراسلتها إلى أن سكان جماعة أكليم يعيشون منذ فترة على وقع أزمة متفاقمة تتعلق بانقطاع الماء الشروب، والتي تمتد في بعض الأحيان لساعات طويلة دون سابق إنذار، ما يُضاعف معاناة الأسر، خاصة في ظل موجة الحر التي تشهدها المنطقة خلال فصل الصيف.\n\nوأكدت خنيتي أن الوضع بات يبعث على القلق، حيث يضطر المواطنون إلى التنقل لمسافات طويلة بحثًا عن موارد بديلة للتزود بالماء، في ظل غياب أي حلول ناجعة، معتبرة أن استمرار هذا الوضع ينذر بتفاقم الأوضاع المعيشية ويزيد من هشاشة الأسر المتضررة.\n\nوتساءلت النائبة عن التدابير الاستعجالية التي تعتزم الوزارة اتخاذها لتجاوز هذه الأزمة، مطالبة بإيجاد حل مستدام يضمن تزويد ساكنة الجماعة بالماء الصالح للشرب بانتظام وكفاءة، احتراما لحق المواطنين في الحصول على هذه المادة الحيوية.",
        "source": "هبة بريس"
    },
    {
        "title": "اكتشاف بروتين جديد قد يُحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://presstetouan.com/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d8%a8%d8%b1%d9%88%d8%aa%d9%8a%d9%86-%d8%ac%d8%af%d9%8a%d8%af-%d9%82%d8%af-%d9%8a%d9%8f%d8%ad%d8%af%d8%ab-%d8%ab%d9%88%d8%b1%d8%a9-%d9%81%d9%8a-%d8%b9%d9%84%d8%a7/",
        "published": "2025-06-26T22:33:28+00:00",
        "summary": "بريس تطوان كشفت دراسة حديثة أجراها باحثون من جامعة برشلونة الإسبانية عن وجود بروتين يُدعى &#8220;ACBP&#8221; يلعب دورا رئيسيا في تثبيط نشاط النسيج الدهني البني، وهو النوع من الدهون المعروف بقدرته على حرق السعرات الحرارية وتوليد الحرارة، ما يفتح آفاقا جديدة لفهم أسباب السمنة وتطوير علاجات فعالة لها ولأمراض القلب. ونُشرت نتائج الدراسة في مجلة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أمريكا لا تسمح لنا أن نكون",
        "link": "https://www.assahifa.com/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%84%d8%a7-%d8%aa%d8%b3%d9%85%d8%ad-%d9%84%d9%86%d8%a7-%d8%a3%d9%86-%d9%86%d9%83%d9%88%d9%86/",
        "published": "2025-06-26T22:27:04+00:00",
        "summary": "في هذا العالم لا يكفي أن تكون ضعيفاً كي تُستهدف، ولا يكفي أن تكون بريئاً كي تُغفَر خطاياك، إن لم تكن في صف المهيمن، فأنت العدو، حتى لو كنتَ طفلاً ينقب في الرمل عن حجارة. المنظومة لا تغفر لغير المنضبط، وأمريكا لا تريدك حياً إلا إذا كنتَ ميتاً من الداخل، هي لا تكرهك لأنك تملك [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحرب الإسرائيلية الإيرانية بين الضربات الاستباقية ووقف النار الفجائي",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b6%d8%b1/",
        "published": "2025-06-26T22:20:48+00:00",
        "summary": "تميزت الحرب الإيرانية الإسرائيلية بعدة خصوصيات عسكرية تفردت بها عن باقي الحروب التي اندلعت في مناطق عسكرية من العالم كالحرب الروسية الأوكرانية التي ما زالت متواصلة بعد حوالي أكثر من ثلاث سنوات. فهذه الحرب التي لم تدم إلا حوالي أسبوعين تم توقيفها بطريقة فجائية أثارت العديد من التساؤلات حول الخلفية السياسية التي كانت تحركها والتداعيات [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحوز.. ستيني يضع حدا لحياته في ظروف غامضة بجماعة سيدي دواد",
        "link": "https://ar.hibapress.com/details-634995.html",
        "published": "2025-06-26T22:19:57+00:00",
        "summary": "محمد الهروالي - هبة بريس\n\nاهتز دوار \"الغويبة\" التابع لجماعة سيدي دواد، بإقليم الحوز، عشية اليوم الخميس 26 يونيو الجاري، على وقع حادثة انتحار مروعة، بعدما أقدم رجل ستيني على إنهاء حياته شنقًا داخل منزل شقيقته.\n\nوبحسب مصادر محلية، فإن الهالك البالغ من العمر حوالي 69 سنة، من مواليد سنة 1955، وعازب، عُثر عليه جثة هامدة، ما خلف صدمة كبيرة في صفوف أسرته والجيران، خاصة في ظل الغموض الذي يكتنف دوافع إقدامه على هذا الفعل المأساوي.\n\nوفور علمها بالحادث، حلت عناصر الدرك الملكي بالمركز الترابي آيت أورير بعين المكان، حيث باشرت تحرياتها الميدانية تحت إشراف النيابة العامة المختصة، لتحديد ملابسات الواقعة والوقوف على ظروفها الحقيقية.\n\nكما تم نقل جثة الهالك إلى مستودع الأموات بالمركز الاستشفائي بآيت أورير، قصد إخضاعها للتشريح الطبي، لمعرفة ما إذا كانت هناك معطيات إضافية قد تسهم في فك لغز هذه الفاجعة الأليمة.",
        "source": "هبة بريس"
    },
    {
        "title": "تطوان.. حادث سير خطير بشاطئ أوشتام بعد انقلاب سيارة خفيفة",
        "link": "https://presstetouan.com/%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d8%ae%d8%b7%d9%8a%d8%b1-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%a3%d9%88%d8%b4%d8%aa%d8%a7%d9%85-%d8%a8%d8%b9%d8%af-%d8%a7/",
        "published": "2025-06-26T22:16:21+00:00",
        "summary": "بريس تطوان شهدت الطريق الساحلية الرابطة بين تطوان وواد لو، صباح اليوم، حادثة سير خطيرة على مستوى مقطع شاطئ أوشتام، بعدما انقلبت سيارة خفيفة بسبب السرعة المفرطة. وبحسب شهود عيان، فقد السائق السيطرة على المركبة نتيجة السرعة الزائدة، ما أدى إلى انحرافها واصطدامها بحافة إسمنتية، قبل أن تنقلب بشكل عنيف، مُخلفة إصابات متفاوتة الخطورة في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "منظمة “ماتقيش ولدي” تدين استغلال ضابط إسباني لمهاجرين مغاربة بينهم قاصر",
        "link": "https://ar.hibapress.com/details-634992.html",
        "published": "2025-06-26T22:11:07+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nأعربت منظمة \"ماتقيش ولدي\" عن قلقها البالغ واستنكارها الشديد لما كشفته وسائل إعلام إسبانية، بشأن تورط ضابط شرطة إسباني في ممارسات غير أخلاقية ومهينة استهدفت شباناً مغاربة، من بينهم قاصر، خلال فترة عمله بمراكز الهجرة في مدينة سبتة وجزر الكناري.\n\nووفقاً للمعطيات المؤكدة، كان المعني بالأمر يعمد إلى عقد لقاءات مشبوهة داخل غرف الفنادق التي يقيم بها، حيث كان يستقبل شباناً من أصول مغاربية، بعضهم في وضعية هشاشة، ويوفر لهم تسهيلات تتعلق بطلبات اللجوء أو تسوية الوضعية القانونية، مقابل إقامة علاقات جنسية معهم أو منحهم أموالاً وهدايا.\n\nوقد أصدرت المحكمة العليا في مدريد قراراً يقضي بإيقاف الشرطي عن العمل لمدة 90 يوماً، في انتظار استكمال الإجراءات، وهو ما اعتبرته المنظمة غير كاف بالنظر إلى خطورة الوقائع.\n\nواعتبرت \"ماتقيش ولدي\" أن هذه الأفعال تشكل انتهاكاً خطيراً لحقوق الإنسان وتمس بكرامة المهاجرين، خاصة القاصرين، داعية في الوقت ذاته إلى فتح تحقيق جنائي عاجل وشامل في هذه القضية، وعدم الاكتفاء بالإجراءات الإدارية التأديبية.\n\nوأعربت المنظمة عن دعمها الكامل لأي ضحية ترغب في التبليغ أو المتابعة القضائية سواء أمام المحاكم الإسبانية أو الدولية، مشددة على أهمية تحرك السلطات المختصة لضمان الحماية القانونية والقضائية للمهاجرين، وتحديداً القاصرين المغاربة في مراكز الاستقبال.\n\nكما دعت \"ماتقيش ولدي\" مكونات المجتمع المدني في كل من المغرب وإسبانيا إلى التحرك والتضامن، من أجل فضح هذه الانتهاكات والتصدي لها، حمايةً للحقوق الأساسية للمهاجرين.\n\nوأكدت المنظمة أنها تتابع هذا الملف عن كثب، وستقوم بكل المبادرات الضرورية لحماية القاصرين المغاربة أينما وُجدوا، لاسيما في الفضاءات والمراكز التي من المفترض أن تضمن لهم الأمن والرعاية، لا أن تكون مصدر تهديد لكرامتهم.",
        "source": "هبة بريس"
    },
    {
        "title": "غضبة ولائية تغيب عبد اللطيف العافية عن انطلاق فعاليات ملاعب الخير",
        "link": "https://ecopress.ma/%d8%ba%d8%b6%d8%a8%d8%a9-%d9%88%d9%84%d8%a7%d8%a6%d9%8a%d8%a9-%d8%aa%d8%ba%d9%8a%d8%a8-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%84%d8%b7%d9%8a%d9%81-%d8%a7%d9%84%d8%b9%d8%a7%d9%81%d9%8a%d8%a9-%d8%b9%d9%86/",
        "published": "2025-06-26T22:02:16+00:00",
        "summary": "أثار غياب عبد اللطيف العافية، رئيس العصبة الجهوية طنجة تطوان الحسيمة لكرة القدم، اليوم الخميس، عن انطلاق فعاليات برنامج “طنجة، ملاعب الخير&#8221;، الذي احتضنه مقر ولاية الجهة علامات استفهام كبرى. ولم يسجل عبد اللطيف العافية أو ممثل عن العصبة الحضور في قص شريط فعاليات البرنامج الذي أشرف عليها يونس التازي، والي الجهة، وعدد من أعضاء [&#8230;]\nظهرت المقالة غضبة ولائية تغيب عبد اللطيف العافية عن انطلاق فعاليات ملاعب الخير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "حملة أمنية واسعة ضد شبكات النصب والسمسرة في المحاكم",
        "link": "https://ar.hibapress.com/details-634986.html",
        "published": "2025-06-26T22:00:30+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي إطار الجهود المتواصلة لمحاربة الفساد والجريمة المنظمة، أطلقت الفرقة الوطنية للشرطة القضائية، بتعليمات مباشرة من رئاسة النيابة العامة، وبالتنسيق الفعال مع المديرية العامة لمراقبة التراب الوطني (الديستي)، حملة أمنية واسعة النطاق استهدفت شبكات إجرامية تنشط في محيط المحاكم بكل من الجديدة وسيدي بنور.\n\nوتركزت الحملة الأمنية على تفكيك خلايا منظمة متخصصة في السمسرة داخل المحاكم، النصب، الاحتيال والابتزاز، وهي أنشطة إجرامية يقترفها مجموعة من السماسرة الذين تربطهم علاقات مشبوهة بأفراد من داخل بعض المصالح الأمنية والقضائية، مما أضر بشكل مباشر بثقة المواطنين في العدالة ومؤسساتها.\n- تطهير المحيط القضائي وإعادة الاعتبار للعدالة\nتسعى هذه العملية النوعية إلى تجفيف منابع الفساد التي تستغل هشاشة المتقاضين وتبتزهم في قضاياهم، في تحدٍّ صارخ لمبدأ سيادة القانون، وتستهدف الحملة محاصرة كل من تسول له نفسه استغلال النفوذ أو الموقع لتحقيق مكاسب غير مشروعة، في سلوك يسيء إلى صورة العدالة ويقوّض أسس الدولة القانونية.\n\nوقد أكدت مصادر مطلعة أن هذه الحملة ستسفر عن توقيف عدد كبير من المتورطين، سواء من السماسرة أو الوسطاء أو المتواطئين معهم، مع إحالتهم على العدالة لمحاسبتهم طبقًا للقانون، كما يُنتظر أن تكشف التحقيقات الجارية عن امتدادات هذه الشبكات، ما قد يُفضي إلى تفكيك خلايا مماثلة في مناطق أخرى من المملكة.\n- تنسيق أمني عالي ورسالة حازمة\nويعكس التنسيق المحكم بين الفرقة الوطنية والديستي الإرادة الصلبة للأجهزة الأمنية المغربية في تطهير المؤسسات الحساسة من أية ممارسات تسيء لسمعتها أو تُضعف من ثقة المواطنين فيها. كما تشكّل هذه الحملة رسالة حازمة وواضحة إلى كل من يحاول المساس بنزاهة القضاء أو استغلال ضعفاء النفوس لتحقيق منافع شخصية.\n- نحو بيئة قضائية آمنة ونزيهة\nوتأتي هذه العملية في سياق أشمل من العمل الأمني المؤسساتي الهادف إلى ترسيخ العدالة والنزاهة في الفضاء القضائي، وتوفير بيئة آمنة ومطمئنة للمتقاضين في مختلف ربوع المملكة. كما تؤكد السلطات المغربية من خلالها استمرارها في محاربة كل أشكال الجريمة المنظمة، بما في ذلك الفساد الإداري والقضائي.\n\nإنها خطوة مهمة في سبيل استعادة الثقة، وتأكيد أن القانون فوق الجميع، وأن يد العدالة ستطال كل من تورط في المساس بها، مهما طال الزمن.",
        "source": "هبة بريس"
    },
    {
        "title": "الحارس المغربي علاء بلعروش ينضم إلى سبورتينغ براغا البرتغالي",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d8%a7%d8%b1%d8%b3-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%b9%d9%84%d8%a7%d8%a1-%d8%a8%d9%84%d8%b9%d8%b1%d9%88%d8%b4-%d9%8a%d9%86%d8%b6%d9%85-%d8%a5%d9%84%d9%89-%d8%b3%d8%a8/",
        "published": "2025-06-26T21:50:48+00:00",
        "summary": "أعلن نادي راسينغ ستراسبورغ الفرنسي، اليوم الخميس، عن انتقال حارس المرمى المغربي علاء بلعروش إلى نادي سبورتينغ براغا، أحد أندية الدرجة الأولى في الدوري البرتغالي لكرة القدم، بعدما كان مرتبطا بعقد مع الفريق الفرنسي يمتد حتى سنة 2027. والتحق اللاعب المغربي الدولي لأقل 20 و23 عاما، ذو 23 ربيعا، والذي تلقى تكوينه في أكاديمية محمد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "التسول والتشرد يهددان صورة الناظور السياحية مع انطلاق الموسم الصيفي",
        "link": "https://ar.hibapress.com/details-634983.html",
        "published": "2025-06-26T21:45:06+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nمع بداية الموسم السياحي في مدينة الناظور، وبدء تدفق الزوار من مختلف أنحاء المغرب والخارج، يتطلع الجميع إلى تعزيز صورة المدينة كوجهة سياحية متميزة. إلا أن مشهدًا موازياً يشوه هذه الصورة بدأ يبرز، ويهدد بتقليص جاذبية المدينة أمام المصطافين. ففي وقت تنتظر فيه الشواطئ، المقاهي، والمنتجعات السياحية قدوم آلاف الزوار، تشهد شوارع المدينة انتشارًا لافتًا لظاهرة التسول والتشرد، التي تزايدت بشكل ملحوظ.\n\nفي ظل هذا التوافد السياحي الكبير، يبدو أن ظاهرة التسول أصبحت مهنة موسمية يتبعها البعض بشكل منتظم خلال هذه الفترة من السنة. ووفقًا لما ذكره العديد من المواطنين، فإن هناك أشخاصًا قادمين من مدن أخرى يتوجهون إلى الناظور بهدف ممارسة التسول خلال الموسم الصيفي، حيث يتزامن مع تزايد أعداد المصطافين وأبناء الجالية المغربية المقيمين في الخارج.\n\nوبينما يحاول المسؤولون المحليون تعزيز الجهود لجذب السياح وإبراز جمال المدينة ومرافقها السياحية، إلا أن هذه الظاهرة قد تكون عاملًا محبطًا للزوار الذين قد يواجهون مشهدًا غير مرغوب فيه في شوارع المدينة. الوضع أصبح يشكل تحديًا حقيقيًا للسلطات المحلية، التي تجد نفسها مضطرة لمكافحة هذا الظاهرة التي تتفاقم بشكل غير مسبوق مع بداية كل موسم سياحي.\n\nكما أكدت مجموعة من المواطنين، على أن التسول في الناظور ليس ظاهرة موسمية فحسب، بل أصبح بمثابة نشاط يومي يقوم به البعض الذين اتخذوه مصدر رزق خلال الأشهر الصيفية. وتشير بعض الشهادات إلى أن الأحياء الشعبية والأسواق المركزية في المدينة تشهد توافد هؤلاء المتسولين من مناطق مختلفة في المغرب، خاصة في فترات الذروة التي يزدحم فيها الزوار.\n\nفي هذا السياق، طالب المواطنون السلطات المعنية بالتدخل العاجل لوضع حد لهذه الظاهرة التي بدأت تشوه صورة المدينة، وتؤثر سلبًا على تجربة الزوار والمصطافين. ويشددون على ضرورة اتخاذ إجراءات رادعة للحد من ظاهرة التسول وجعل المدينة أكثر استقطابًا للسياح والمستثمرين.\n\nيُذكر أن الناظور تعتبر بوابة المغرب إلى أوروبا، وهي نقطة تلاقي العديد من الزوار المحليين والدوليين، بالإضافة إلى كونها تشهد مشاريع كبيرة في مجالات متنوعة، مما يعزز من ضرورة الحفاظ على صورتها كوجهة سياحية متطورة. وفي ظل هذه الظروف، يبقى تساؤل المواطنين عن الإجراءات الفعالة التي يمكن اتخاذها لحماية المدينة من التحديات التي تهدد سمعتها السياحية.",
        "source": "هبة بريس"
    },
    {
        "title": "قنصلية المغرب بليون تدعو الكفاءات المغربية بجهة أوفيرن رون ألب لتعزيز الرقمنة والأمن السيبراني بالمملكة",
        "link": "https://ar.hibapress.com/details-634980.html",
        "published": "2025-06-26T21:40:30+00:00",
        "summary": "هبة بريس - فرنسا\n\nنظمت القنصلية العامة للمملكة المغربية بمدينة ليون، يوم 25 يونيو 2025، ندوة حول موضوع \"دور الجالية في المساهمة في تطوير مجال الرقمنة ودعم الأمن السيبراني بالمغرب\"، بمشاركة نخبة من الكفاءات المغربية المقيمة بجهة أوفيرن رون ألب، وأكثر من 140 متخصصاً في هذا المجال.\n\nوخلال كلمتها الافتتاحية، أكدت القنصل العام للمملكة بليون، فاطمة البارودي، أن الأمن السيبراني أصبح من القضايا الاستراتيجية على الصعيد الدولي، في ظل تنامي التهديدات الإلكترونية التي تستهدف المؤسسات والدول، مشددة على أن المغرب لا يمكنه البقاء بمنأى عن هذه التحديات.\n\nوأشادت البارودي بالكفاءات المغربية المقيمة بفرنسا، خاصة في جهة أوفيرن رون ألب، لما تتميز به من تنوع في التخصصات ومهارات عالية، معتبرة أن هذه الندوة تشكل فرصة لتعبئة هذه الطاقات للمساهمة الفعلية في تطوير البنية الرقمية ببلدهم الأم، والمشاركة في الجهود الرامية إلى تعزيز الأمن السيبراني.\n\nالندوة عرفت مداخلات متنوعة ألقاها أربعة خبراء بارزين، هم رضوان Billaud، المدير التجاري لشركة INTELDOCS، ورضوان الحلوي، رئيس فيدرالية تكنولوجيا المعلومات والاتصالات وترحيل الخدمات (APEBI)، والدكتور سعيد مبشور، الأستاذ الجامعي بجامعة محمد السادس متعددة التخصصات (UM6P) والمعهد الفرنسي للعلوم التطبيقية (INSA)، إضافة إلى توفيق فارس، رئيس فرع شركة NEARSECURE بفرنسا.\n\nوتركز النقاش خلال الندوة على عدد من المحاور، من بينها استعراض التقدم الذي أحرزه المغرب في مجالي الرقمنة والأمن السيبراني، والدور المتنامي للكفاءات المغربية في شركات التكنولوجيا الفرنسية الكبرى، إضافة إلى سبل تفعيل شبكات الجالية كجسر لتبادل المعارف ونقل التكنولوجيا، وتشجيع الاستثمار المغربي في البنية التحتية الرقمية والمقاولات الناشئة بالمغرب.\n\nوفي ختام اللقاء، تم التنويه بالخبرات المغربية الناجحة في هذا المجال، كما أُشيد بالدور الريادي الذي تقوم به القنصلية العامة للمملكة في ليون لتقوية روابط التواصل مع الجالية وتحفيزها على المساهمة في أوراش التنمية الوطنية، انسجامًا مع التوجيهات الملكية السامية.",
        "source": "هبة بريس"
    },
    {
        "title": "حصة أوقات الصلاة لشهر محرم بتطوان",
        "link": "https://presstetouan.com/%d8%ad%d8%b5%d8%a9-%d8%a3%d9%88%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%84%d8%a7%d8%a9-%d9%84%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-2/",
        "published": "2025-06-26T21:22:59+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فاتح شهر محرم غدا الجمعة .. بريس تطوان تتمنى لكم سنة هجرية سعيدة",
        "link": "https://presstetouan.com/%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-%d8%ba%d8%af%d8%a7-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d8%a8%d8%b1%d9%8a%d8%b3-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%aa/",
        "published": "2025-06-26T21:09:34+00:00",
        "summary": "بريس تطوان أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مونديال الأندية..العين يلحق ثالث هزيمة بالوداد",
        "link": "https://www.almountakhab.com/node/16214411",
        "published": "2025-06-26T21:08:50+00:00",
        "summary": "عجز الوداد الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "القضاء يستدعي لطيفة رأفت في قضية “إسكوبار الصحراء”.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d9%8a%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d9%84%d8%b7%d9%8a%d9%81%d8%a9-%d8%b1%d8%a3%d9%81%d8%aa-%d9%81%d9%8a-%d9%82%d8%b6%d9%8a%d8%a9-%d8%a5%d8%b3%d9%83%d9%88%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2582%25d8%25b6%25d8%25a7%25d8%25a1-%25d9%258a%25d8%25b3%25d8%25aa%25d8%25af%25d8%25b9%25d9%258a-%25d9%2584%25d8%25b7%25d9%258a%25d9%2581%25d8%25a9-%25d8%25b1%25d8%25a3%25d9%2581%25d8%25aa-%25d9%2581%25d9%258a-%25d9%2582%25d8%25b6%25d9%258a%25d8%25a9-%25d8%25a5%25d8%25b3%25d9%2583%25d9%2588%25d8%25a8",
        "published": "2025-06-26T20:50:41+00:00",
        "summary": "قررت غرفة الجنايات الابتدائية بمحكمة الاستئناف بالدار البيضاء، مساء اليوم الخميس، استدعاء مجموعة من الأسماء في ملف تاجر المخدرات الدولي المعروف باسم &#8220;إسكوبار الصحراء&#8221;. وتأتي على رأس هذه الأسماء الفنانة المغربية لطيفة رأفت، الزوجة السابقة لتاجر المخدرات الدولي، وعبد الواحد شوقي، البرلماني باسم حزب الأصالة والمعاصرة، إلى جانب نجل الرئيس السابق لنادي الوداد البيضاوي المعتقل سعيد الناصري. ومن ضمن الأسماء التي قررت الهيئة التي يرأسها المستشار علي الطرشي استدعاءها كشهود لجلسة 10 يوليوز المقبل، المستخدم لدى تاجر المخدرات &#8220;توفيق.ز&#8221;، الذي سبق الاستماع إليه في محاضر الضابطة القضائية وقدم تصريحات في حق كل من الناصري وبعيوي وشخصيات أخرى بأنهم كانوا على صلة بتاجر المخدرات مالي الجنسية الحاج أحمد بن ابراهيم. كما قررت الهيئة استدعاء طليقة عبد النبي بعيوي، المسماة &#8220;سامية.م&#8221;، ووالدتها &#8220;جميلة.ب&#8221;، وكذا &#8220;سميرة.ع&#8221;، و&#8221;خالد.م&#8221;، و&#8221;عبد الصمد.ع&#8221;، والسائق &#8220;نبيل.ض&#8221;، و&#8221;زين العابدين.ف&#8221;، و&#8221;كريم.ع&#8221;. وجاءت هذه الخطوة من الهيئة بعدما تقدم المحامي محمد الحسين كروط، دفاع المتهم عبد النبي بعيوي، بملتمس عقب نهاية الاستماع إلى موكله من أجل استدعاء عدد من المصرحين، ضمنهم لطيفة رأفت وتاجر المخدرات والبرلماني عبد الواحد شوقي. وكان دفاع المتهمين، إلى جانب المتابعين في هذه القضية، قد التمس استدعاء تاجر المخدرات الحاج أحمد بن ابراهيم قصد إجراء مواجهة معه أمام المحكمة، بيد أن الهيئة لم تقرر ذلك بعد. والتمس دفاع المتهمين في الجلسات السابقة، خلال مرحلة تقديم الدفوع الشكلية والطلبات الأولية، استدعاء المصرحين والشهود للمثول أمام الهيئة القضائية. وكان سعيد الناصري، الرئيس السابق لنادي الوداد البيضاوي المعتقل على ذمة التحقيق في قضية تاجر المخدرات الدولي الحاج أحمد بن ابراهيم، المعروف باسم &#8220;إسكوبار الصحراء&#8221;، التمس أثناء الاستماع إليه خلال مرحلة الاستنطاق استدعاء كل من الفنانة...\nThe post القضاء يستدعي لطيفة رأفت في قضية &#8220;إسكوبار الصحراء&#8221;. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "🎉 مخيم صيفي تربوي مميز للأطفال بتطوان 🎉",
        "link": "https://presstetouan.com/%f0%9f%8e%89-%d9%85%d8%ae%d9%8a%d9%85-%d8%b5%d9%8a%d9%81%d9%8a-%d8%aa%d8%b1%d8%a8%d9%88%d9%8a-%d9%85%d9%85%d9%8a%d8%b2-%d9%84%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86/",
        "published": "2025-06-26T20:49:46+00:00",
        "summary": "مركز الدعم التربوي والتوجيهي بحي السدراوية – تطوان، بشراكة مع جمعية شعاع الغد، يعلن عن تنظيم الدورة السادسة من مخيمه الصيفي “Summer Camp 6”، ابتداءً من 1 يوليوز 2025، في إطار برنامج ترفيهي وتربوي متكامل يستهدف الفئة العمرية من 4 إلى 12 سنة. 📚برنامج متنوع وممتع يقدم المخيم تجربة تعليمية وترفيهية غنية، تجمع بين التعلم [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "القضاء الإسباني ينصف مواطنا من تطوان ويمنحه حق التأشيرة بعد اتهامه بزواج وهمي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d9%8a%d9%86%d8%b5%d9%81-%d9%85%d9%88%d8%a7%d8%b7%d9%86%d8%a7-%d9%85%d9%86-%d8%aa%d8%b7%d9%88%d8%a7%d9%86__trashed/",
        "published": "2025-06-26T20:36:29+00:00",
        "summary": "بريس تطوان قضت الغرفة الإدارية بمحكمة العدل العليا بمدريد لصالح مواطن مغربي المسمى &#8220;م.د&#8221;، بعد أن تقدّم بطعن ضد قرار رفض منحه تأشيرة التجمع العائلي من قبل القنصلية العامة لإسبانيا في تطوان، بسبب ما اعتبرته &#8220;شبهة زواج وهمي&#8221;، لتؤكد المحكمة حقه في الحصول على التأشيرة في إطار نظام التجمع العائلي العادي. وتعود القضية إلى زواج [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "هذا موعد عطلة فاتح محرم",
        "link": "https://ecopress.ma/%d9%87%d8%b0%d8%a7-%d9%85%d9%88%d8%b9%d8%af-%d8%b9%d8%b7%d9%84%d8%a9-%d9%81%d8%a7%d8%aa%d8%ad-%d9%85%d8%ad%d8%b1%d9%85/",
        "published": "2025-06-26T20:14:46+00:00",
        "summary": "هذا موعد عطلة فاتح محرم أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء اليوم الخميس 29 ذي الحجة 1446 هـ. وثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي [&#8230;]\nظهرت المقالة هذا موعد عطلة فاتح محرم أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الوداد متعادل مع العين في الشوط الأول",
        "link": "https://www.almountakhab.com/node/16214409",
        "published": "2025-06-26T20:00:07+00:00",
        "summary": "انتهى الشوط الأول بين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-388/",
        "published": "2025-06-26T20:00:03+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها “غير منصفة”",
        "link": "https://ecopress.ma/86462-2/",
        "published": "2025-06-26T19:56:14+00:00",
        "summary": "أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها &#8220;غير منصفة&#8221; أصدرت محكمة الاستناف بطنجة أحكامًا بالسجن تتراوح بين 6 و10 سنوات في حق المتورطين في جريمة مقتل الطفل ريان، نجل أشرف المعروف بلقب &#8220;دقة المركشية&#8221;، وذلك بعد جلسات محاكمة دامت لأشهر. ورغم صدور الأحكام، عبّرت عائلة الضحية عن استيائها من القرار القضائي، معتبرة أن [&#8230;]\nظهرت المقالة أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها “غير منصفة” أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إعطاء انطلاقة برنامج “ملاعب الخير” بطنجة",
        "link": "https://laracheinfo.com/1308316.html",
        "published": "2025-06-26T19:03:42+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير\"وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العزوزي يوقع لفورتونا دوسلدورف الألماني",
        "link": "https://www.almountakhab.com/node/13214408",
        "published": "2025-06-26T19:01:23+00:00",
        "summary": "كشف نادي فورتونا دوسلدورف، الممارس في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام تطالب بفتح تحقيق حول مصير المتلاشيات الخاصة بالملعب البلدي",
        "link": "https://laracheinfo.com/1308312.html",
        "published": "2025-06-26T19:00:26+00:00",
        "summary": "طالبت المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش بفتح تحقيق عاجل وشفاف حول مصير المتلاشيات الخاصة بالملعب البلدي سانطا باربرا في مدينة العرائش. وتشير المنظمة إلى أن هذه المتلاشيات، التي تشمل تجهيزات ومعدات هامة مثل الكراسي والأسوار الحديدية، اختفت في ظروف غامضة دون أي توضيح رسمي بشأن الجهة المستفيدة أو الإطار القانوني للعملية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "رئيس الحكومة يترأس الدورة الثامنة للجنة الوطنية للاستثمارات المحدثة بموجب ميثاق الاستثمار الجديد",
        "link": "https://alaan.ma/?p=70909",
        "published": "2025-06-26T18:38:36+00:00",
        "summary": "▪ المصادقة على 47 مشروعا في إطار نظام الدعم الأساسي للاستثمار بموجب ميثاق الاستثمار الجديد: الرباط، 26 يونيو 2025 ترأس رئيس الحكومة، السيد عزيز أخنوش، يوم الخميس 26 يونيو 2025 بالرباط، الدورة الثامنة للجنة الوطنية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تشكيلة الوداد ضد العين",
        "link": "https://www.almountakhab.com/node/16214407",
        "published": "2025-06-26T18:12:39+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العين يواجه الوداد برحيمي وبن خالق",
        "link": "https://www.almountakhab.com/node/16214404",
        "published": "2025-06-26T18:08:16+00:00",
        "summary": "قرر مدرب نادي العين الإماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اجتماعات ماراثونية بتطوان لتسريع المصادقة على تصاميم التهيئة وتسهيل رخص البناء",
        "link": "https://presstetouan.com/%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d9%85%d8%a7%d8%b1%d8%a7%d8%ab%d9%88%d9%86%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%84%d8%aa%d8%b3%d8%b1%d9%8a%d8%b9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T17:30:45+00:00",
        "summary": "بريس تطوان شهد مقر عمالة إقليم تطوان خلال الأسبوع الجاري سلسلة اجتماعات مكثفة، خُصصت لتدارس سبل تسريع وتيرة المصادقة على تصاميم التهيئة، بحضور مسؤولي الوكالة الحضرية وعدد من رؤساء الجماعات الترابية المعنية. وأسفرت هذه الاجتماعات عن المصادقة على تصميم التهيئة بمركز أمزال بجماعة السحتريين، إلى جانب المصادقة على تصاميم إعادة الهيكلة بجماعة أزلا، وتحديد عدد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ضباط موريتانيون ينهون تدريبا نوعيا في المغرب وسط تعاون عسكري متصاعد",
        "link": "https://almap.press/2025/06/26/%d8%b6%d8%a8%d8%a7%d8%b7-%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a%d9%88%d9%86-%d9%8a%d9%86%d9%87%d9%88%d9%86-%d8%aa%d8%af%d8%b1%d9%8a%d8%a8%d8%a7-%d9%86%d9%88%d8%b9%d9%8a%d8%a7-%d9%81%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b6%25d8%25a8%25d8%25a7%25d8%25b7-%25d9%2585%25d9%2588%25d8%25b1%25d9%258a%25d8%25aa%25d8%25a7%25d9%2586%25d9%258a%25d9%2588%25d9%2586-%25d9%258a%25d9%2586%25d9%2587%25d9%2588%25d9%2586-%25d8%25aa%25d8%25af%25d8%25b1%25d9%258a%25d8%25a8%25d8%25a7-%25d9%2586%25d9%2588%25d8%25b9%25d9%258a%25d8%25a7-%25d9%2581%25d9%258a",
        "published": "2025-06-26T17:03:00+00:00",
        "summary": "أنهى مجموعة من الضباط الموريتانيين تدريبًا عسكريا مكثفًا بالمملكة المغربية امتد لأيام معدودة، تميزت بتبادل الخبرات وتعزيز التنسيق الثنائي بين الجيشين المغربي والموريتاني. احتضنت الأكاديمية الملكية العسكرية بمكناس هذا البرنامج الذي جمع بين الدروس النظرية والتمارين التطبيقية، إلى جانب أنشطة رياضية وتعارفية، بهدف صقل المهارات وتوسيع أفق المتدربين. الضباط الموريتانيون، الذين يمثلون الدفعة الحادية والأربعين، خاضوا تجربة ميدانية متكاملة توزعت بين الفضاءات التعليمية والعسكرية، كما أُتيحت لهم الفرصة لاكتشاف البعد الحضاري والتاريخي للمغرب من خلال زيارات ميدانية إلى مدينتَي مكناس وفاس، في خطوة تعكس حرص البلدين على بناء تعاون يتجاوز البعد العسكري التقليدي. هذه المحطة التدريبية تأتي في سياق دينامية متصاعدة يشهدها التنسيق العسكري بين الرباط ونواكشوط، ترجمتها تبادل الزيارات الرسمية والبرامج التكوينية المشتركة، في ظل رغبة مشتركة لتعزيز الشراكة الاستراتيجية بين الجانبين في مواجهة التحديات الأمنية بالمنطقة.\nThe post ضباط موريتانيون ينهون تدريبا نوعيا في المغرب وسط تعاون عسكري متصاعد appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "سفيان رحيمي أمام الوداد بذكريات الديربي",
        "link": "https://www.almountakhab.com/node/16214403",
        "published": "2025-06-26T16:43:49+00:00",
        "summary": "الدولي المغربي سفيان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حادث سير مروع في فاس: سيدة تصاب بجروح خطيرة",
        "link": "https://almap.press/2025/06/26/%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d9%85%d8%b1%d9%88%d8%b9-%d9%81%d9%8a-%d9%81%d8%a7%d8%b3-%d8%b3%d9%8a%d8%af%d8%a9-%d8%aa%d8%b5%d8%a7%d8%a8-%d8%a8%d8%ac%d8%b1%d9%88%d8%ad-%d8%ae%d8%b7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d8%25b3%25d9%258a%25d8%25b1-%25d9%2585%25d8%25b1%25d9%2588%25d8%25b9-%25d9%2581%25d9%258a-%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25b3%25d9%258a%25d8%25af%25d8%25a9-%25d8%25aa%25d8%25b5%25d8%25a7%25d8%25a8-%25d8%25a8%25d8%25ac%25d8%25b1%25d9%2588%25d8%25ad-%25d8%25ae%25d8%25b7",
        "published": "2025-06-26T16:42:49+00:00",
        "summary": "تعرضت سيدة لإصابة بالغة الخطورة على مستوى الرأس إثر حادث سير مروع وقع اليوم على طريق إيموزار بمدينة فاس، وتحديداً بالقرب من أحد المصحات الخاصة. وقد وقع الحادث أثناء محاولة السيدة عبور الطريق الذي يشهد حركة مرورية دكتة وكثيفة. ويُسلط هذا الحادث الضوء مجدداً على المخاطر التي يشكلها غياب ممرات الراجلين في هذه المنطقة الحيوية. فبالرغم من كثافة حركة السير والمشاة في هذا المدار الطرقي، إلا أنه يفتقر إلى البنية التحتية الأساسية التي تضمن سلامة المارة. هذا النقص الحاد في ممرات مخصصة للعبور يُعرض حياة المواطنين للخطر بشكل يومي، ويزيد من احتمالية وقوع مثل هذه الحوادث المأساوية. وتطرح هذه الواقعة تساؤلات ملحة حول ضرورة تدخل الجهات المعنية لتأمين هذه المناطق الخطرة، وتوفير الممرات اللازمة للراجلين حفاظاً على سلامتهم وسلامة مستعملي الطريق على حد سواء.\nThe post حادث سير مروع في فاس: سيدة تصاب بجروح خطيرة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "ساكنة عمارة المنزه والجوار تطالب برفع الضرر لفتح قاعة للألعاب الالكترونية",
        "link": "https://laracheinfo.com/1308304.html",
        "published": "2025-06-26T16:25:40+00:00",
        "summary": "تقدمت ساكنة عمارة المنزه  والحوار بحي تجزئة واكريم بالعرائش بشكاية  موجهة إلى السيد عامل إقليم العرائش بتاريخ 23 يونيو 2025 من إجل رفع الضرر ضد صاحب قاعة للألعاب الالكترونية ، تتوفر  جريدة العرائش أنفو على نسخة منها مرفقة بعريضة موقعة من طرف 28 متضررا , يشتكون من القاعة التي تشكل بحسب الشكاية مصدر انتاج للساكنة بسبب أصوات الموسيقى الصاخبة  والكلام الفاحش والشطيح الذي يصدر من الوالدين على المحل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "محاكمة قضاة ومحامين ورجال أعمال ووسطاء",
        "link": "https://www.alakhbar.press.ma/%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d8%b1%d8%ac%d8%a7%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%88%d9%88%d8%b3%d8%b7%d8%a7-267868.html",
        "published": "2025-06-26T16:20:20+00:00",
        "summary": "الأخبار أفادت مصادر جيدة الاطلاع بأن الهيئة القضائية بغرفة الجنايات الابتدائية أموال بمحكمة الاستئناف بالرباط قررت، مساء الاثنين الماضي، ضمن جلستها الأسبوعية المخصصة للبت في قضايا الفساد المالي المعروضة عليها، تأجيل ما بات يعرف بملف «قاضي تطوان» الذي يتابع فيه رئيس غرفة سابق بمحكمة الاستئناف بتطوان، ومحامون وموثق ووسطاء، بتهمة التلاعب في أحكام قضائية، مقابل &#8230;\nThe post محاكمة قضاة ومحامين ورجال أعمال ووسطاء appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "مبابي يتقدم بشكوى مضايقة أخلاقية ضد باري سان جرمان",
        "link": "https://www.almountakhab.com/node/13214402",
        "published": "2025-06-26T16:12:22+00:00",
        "summary": "تقدم عميد المنتخب الفرنسي لكرة القدم كيليان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d9%81%d9%8a-%d8%a8%d9%8a%d8%b9-%d9%85%d8%a3%d9%83%d9%88%d9%84%d8%a7%d8%aa-%d9%81%d8%a7%d8%b3%d8%af%d8%a9-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d8%b1-267865.html",
        "published": "2025-06-26T16:10:48+00:00",
        "summary": "مرتيل: حسن الخضراوي فتحت السلطات الإقليمية بالمضيق، أول أمس الثلاثاء، تحقيقا إداريا في بيع مأكولات فاسدة بشواطئ مرتيل، يتم حملها من قبل العديد من الأشخاص فوق ألواح خشبية والطواف بها بين المصطافين، دون علم بظروف تجهيزها بمحلات عشوائية، وغياب الشروط الصحية، ما يشكل خطرا على الصحة العامة ويهدد المستهلكين بالتسمم والمضاعفات الصحية، التي تؤثر بشكل &#8230;\nThe post التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "كوفنتري تحدد أول أهدافها كرئيسة للأولمبية الدولية",
        "link": "https://www.almountakhab.com/node/13214401",
        "published": "2025-06-26T16:07:25+00:00",
        "summary": "حددت الزمبابوية كيرستي كوفنتري أول أهدافها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ثلاث سنوات سجنا لمتورط في الغش الإلكتروني في الامتحانات",
        "link": "https://almap.press/2025/06/26/%d8%ab%d9%84%d8%a7%d8%ab-%d8%b3%d9%86%d9%88%d8%a7%d8%aa-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d9%85%d8%aa%d9%88%d8%b1%d8%b7-%d9%81%d9%8a-%d8%a7%d9%84%d8%ba%d8%b4-%d8%a7%d9%84%d8%a5%d9%84%d9%83%d8%aa%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ab%25d9%2584%25d8%25a7%25d8%25ab-%25d8%25b3%25d9%2586%25d9%2588%25d8%25a7%25d8%25aa-%25d8%25b3%25d8%25ac%25d9%2586%25d8%25a7-%25d9%2584%25d9%2585%25d8%25aa%25d9%2588%25d8%25b1%25d8%25b7-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ba%25d8%25b4-%25d8%25a7%25d9%2584%25d8%25a5%25d9%2584%25d9%2583%25d8%25aa%25d8%25b1",
        "published": "2025-06-26T16:02:00+00:00",
        "summary": "قضت المحكمة الابتدائية بالحسيمة بسجن شخص ثلاث سنوات نافذة وتغريمه عشرة آلاف درهم، بعد متابعته بتهمة التورط في تسهيل عمليات الغش في الامتحانات عبر وسائل إلكترونية. المتهم وُجهت إليه اتهامات تتعلق بالمشاركة في الإجابة على أسئلة الامتحان وتداول الأجوبة والمواضيع بشكل غير قانوني من خلال وسائل الاتصال الحديثة، سواء بشكل فردي أو في إطار منظم. كما شمل الحكم مصادرة الهاتف الذي استُعمل في ارتكاب هذه الأفعال، وتحميل المتهم كافة المصاريف القضائية، في خطوة تعكس تشدد السلطات القضائية في مواجهة ظاهرة الغش الإلكتروني التي أصبحت تهدد مصداقية الشهادات الدراسية.\nThe post ثلاث سنوات سجنا لمتورط في الغش الإلكتروني في الامتحانات appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%a7%d8%b3%d9%8a-%d9%8a%d9%81%d8%ac%d8%b1-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d9%8a%d8%af%d8%a7-267863.html",
        "published": "2025-06-26T15:58:33+00:00",
        "summary": "النعمان اليعلاوي &#160; عاد الخلاف من جديد بين وزارة التعليم العالي والبحث العلمي والابتكار ونقابات موظفي التعليم العالي، بخصوص النظام الأساسي. ففي الوقت الذي تتهم فيه النقابات وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، بعرقلة إخراج مشروع النظام الأساسي لموظفي التعليم العالي، نفى الوزير هذه الاتهامات مؤكداً أن وزارته ملتزمة بتسريع مسطرة اعتماد &#8230;\nThe post النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "«نارسا»: شكل لوحة تسجيل المركبات للسير الدولي لا يتعلق بتشريع جديد بل بإلزامية احترام المقتضيات القانونية",
        "link": "https://alaan.ma/?p=70906",
        "published": "2025-06-26T15:56:06+00:00",
        "summary": "أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، &#8220;لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الزيات يعلن ترشحه لرئاسة الرجاء الرياضي",
        "link": "https://alaan.ma/?p=70902",
        "published": "2025-06-26T15:52:57+00:00",
        "summary": "أعلن جواد الزيات، اليوم الخميس، رسميا ترشحه لرئاسة الرجاء الرياضي، خلال الجمع العام المقبل للفريق، الذي سينعقد يوم السابع من يوليوز المقبل، ليكون بذلك أول المرشحين لكرسي الرئاسة، في انتظار باقي الترشحيات. وفي فيديو نشره [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "ماسكيرانو: إحذروا غضب ميسي!",
        "link": "https://www.almountakhab.com/node/16214399",
        "published": "2025-06-26T15:43:34+00:00",
        "summary": "يعتقد خافيير ماسكيرانو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه",
        "link": "https://www.alakhbar.press.ma/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%af%d9%88%d9%84-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a7%d9%84%d9%88%d8%b3%d8%b7%d9%89-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%af%d8%b9-267860.html",
        "published": "2025-06-26T15:30:08+00:00",
        "summary": "صادق برلمان أمريكا الوسطى (البرلاسين)، على قرار  يعلن من خلاله تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة أمس الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن &#8220;برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي &#8230;\nThe post برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "انطلاق تمرين “ماراثون 25” الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%aa%d9%85%d8%b1%d9%8a%d9%86-%d9%85%d8%a7%d8%b1%d8%a7%d8%ab%d9%88%d9%86-25-%d8%a7%d9%84%d8%ac%d9%88%d9%8a-%d8%a7%d9%84%d9%85%d8%b4%d8%aa%d8%b1%d9%83-%d8%aa/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d8%25b7%25d9%2584%25d8%25a7%25d9%2582-%25d8%25aa%25d9%2585%25d8%25b1%25d9%258a%25d9%2586-%25d9%2585%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25ab%25d9%2588%25d9%2586-25-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2588%25d9%258a-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b4%25d8%25aa%25d8%25b1%25d9%2583-%25d8%25aa",
        "published": "2025-06-26T15:06:11+00:00",
        "summary": "بتعليمات سامية من صاحب الجلالة الملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، انطلقت يوم الأحد 23 يونيو 2025 بمدينة كلميم فعاليات التمرين الجوي المشترك &#8220;ماراثون 25&#8221;. يهدف هذا التمرين، الذي يجمع بين القوات الملكية الجوية المغربية وسلاح الجو والفضاء الفرنسي، إلى تعزيز التعاون العسكري بين البلدين الصديقين ودعم التشغيل البيني وتطوير القدرات العملياتية والتكتيكية في مختلف مجالات الطيران العسكري. يشهد التمرين مشاركة واسعة من الجانبين، حيث تساهم القوات الجوية الفرنسية بخمس طائرات مقاتلة من طراز رافال B، بالإضافة إلى طائرة من طراز A330 MRTT Phénix المتخصصة في التزود بالوقود جواً والنقل الاستراتيجي. وفي المقابل، تشارك القوات الملكية الجوية المغربية بثماني مقاتلات من طراز F-16، مدعومة بمروحيات بوما المخصصة لمهام النقل والإخلاء الطبي الجوي. يتضمن البرنامج العام للتمرين مرحلتين رئيسيتين: ويؤكد تنظيم تمرين &#8220;ماراثون 25&#8221; على عمق ومتانة علاقات التعاون العسكري القائمة بين المملكة المغربية والجمهورية الفرنسية. كما يسهم هذا التمرين بشكل فعال في تعزيز قدرات الجانبين في مجالات التنسيق، التخطيط، والتنفيذ العملياتي المشترك، مما يدعم الأمن والاستقرار في المنطقة.\nThe post انطلاق تمرين &#8220;ماراثون 25&#8221; الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مونديال الأندية: ألونسو يطالب مهاجميه بالالتزام بالمهام الدفاعية",
        "link": "https://www.almountakhab.com/node/13214398",
        "published": "2025-06-26T15:04:12+00:00",
        "summary": "طالب شابي ألونسو مدرب ريال مدريد الإسباني،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "غربلة بنادي رين ..ايت بودلال ومحمد جواب هل هما معنيان ؟",
        "link": "https://www.almountakhab.com/node/16214397",
        "published": "2025-06-26T14:59:00+00:00",
        "summary": "يظهر ان نادي رين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فنربخشة متحمس لاهتمام أطلانطا بأمرابط",
        "link": "https://www.almountakhab.com/node/16214396",
        "published": "2025-06-26T14:45:11+00:00",
        "summary": "يشعر فنربخشة بارتياح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: مقاطعة كولومبيا تخصص يوما للاحتفال بنادي الوداد",
        "link": "https://www.almountakhab.com/node/13214395",
        "published": "2025-06-26T14:31:48+00:00",
        "summary": "خصصت مقاطعة كولومبيا في الولايات المتحدة،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "النصيري مكسب لفنربخشة.. جاء بصفقة قياسية وسيغادر بصفقة قياسية",
        "link": "https://www.almountakhab.com/node/16214394",
        "published": "2025-06-26T14:19:11+00:00",
        "summary": "تنتظر إدارة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ميسي الأعلى أجرا للعام الثاني تواليا",
        "link": "https://www.almountakhab.com/node/13214393",
        "published": "2025-06-26T14:14:01+00:00",
        "summary": "تصدر الأرجنتيني ليونيل ميسي نجم إنتر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تشيلسي يسعى للتعاقد مع الحارس الألماني مارك أندري تير شتيغن",
        "link": "https://www.almountakhab.com/node/13214392",
        "published": "2025-06-26T14:01:14+00:00",
        "summary": "دخل نادي تشيلسي الانكليزي لكرة القدم السباق",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيديو “اقصفوا إيران” يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة",
        "link": "https://almap.press/2025/06/26/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%82%d8%b5%d9%81%d9%88%d8%a7-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%8a%d8%b9%d9%8a%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%a5%d9%84%d9%89-%d8%af%d8%a7%d8%a6/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%258a%25d8%25af%25d9%258a%25d9%2588-%25d8%25a7%25d9%2582%25d8%25b5%25d9%2581%25d9%2588%25d8%25a7-%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d9%258a%25d8%25b9%25d9%258a%25d8%25af-%25d8%25aa%25d8%25b1%25d8%25a7%25d9%2585%25d8%25a8-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25af%25d8%25a7%25d8%25a6",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "أعاد الرئيس الأمريكي السابق دونالد ترامب إشعال الجدل من جديد، بنشره مقطع فيديو مثير على منصته &#8220;تروث سوشال&#8221; يوثق مشاهد لطائرات شبح أمريكية وهي تلقي قنابل خارقة على أهداف، مترافقة مع أغنية &#8220;Bomb Iran&#8221; الساخرة، في خطوة مثيرة للجدل تأتي في وقت يفترض فيه أن التوتر بين واشنطن وطهران يشهد تهدئة حذرة. الفيديو، الذي حمل طابعًا دعائيًا وعنيفًا، أظهر طائرات B-2 وهي تستهدف منشآت نووية إيرانية، من بينها موقع فوردو ومجمع نطنز وأصفهان. وترافق المشاهد العسكرية مع كلمات أغنية ذات طابع تهكمي وتحريضي، تدعو بشكل مباشر إلى ضرب إيران، ما اعتُبر تصعيدًا إعلاميًا في توقيت حساس. ورغم أن ترامب سبق وعبّر عن امتعاضه من استمرار الصراع بين إيران وإسرائيل، معتبرًا أن الطرفين فقدا البوصلة، فإن نشره لهذا الفيديو يكشف تناقضًا واضحًا مع تصريحاته، خصوصًا في ظل التقييمات الاستخباراتية التي تؤكد أن الضربات الأخيرة على المواقع الإيرانية لم تُحدث سوى تأخير طفيف في البرنامج النووي. الخطوة أثارت ردود فعل غاضبة على منصات التواصل، حيث وصفها البعض بـ&#8221;الاستفزازية وغير المسؤولة&#8221;، خاصة أنها تخرج عن سياق الجهود الدولية لتفادي حرب إقليمية شاملة في الشرق الأوسط.\nThe post فيديو &#8220;اقصفوا إيران&#8221; يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بالهولوغرام.. عبد الحليم حافظ يحيي جمهور “موازين” من جديد",
        "link": "https://almap.press/2025/06/26/%d8%a8%d8%a7%d9%84%d9%87%d9%88%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%ad%d9%84%d9%8a%d9%85-%d8%ad%d8%a7%d9%81%d8%b8-%d9%8a%d8%ad%d9%8a%d9%8a-%d8%ac%d9%85%d9%87%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d8%25a7%25d9%2584%25d9%2587%25d9%2588%25d9%2584%25d9%2588%25d8%25ba%25d8%25b1%25d8%25a7%25d9%2585-%25d8%25b9%25d8%25a8%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d9%2584%25d9%258a%25d9%2585-%25d8%25ad%25d8%25a7%25d9%2581%25d8%25b8-%25d9%258a%25d8%25ad%25d9%258a%25d9%258a-%25d8%25ac%25d9%2585%25d9%2587%25d9%2588",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "في مشهد استثنائي يعيد الزمن إلى الوراء، شهد مسرح محمد الخامس في العاصمة الرباط ليلة غنائية لا تُنسى، حيث أحيا جمهور مهرجان &#8220;موازين إيقاعات العالم&#8221; حفلاً غنائياً بصوت وصورة الفنان الراحل عبد الحليم حافظ، باستخدام تقنية الهولوغرام. الحفل استُهل بأغنية &#8220;الماء والخضرة والوجه الحسن&#8221; التي أهداها العندليب الراحل للملك الحسن الثاني، وتوالت بعدها روائع مثل &#8220;أول مرة تحب يا قلبي&#8221;، &#8220;جبار&#8221;، و&#8221;بتلوموني ليه&#8221;، وسط تفاعل كبير من الحاضرين الذين رددوا الأغاني بشغف وحنين. الجمهور الذي تنوعت فئاته العمرية، عبّر عن تأثره الشديد بهذه التجربة، حيث وصفها البعض بأنها أعادتهم إلى زمن الفن الأصيل، ولامست ذاكرتهم العاطفية والشبابية. في المقابل، أثار العرض جدلاً في القاهرة بعد أن عبرت أسرة عبد الحليم عن استيائها من استخدام صورته وصوته دون موافقتهم، مهددة باللجوء إلى القضاء. لكن اللجنة المنظمة أكدت حصولها على التراخيص القانونية من الجهات المعنية. الحدث، الذي يأتي للعام الثاني بعد نجاح تجربة استحضار أم كلثوم بنفس التقنية، يعكس توجهًا فنيًا جديدًا يُعيد رموز الغناء العربي إلى الواجهة باستخدام أدوات التكنولوجيا، ويمنح الجمهور لحظات استثنائية يعيش فيها الماضي بروح الحاضر.\nThe post بالهولوغرام.. عبد الحليم حافظ يحيي جمهور &#8220;موازين&#8221; من جديد appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "جواد الزيات يريد القطع مع التسيير التقليدي بالرجاء",
        "link": "https://www.almountakhab.com/node/16214391",
        "published": "2025-06-26T13:44:59+00:00",
        "summary": "أعلن جواد الزيات بشكل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "النصر السعودي يمدد عقد نجمه البرتغالي رونالدو حتى عام 2027",
        "link": "https://www.almountakhab.com/node/13214390",
        "published": "2025-06-26T13:41:55+00:00",
        "summary": "أعلن نادي النصر السعودي الخميس تمديد عقد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "يحيى بورجيلة موهبة مغربية تشق طريق النجاح في إسبانيا",
        "link": "https://www.almountakhab.com/node/13214389",
        "published": "2025-06-26T13:31:05+00:00",
        "summary": "تواصل المواهب المغربية شق طريق النجاح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تنظيم الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025",
        "link": "https://alaan.ma/?p=70899",
        "published": "2025-06-26T13:30:27+00:00",
        "summary": "تنظم مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025، وذلك بمركزها السوسيو ثقافي بمدينة القنيطرة. ويأتي هذا البرنامج التربوي والثقافي في إطار جهود المؤسسة الرامية إلى تعزيز ارتباط أبناء [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إبراهيم دياز: أنا في أفضل نادٍ في العالم، وأعلم أن المنافسة شرسة",
        "link": "https://www.almountakhab.com/node/16214386",
        "published": "2025-06-26T13:24:30+00:00",
        "summary": "قبل مباراة ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرجاء قد يفقد مدافعه لصالح الكويت!",
        "link": "https://www.almountakhab.com/node/16214385",
        "published": "2025-06-26T13:11:31+00:00",
        "summary": "قالت مصادر إخبارية،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدرب صن داونز: نعود للديار برؤوس مرفوعة",
        "link": "https://www.almountakhab.com/node/16214384",
        "published": "2025-06-26T12:53:21+00:00",
        "summary": "شدَّد البرتغالي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بوطويل أول ضحايا إعصار أمريكا",
        "link": "https://www.almountakhab.com/node/16214383",
        "published": "2025-06-26T12:19:40+00:00",
        "summary": "عمليا هذا هو الذي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدرب العين:  حسين رحيمي ليس ضمن خطتنا حاليا",
        "link": "https://www.almountakhab.com/node/16214382",
        "published": "2025-06-26T12:04:08+00:00",
        "summary": "صرح الصربي فلاديمير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إنوي يُطلق “قافلة الألياف البصرية”",
        "link": "https://alaan.ma/?p=70890",
        "published": "2025-06-26T11:40:19+00:00",
        "summary": "أطلق إنوي &#8221;&#160;&#8220;قافلة الألياف البصرية&#8221;&#160;، وهي مبادرة وطنية طموحة ستجوب الأقطاب الاقتصادية الرئيسية في المملكة بهدف توعية المهنيين في قطاع العقار بأهمية إدماج الألياف البصرية في المشاريع السكنية الجديدة. وترتكز هذه القافلة على رؤية تستشرف [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d8%b3%d8%aa%d9%86%d9%81%d8%a7%d8%b1-%d8%a3%d9%85%d9%86%d9%8a-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a5%d8%ab%d8%b1-%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b3%25d8%25aa%25d9%2586%25d9%2581%25d8%25a7%25d8%25b1-%25d8%25a3%25d9%2585%25d9%2586%25d9%258a-%25d8%25a8%25d9%2585%25d8%25b1%25d8%25a7%25d9%2583%25d8%25b4-%25d8%25a5%25d8%25ab%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25ab%25d9%2588%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25ac%25d8%25ab%25d8%25a9",
        "published": "2025-06-26T11:14:48+00:00",
        "summary": "شهدت مدينة مراكش صباح اليوم، استنفارًا أمنيًا كبيرًا بعد العثور على جثة مهاجر إفريقي عليها آثار ذ ـبـ.ـح، وذلك في الساعات الأولى من الفجر. وقد هرعت السلطات الأمنية المصالح المختصة إلى عين المكان فور تلقيها البلاغ، حيث باشرت تحقيقاتها الأولية لكشف ملابسات هذه الجريمة البشعة. وتجري حاليًا عمليات البحث والتحري المكثفة لتحديد هوية الضحية، وكذا الجناة المتورطين في هذه القضية. وقد تم تطويق المنطقة وجمع الأدلة اللازمة، فيما يتوقع أن تكشف التحقيقات الجارية المزيد من التفاصيل في الساعات القادمة. هذا الحادث خلف صدمة لدى سكان المنطقة، ويثير تساؤلات حول دوافع وأسباب هذه الجريمة المروعة.\nThe post استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إخوان مسلمون أم إخوان مجرمون؟",
        "link": "https://laracheinfo.com/1308301.html",
        "published": "2025-06-25T23:50:55+00:00",
        "summary": "قبل الخوض في هذا الموضوع والجواب عن هذا السؤال، يتعين التمييز بين المسلم والإسلامي، وذلك بإبراز ما بينهما من فوارق وتباينات فكرية وعقدية. لنبدأ بتعريف المسلم؛ فحسب الحديث النبوي الشريف، فالمسلم هو \"من سلم المسلمون من لسانه ويده\" (حديث صحيح رواه البخاري ومسلم وغيرهما بألفاظ مختلفة من قبيل \"المسلم من سلم الناس من لسانه ويده\". ويقدم لنا هذا الحديث تعريفا للمسلم؛ وفيه أيضا إرشاد له إلى الآداب والأخلاقِ الإسلاميَّة التي يجب أن يتحلى بها حتى يستحق هذا الاسم وهذه الصفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دوزان وقرطاف وماز والتسولي واقلعي واليزمي وبرهون والمطالسي وغاو يضيئون سماء طنجة",
        "link": "https://laracheinfo.com/1308297.html",
        "published": "2025-06-25T23:42:33+00:00",
        "summary": "ضمن سلسلة الندوات الشهرية الفكرية والثقافية لجمعية البوغاز، يستأنف مسرح رياض السلطان برمجته يوم الثلاثاء 24 يونيو على الساعة السابعة والنصف مساءً في تجوال تأملي مع محمد علي الشريف دوزان، \"جولة بجوار إيدونيا\" تحفة طنجة الخضراء\"، هذا الكنز البيئي الذي يجمع بين البحر والسماء، والذي لا يزال يحتفظ في طياته بذاكرة المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "من سوق شعبي إلى پاركين مدفوع… جنان فرانسيس يثير الجدل!",
        "link": "https://laracheinfo.com/1308293.html",
        "published": "2025-06-25T23:30:14+00:00",
        "summary": "في مشهد غريب وغير مسبوق بمدينة العرائش، تفاجأ المواطنون بتحول الفضاء المخصص لسوق جنان فرانسيس، لبائعي المتلاشيات، إلى موقف سيارات مدفوع الأجر، دون سابق إنذار أو إعلان رسمي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حي النصر بالعرائش… بين ضعف البنية التحتية وغياب الإنارة وتقاعس المسؤولين!",
        "link": "https://laracheinfo.com/1308291.html",
        "published": "2025-06-25T23:25:31+00:00",
        "summary": "يعيش حي النصر بمدينة العرائش وضعًا مأساويًا بفعل التردي الكبير في البنية التحتية، وسط صمت مريب للجهات المعنية، وعلى رأسها قسم الأشغال، الذي يبدو منشغلًا بأمور ثانوية لا تمت بصلة للمسؤوليات الملقاة على عاتقه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تلقت الضربة فأوقفت الرغبة",
        "link": "https://laracheinfo.com/1308286.html",
        "published": "2025-06-25T23:19:52+00:00",
        "summary": "أحَسَّت أنها واصلة ما يدفع اندفاعها لما قبل آخر طاقاتها وقد تُركَت وحيدة ، فرأتها فرصة تقرِّبها من النَّجاة بدل أن تجد نفسها عن أي خَلاصٍ مَقبولٍ بعيدة ، وما العيب في ذلك إن كان للعاقل موقفاً يرجعه لتجديدات جديدة ، إذ الأمر لا يُقاس في مثل الحالة بالسياسة بل ما تتعرَّض له دولة في حجم إيران من تهديدات مُهدِّذة ، قد تلقيها في متاهات صراع أكثر ممَّا هو مخطَّط للقضاء عليها بشتى وسائل موجودة ، ولها العقيدة الشيعية إن انهارت كوعاء حاضن مِن الصعب أن يكون لمذهب منها تتبناه وُجُود",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لقاء مغاربي لمناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير ‎",
        "link": "https://laracheinfo.com/1308283.html",
        "published": "2025-06-25T23:17:16+00:00",
        "summary": "تنظم قناة أنفاس مغاربية بالتعاون مع فعاليات جمعوية وثقافية مغاربية بأوروبا لقاء تواصليًا مع الجالية المغاربية بالخارج يوم الأحد 29 يونيو 2025 ببروكسل. يهدف هذا اللقاء إلى مناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]