[
    {
        "title": "ثلاثية تشيلسي تقصي الترجي التونسي",
        "link": "https://www.hespress.com/%d8%ab%d9%84%d8%a7%d8%ab%d9%8a%d8%a9-%d8%aa%d8%b4%d9%8a%d9%84%d8%b3%d9%8a-%d8%aa%d9%82%d8%b5%d9%8a-%d8%a7%d9%84%d8%aa%d8%b1%d8%ac%d9%8a-%d8%a7%d9%84%d8%aa%d9%88%d9%86%d8%b3%d9%8a-1581671.html",
        "published": "2025-06-25T03:09:17+00:00",
        "summary": "ودّع الترجي الرياضي التونسي منافسات كأس العالم للأندية لكرة القدم، بعد خسارته أمام تشلسي الإنجليزي بثلاثة أهداف دون رد، اليوم الأربعاء، على ملعب &#8220;لينكولن فايننشال فيلد&#8221; بمدينة فيلادلفيا، ضمن الجولة الثالثة من المجموعة الرابعة. وبهذه النتيجة، انضمّ ممثل تونس إلى قائمة الأندية العربية المغادرة للمسابقة، إلى جانب الوداد الرياضي المغربي والعين الإماراتي من المجموعة السابعة، [&#8230;]\nThe post ثلاثية تشيلسي تقصي الترجي التونسي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مؤسسة أحمد الوكيلي تطمح إلى إخراج \"الآلة\" من النخبوية الموسيقية",
        "link": "https://www.hespress.com/%d9%85%d8%a4%d8%b3%d8%b3%d8%a9-%d8%a3%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d9%88%d9%83%d9%8a%d9%84%d9%8a-%d8%aa%d8%b7%d9%85%d8%ad-%d8%a5%d9%84%d9%89-%d8%a5%d8%ae%d8%b1%d8%a7%d8%ac-%d8%a7%d9%84%d8%a2%d9%84-1581396.html",
        "published": "2025-06-25T03:00:12+00:00",
        "summary": "مؤسسة جديدة تعنى بإعادة نشر الطرب الأندلسي المغربي في صفوف الشباب المغاربة خاصة، اختارت اسما لها &#8220;مولاي أحمد الوكيلي&#8221;، الذي قاد لما يزيد عن ثلاثة عقود جوق الإذاعة المغربية لطرب الآلة. “مؤسسة مولاي أحمد الوكيلي لحفظ موسيقى الآلة”، التي تأسّست بطنجة سنة 2025 الراهنة، تسعى إلى &#8220;حفظ هذا التراث العريق، وتثمين منجزاته، من خلال البحث [&#8230;]\nThe post مؤسسة أحمد الوكيلي تطمح إلى إخراج &quot;الآلة&quot; من النخبوية الموسيقية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "حي يشتكي \"رخصة ضجيج\" في أزرو",
        "link": "https://www.hespress.com/%d8%ad%d9%8a-%d9%8a%d8%b4%d8%aa%d9%83%d9%8a-%d8%b1%d8%ae%d8%b5%d8%a9-%d8%b6%d8%ac%d9%8a%d8%ac-%d9%81%d9%8a-%d8%a3%d8%b2%d8%b1%d9%88-1581193.html",
        "published": "2025-06-25T02:47:47+00:00",
        "summary": "اشتكت بعض ساكنة حي &#8220;بام&#8221; بمدينة أزرو من وجود ورشة للنجارة تُحدث &#8220;ضوضاء مستمرة ومزعجة&#8221;، وفق ما ورد في شكاية وجهها أحد الساكنة المتضررين إلى رئيس المجلس البلدي لأزرو وإلى قائد المدينة. وجاء في الشكاية، التي زود محمد الزكي هسبريس بنسخة منها، أن &#8220;صاحب هذه الورشة يقوم بأعمال النجارة التي ينتج عنها ضجيج وأصوات صاخبة [&#8230;]\nThe post حي يشتكي &quot;رخصة ضجيج&quot; في أزرو appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ميداوي يرد على النقابات",
        "link": "https://www.hespress.com/%d9%85%d9%8a%d8%af%d8%a7%d9%88%d9%8a-%d9%8a%d8%b1%d8%af-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%86%d9%82%d8%a7%d8%a8%d8%a7%d8%aa-1581416.html",
        "published": "2025-06-25T02:30:35+00:00",
        "summary": "The post ميداوي يرد على النقابات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مضايق تودغى تأمل إنشاء مراحيض",
        "link": "https://www.hespress.com/%d9%85%d8%b6%d8%a7%d9%8a%d9%82-%d8%aa%d9%88%d8%af%d8%ba%d9%89-%d8%aa%d8%a3%d9%85%d9%84-%d8%a5%d9%86%d8%b4%d8%a7%d8%a1-%d9%85%d8%b1%d8%a7%d8%ad%d9%8a%d8%b6-1580248.html",
        "published": "2025-06-25T02:17:20+00:00",
        "summary": "مع بداية فصل الصيف يعود مشكل غياب المراحيض العمومية بمضايق تودغى بإقليم تنغير إلى الواجهة، إذ يعاني زوار هذه المنطقة السياحية الجميلة من نقص في المرافق الأساسية، فيما ترتفع المطالب بضرورة توفير المراحيض العمومية والمرافق الأخرى لتحسين تجربة السياحة في هذا الموقع الطبيعي والإيكولوجي. وتعتبر مضايق تودغى واحدة من أجمل المناطق السياحية في المغرب، إذ [&#8230;]\nThe post مضايق تودغى تأمل إنشاء مراحيض appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "المعهد الملكي للثقافة الأمازيغية يحتفي بحرف \"تيفيناغ\" ويرصد التحديات",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d8%b9%d9%87%d8%af-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a-%d9%84%d9%84%d8%ab%d9%82%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%a7%d8%b2%d9%8a%d8%ba%d9%8a%d8%a9-%d9%8a%d8%ad%d8%aa-1581526.html",
        "published": "2025-06-25T02:00:42+00:00",
        "summary": "واحدٌ وعشرون عامًا مرّت منذ أن اعترفت المنظمة الدولية للتوحيد القياسي المعروفة اختصارا بـ&#8221;إيزو&#8221; بحرف تيفيناغ، الذي نهض من عمق الذاكرة الأمازيغية ليتحول إلى رمز معترف به عالميًا، فيما شكل هذا الاعتراف انتصارا حضاريا للغة وثقافة &#8220;إيمازيغن&#8221; التي دخلت معترك الرقمنة بكل ثقة وعزيمة. في هذا السياق نظم المعهد الملكي للثقافة الأمازيغية، أمس الثلاثاء، ندوة [&#8230;]\nThe post المعهد الملكي للثقافة الأمازيغية يحتفي بحرف &quot;تيفيناغ&quot; ويرصد التحديات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "عتب على الحليف الروسي.. هل خذَل بوتين طهران؟",
        "link": "https://madar21.com/353588.html",
        "published": "2025-06-25T02:00:00+00:00",
        "summary": "حين التقى الرئيس الروسي فلاديمير بوتين بكبير الدبلوماسيين الإيرانيين، وزير الخارجية عباس عراقجي، الاثنين، وصف سيد الكرملين الضربات الأميركية على المنشآت النووية الإيرانية بغير القانونية وغير المبررة. كما أكد بوتين أن بلاده تود مساعدة الشعب الإيراني، لكنه لم يتطرق إلى الدعم العسكري في تصريحاته العلنية قبل المحادثات أو بعدها. إنما اقترح بدل ذلك مناقشة مخرج [&#8230;]\nظهرت المقالة عتب على الحليف الروسي.. هل خذَل بوتين طهران؟ أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بنكراد يقدم \"شعار روبول\" بالعربية",
        "link": "https://www.hespress.com/%d8%a8%d9%86%d9%83%d8%b1%d8%a7%d8%af-%d9%8a%d9%82%d8%af%d9%85-%d8%b4%d8%b9%d8%a7%d8%b1-%d8%b1%d9%88%d8%a8%d9%88%d9%84-%d8%a8%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9-1581294.html",
        "published": "2025-06-25T01:42:58+00:00",
        "summary": "صدرت، حديثا، عن المركز الثقافي للكتاب بالدار البيضاء الترجمة العربية لكتاب &#8220;الشعار في السياسة والإشهار والإيديولوجيا&#8221; للبلاغي الفرنسي أوليفيي روبول، بنقل متميز إلى العربية أنجزه الباحث والمفكر والمترجم المغربي سعيد بنكراد. ويُعد الكتاب مساهمة فكرية حيوية في تحليل واحد من أكثر المفاهيم شيوعا وغموضا في آنٍ واحد، وهو &#8220;الشعار&#8221;، بما له من حضور طاغٍ في [&#8230;]\nThe post بنكراد يقدم &quot;شعار روبول&quot; بالعربية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "حكم كندي يدير مباراة الوداد والعين",
        "link": "https://www.hespress.com/%d8%ad%d9%83%d9%85-%d9%83%d9%86%d8%af%d9%8a-%d9%8a%d8%af%d9%8a%d8%b1-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%88%d8%a7%d9%84%d8%b9%d9%8a%d9%86-1581505.html",
        "published": "2025-06-25T01:20:17+00:00",
        "summary": "عين الاتحاد الدولي لكرة القدم &#8220;فيفا&#8221; الحكم الكندي فيشر درو لقيادة مباراة الوداد الرياضي والعين الإماراتي، ضمن الجولة الثالثة من منافسات المجموعة السابعة في كأس العالم للأندية. وسيساعد الحكم فيشر مواطناه بارويغن ميشيل وعرفة ليس، بينما سيتولى الباراغواياني بينيتيز خوان غابرييل مهمة الحكم الرابع. جدير بالذكر أن لقاء الوداد الرياضي والعين الإماراتي سيُجرى يوم غد [&#8230;]\nThe post حكم كندي يدير مباراة الوداد والعين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ميداوي: \"النظام الأساسي\" لموظفي التعليم العالي يلتزم بالمسار الطبيعي",
        "link": "https://www.hespress.com/%d9%85%d9%8a%d8%af%d8%a7%d9%88%d9%8a-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%a7%d8%b3%d9%8a-%d9%84%d9%85%d9%88%d8%b8%d9%81%d9%8a-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a-1581431.html",
        "published": "2025-06-25T01:00:40+00:00",
        "summary": "انبرى عز الدين ميداوي، وزير التعليم العالي والبحث العلمي والابتكار، للردّ على ما جاء ضمن أسئلة طرحها مستشاران برلمانيان، أمس الثلاثاء، بشأن &#8220;التأخر الحاصل في إخراج النظام الأساسي الخاص بموظفي التعليم العالي والأحياء الجامعية&#8221;. وقال ميداوي: &#8220;لم أصرّح يوما بأن هناك تراجعا في هذا الموضوع، ولم أضع ولو سؤالا واحدا على النقابات منذ مجيئي؛ لأن [&#8230;]\nThe post ميداوي: &quot;النظام الأساسي&quot; لموظفي التعليم العالي يلتزم بالمسار الطبيعي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بين الترخيص والمداهمة .. قصة الشيشة المزدوجة في المغرب",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%aa%d8%b1%d8%ae%d9%8a%d8%b5-%d9%88%d8%a7%d9%84%d9%85%d8%af%d8%a7%d9%87%d9%85%d8%a9-%d9%82%d8%b5%d8%a9-%d8%a7%d9%84%d8%b4%d9%8a%d8%b4%d8%a9-%d8%a7%d9%84%d9%85%d8%b2/",
        "published": "2025-06-25T00:48:54+00:00",
        "summary": "منذ حوالي خمس سنوات أو أكثر، شرعت السلطات المغربية في منح تراخيص لشركات متخصصة في صناعة المعسل، وهو المكون الأساسي لتدخين الشيشة، ضمن جهود لتنظيم السوق ودعم الصناعة الوطنية. وقد جاءت هذه الخطوة في إطار سياسة تقنين النشاط وتحفيز الإنتاج المحلي، بعد فترة اعتمد فيها السوق بشكل كبير على الاستيراد. وتهدف هذه التراخيص إلى توفير [...]\nظهرت المقالة بين الترخيص والمداهمة .. قصة الشيشة المزدوجة في المغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الرجاء ينال المركز الثالث بكأس التميز",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b1%d8%ac%d8%a7%d8%a1-%d9%8a%d9%86%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%ab%d8%a7%d9%84%d8%ab-%d8%a8%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%aa%d9%85%d9%8a%d8%b2-1581636.html",
        "published": "2025-06-25T00:41:29+00:00",
        "summary": "أحرز نادي الرجاء الرياضي لكرة القدم المركز الثالث في كأس التميز، أمس الثلاثاء، بعد الفوز أمام فريق الوداد الفاسي بركلات الترجيح (4-2)، وذلك عقب انتهاء الوقت الأصلي بالتعادل الإيجابي 1-1، في المباراة التي جرت على أرضية &#8220;ملعب 18 نونبر&#8221; بالخميسات. وكان &#8220;الفريق الأخضر&#8221; سبّاقًا للتسجيل عن طريق عبد الله أزرور في الدقيقة 79، بينما عدّل ممثل [&#8230;]\nThe post الرجاء ينال المركز الثالث بكأس التميز appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الترقب يطال افتتاح سوق ببنسليمان",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%aa%d8%b1%d9%82%d8%a8-%d9%8a%d8%b7%d8%a7%d9%84-%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%b3%d9%88%d9%82-%d8%a8%d8%a8%d9%86%d8%b3%d9%84%d9%8a%d9%85%d8%a7%d9%86-1580909.html",
        "published": "2025-06-25T00:17:57+00:00",
        "summary": "بدأت السلطات بعمالة إقليم بنسليمان حملة هدم مجموعة من الأكواخ والبنايات العشوائية المتواجدة على تراب تجزئة عقارية تابعة لشركة العمران متعثرة لسنوات، وذلك تأهبا لافتتاح سوق جديد لفائدة التجار. وشرعت السلطات، التي كانت مرافقة بمختلف العناصر، في عملية تنظيف الفضاء المذكور وهدم بعض البنايات العشوائية، في انتظار التهيئة لافتتاح سوق عصري جديد. وينتظر أن تواصل [&#8230;]\nThe post الترقب يطال افتتاح سوق ببنسليمان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "والي بنك المغرب يدعو الحكومة إلى إنجاح برامج تمويل المقاولات الصغرى",
        "link": "https://www.hespress.com/%d9%88%d8%a7%d9%84%d9%8a-%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%af%d8%b9%d9%88-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a5%d9%84%d9%89-%d8%a5%d9%86%d8%ac%d8%a7%d8%ad-1581575.html",
        "published": "2025-06-25T00:00:11+00:00",
        "summary": "اعترف عبد اللطيف الجواهري، والي بنك المغرب، بأن البرامج التمويلية التي تستهدف مساندة المقاولات الصغرى والمتوسطة والصغيرة جدا مازالت &#8220;تواجه صعوبات&#8221; بالمغرب، معتبرا أنها &#8220;تقترن بشكل أساسي بوجود مخاطر، لأن البنوك لا يمكنها رفض التمويل بما أنها تستفيد حين توفر الاعتمادات لهذه المشاريع، وتحقق منها أرباحا&#8221;. وأثناء تفاعله مع سؤال لهسبريس بخصوص &#8220;وجود العديد من [&#8230;]\nThe post والي بنك المغرب يدعو الحكومة إلى إنجاح برامج تمويل المقاولات الصغرى appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "علامة يعلق على جدل إهانته للمغربيات ومنعه من الدخول المغرب ويعلن تضامنه مع لمجرد",
        "link": "https://al3omk.com/1080389.html",
        "published": "2025-06-25T00:00:05+00:00",
        "summary": "نفى المغني اللبناني راغب علامة، الإشاعات المتداولة حول &#8220;إهانته&#8221; للمرأة المغربية في إحدى تصريحاته وادعاءات منعه من دخول المملكة منذ تسعينات القرن الماضي، واصفًا ذلك بأنه ادعاءات &#8220;حاقدة&#8221; و&#8221;كاذبة&#8221; تستهدف نجاحه ومحبة الجمهور له. وقال راغب علامة في ندوة صحفية على هامش مشاركته في مهرجان &#8220;موازين&#8221;،  إن هذه الإشاعات &#8220;من نسج خيال أناس يملؤهم الحسد [&#8230;]\nظهرت المقالة علامة يعلق على جدل إهانته للمغربيات ومنعه من الدخول المغرب ويعلن تضامنه مع لمجرد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "“يوم رجال البحر” يُذكِّر بجهود المغرب في السلامة البحرية واستقرار التجارة الدولية",
        "link": "https://madar21.com/353578.html",
        "published": "2025-06-25T00:00:00+00:00",
        "summary": "يشكل اليوم العالمي لرجال البحر الذي يحتفل به في 25 يونيو من كل سنة، مناسبة سانحة لتسليط الضوء على الالتزام القوي للمغرب بالسلامة البحرية واستقرار التجارة الدولية. لقد عمل المغرب، باعتباره دولة بحرية تطل على المحيط الأطلسي والبحر الأبيض المتوسط، على تعزيز إطاره المؤسساتي والقانوني باستمرار لضمان الملاحة الآمنة والمستدامة، مع العمل على تحديث البنية [&#8230;]\nظهرت المقالة &#8220;يوم رجال البحر&#8221; يُذكِّر بجهود المغرب في السلامة البحرية واستقرار التجارة الدولية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "قائد ملحقة عين عمير مطالب بالتحرك العاجل ..عودة احتلال الأرصفة تحتل علنا",
        "link": "https://almap.press/2025/06/24/%d9%82%d8%a7%d8%a6%d8%af-%d9%85%d9%84%d8%ad%d9%82%d8%a9-%d8%b9%d9%8a%d9%86-%d8%b9%d9%85%d9%8a%d8%b1-%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%a7%d9%84%d8%aa%d8%ad%d8%b1%d9%83-%d8%a7%d9%84%d8%b9%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2582%25d8%25a7%25d8%25a6%25d8%25af-%25d9%2585%25d9%2584%25d8%25ad%25d9%2582%25d8%25a9-%25d8%25b9%25d9%258a%25d9%2586-%25d8%25b9%25d9%2585%25d9%258a%25d8%25b1-%25d9%2585%25d8%25b7%25d8%25a7%25d9%2584%25d8%25a8-%25d8%25a8%25d8%25a7%25d9%2584%25d8%25aa%25d8%25ad%25d8%25b1%25d9%2583-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25a7",
        "published": "2025-06-24T23:40:06+00:00",
        "summary": "بقلم: مصطفى مجبر تنفست مدينة فاس بعضا من الراحة والفسحة مؤخرا بفضل الحملات المشكورة لمحاربة احتلال الملك العمومي قبل بضعة أشهر… لكن يبدو انه كما يقال رجعت ريمة لعادتها القديمة،، وانتهت سبع ايام د الباكور .. فقد عادت مدينة فاس أكثر ضيقا فوضى من ذي قبل، وتحديداً بمنطقة عين عمير التابعة لمقاطعة سايس، إذ يتزايد غضب السكان يوما بعد يوم بسبب التوسع غير القانوني لبعض أرباب المقاهي والمطاعم على حساب الأرصفة والمساحات العمومية.. هذه الممارسات لم تعد مجرد تجاوزات بسيطة، بل أصبحت عرقلة حقيقية لحركة المواطنين، واعتداء صارخا على حقهم في استعمال الملك العام…، أمام هذا الوضع، ارتفعت أصوات تطالب قائد الملحقة الإدارية عين عمير بالتدخل الفوري وشن حملة ميدانية شاملة لتحرير الأرصفة واستعادة هيبة القانون. في ظل تزايد شكاوى المواطنين من ظاهرة احتلال الأرصفة والملك العمومي من طرف بعض أرباب المقاهي والمطاعم، برزت مطالب ملحة لقائد الملحقة الإدارية عين عمير بمقاطعة سايس بفاس، تدعوه إلى التدخل الفوري والميداني لإطلاق حملة موازية لتحرير الملك العام، وإعادة الاعتبار للرصيف كحق مشترك بين جميع المواطنين. فما يقع اليوم من استغلال غير قانوني للأرصفة، حول مساحات مخصصة للمارة إلى فضاءات تجارية، تدر أرباحا على أصحابها على حساب راحة المواطن وكرامته… والغريب أن هذه التصرفات تمر في بعض الأحيان في صمت تام، مما يطرح تساؤلات حول مدى جدية تطبيق القانون على الجميع. لا احد فوق القانون، ولا يجوز أن يستثنى منه أحد، سواء كان صاحب مطعم راق أو مقهى شعبي.. فاحتلال الأرصفة لا يعد فقط خرقا للقانون، بل أيضا تعديا واضحا على حقوق الغير وتشويهاً للمنظر العام للمدينة. لذلك، فإن الرهان اليوم هو على صرامة السلطات المحلية في فرض...\nThe post قائد ملحقة عين عمير مطالب بالتحرك العاجل ..عودة احتلال الأرصفة تحتل علنا appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الذكاء الاصطناعي.. أداة ثورية لتقليص الفجوة الصحية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%b0%d9%83%d8%a7%d8%a1-%d8%a7%d9%84%d8%a7%d8%b5%d8%b7%d9%86%d8%a7%d8%b9%d9%8a-%d8%a3%d8%af%d8%a7%d8%a9-%d8%ab%d9%88%d8%b1%d9%8a%d8%a9-%d9%84%d8%aa%d9%82%d9%84%d9%8a%d8%b5-%d8%a7%d9%84/",
        "published": "2025-06-24T23:35:06+00:00",
        "summary": "في زمن يشهد تسارعًا مذهلًا في التحول الرقمي وتطور أدوات الذكاء الاصطناعي، يبرز سؤال محوري في الميدان الصحي بالمغرب: هل يمكن لهذه الثورة التكنولوجية أن تشكّل رافعة حقيقية للنهوض بالمنظومة الصحية، التي ظلت لعقود رهينة أعطاب بنيوية وتفاوتات مجالية صارخة؟ في ظل عجز واضح في عدد المهنيين الصحيين، وبنيات تحتية تعاني من الهشاشة، تبدو الحاجة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إقليم تطوان يستكمل تغطية مجاله العمراني بعد المصادقة على تصاميم بست جماعات",
        "link": "https://tanja24.com/%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%8a%d8%b3%d8%aa%d9%83%d9%85%d9%84-%d8%aa%d8%ba%d8%b7%d9%8a%d8%a9-%d9%85%d8%ac%d8%a7%d9%84%d9%87-%d8%a7%d9%84%d8%b9%d9%85%d8%b1%d8%a7/",
        "published": "2025-06-24T23:31:05+00:00",
        "summary": "تعززت منظومة التخطيط الحضري في إقليم تطوان، الثلاثاء، بمصادقة اللجنة الإقليمية المختصة على تصاميم تحديد مدارات الدواوير في ست جماعات قروية، في خطوة ترمي إلى تنظيم التوسع العمراني في الوسط القروي وتبسيط مساطر الترخيص بالبناء لفائدة الساكنة. وتمت المصادقة، في إطار هذه العملية التي شملت جماعات بني يدر، بغاغزة، السحتريين، الخروب، جبل الحبيب، وبني حرشان، [...]\nظهرت المقالة إقليم تطوان يستكمل تغطية مجاله العمراني بعد المصادقة على تصاميم بست جماعات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "فحص بسيط للدم يتنبأ بسرعة تطور الزهايمر",
        "link": "https://madar21.com/353487.html",
        "published": "2025-06-24T23:30:00+00:00",
        "summary": "كشف فريق من الباحثين من جامعة بريشيا الإيطالية، مؤخرا، عن فحص بسيط للدم قد يساهم في التنبؤ بسرعة تطور مرض الزهايمر. ويتمثل التحليل الجديد في فحص مستوى مقاومة الأنسولين باستخدام مؤشر الدهون الثلاثية الغلوكوز &#8220;TyG&#8221;، وهو مقياس بسيط ومتاح في معظم المختبرات الطبية. وأظهرت النتائج أن المرضى الذين يعانون من ضعف إدراكي خفيف مرتبط بالزهايمر [&#8230;]\nظهرت المقالة فحص بسيط للدم يتنبأ بسرعة تطور الزهايمر أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "أعشق مراكش بغضب لأنها تستحق حكامة أفضل",
        "link": "https://al3omk.com/1080463.html",
        "published": "2025-06-24T23:23:05+00:00",
        "summary": "معطى مالي و ثقافي مهم: وصلت مداخيل صندوق التنمية الثقافية برسم سنة 2023 حوالي 1،3 مليار درهم. تشكل مأثر مراكش أكبر مساهم في تمويل هذا الصندوق بنسبة تتجاوز 80%. و تستفيد منه بالشيء القليل جدا. و هناك تفاصيل عن المشاريع الممولة بأموال مراكش في كافة أنحاء الوطن. ( تقرير الحسابات الخصوصية للخزينة لسنة 2025) مراكش [&#8230;]\nظهرت المقالة أعشق مراكش بغضب لأنها تستحق حكامة أفضل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الدار البيضاء تحتفي بالمسرح الجامعي في دورة تعزز الدبلوماسية الثقافية",
        "link": "https://ar.hibapress.com/details-634514.html",
        "published": "2025-06-24T23:20:39+00:00",
        "summary": "هبة بريس - فن\n\nتحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله، تنظم كلية الآداب والعلوم الإنسانية بنمسيك، جامعة الحسن الثاني بالدار البيضاء، الدورة 37 من المهرجان الدولي للمسرح الجامعي للدار البيضاء، من 10 إلى 15 يوليوز 2025، بشعار: \"المسرح والدبلوماسية الفنية والثقافية\".\n\nيحضر في هذه الدورة عدد من الفرق المسرحية من دول كألمانيا، إيطاليا، أرمينيا وتونس، إلى جانب عروض مغربية تمثل ست مؤسسات جامعية وطنية. وستتولى لجنة تحكيم دولية تقييم العروض.\n\nوتتخلل التظاهرة خمس ورشات تكوينية يؤطرها خبراء من دول عدة، من بينها بريطانيا، فرنسا، الصين والولايات المتحدة، تغطي محاور فنية مختلفة كالقناع، مسرح الصورة، وجسد الممثل.\n\nكما ستعرف الدورة تكريم شخصيتين بارزتين في الإعلام والثقافة، هما عبد المجيد فنيش ونزهة الإدريسي، اعترافًا بعطاءاتهما في خدمة المسرح والدبلوماسية الثقافية.\n\nويواصل المهرجان ترسيخ مكانته كمنصة لتلاقي الشباب والإبداع وتبادل الثقافات، مؤكدًا حضوره كمحفل دولي يُعلي من شأن المسرح الجامعي المغربي.",
        "source": "هبة بريس"
    },
    {
        "title": "منتجع السعيدية… رؤية استراتيجية لتنمية المحطة السياحية لتجاوز الموسمية",
        "link": "https://ar.hibapress.com/details-634481.html",
        "published": "2025-06-24T23:13:15+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتسير شركة تنمية السعيدية SDS بخطى ثابتة نحو تنفيذ رؤية استراتيجية شاملة تهدف إلى تعزيز جاذبية منتجع السعيدية وتحويله إلى رافعة اقتصادية وسياحية لجهة الشرق، مستندة إلى توجيهات الخطاب الملكي لسنة 2003، الذي يُعد بمثابة خارطة طريق لمسيرة التنمية السياحية بالمنطقة.\n\nوتندرج الشركة ضمن مجموعة CDG، وتشتغل تحت إشراف مساهمين رئيسيين هما \"إيتمار\" و\"ماداف\"، وتسعى إلى تعزيز قيمة المنتجع من خلال استثمار الأراضي غير المستغلة، وجذب مستثمرين جدد، وخلق فرص شغل، مع تحسين جودة البنية التحتية السياحية.\n\nويُعد منتجع السعيدية أول مشروع ضمن مخطط \"أزور\" السياحي، ما يمنحه مكانة ريادية على الصعيد الوطني، ويضع على عاتقه مسؤولية مواصلة تطوير نموذج متكامل قادر على الصمود أمام التحديات وتحويلها إلى فرص.\n\nوفي إطار جهود مكافحة الموسمية، اتخذت الشركة منذ سنة 2022 خطوة جريئة تمثلت في الإبقاء على أحد الفنادق مفتوحًا طوال العام، رغم التكاليف التشغيلية المرتفعة، بهدف توفير بنية استقبال دائمة وضمان جودة الخدمة واستمرارية التوظيف.\n\nكما تسعى الشركة إلى تنويع العرض السياحي، من خلال إدماج البعد الرياضي والصحي إلى جانب السياحة الشاطئية. وقد تم استضافة منتخبات كروية إفريقية مثل جزر القمر ومالي خلال معسكراتها التدريبية، كما يتم العمل على إنجاز مشروع الممر الرياضي بدعم من وزارة السياحة والجهات المعنية، وتنظيم فعاليات كبرى من قبيل كأس العالم للسنوكر وكأس العالم للترياثلون، الذي كشف عن طاقات ومواهب محلية واعدة.\n\nوتطمح شركة تنمية السعيدية إلى جعل المنتجع قاطرة للتنمية السياحية في جهة الشرق، من خلال تنفيذ خارطة طريق السياحة 2023–2026، لكن برؤية تتجاوز الإكراهات الظرفية، نحو نموذج مستدام يجمع بين الطبيعة، والرياضة، والاستثمار طويل الأمد.",
        "source": "هبة بريس"
    },
    {
        "title": "“Baleària” تطلق رحلات كهربائية بين طنجة وطريفة بحلول 2027",
        "link": "https://presstetouan.com/balearia-%d8%aa%d8%b7%d9%84%d9%82-%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%b7%d8%b1%d9%8a%d9%81%d8%a9/",
        "published": "2025-06-24T23:13:10+00:00",
        "summary": "بريس تطوان كشفت شركة النقل البحري الإسبانية &#8220;Baleària&#8221;، الثلاثاء بطنجة، عن مشروع ربط بحري بين ميناءي طنجة وطريفة، بفضل سفينتين كهربائيتين 100% خاليتين من الانبعاثات، سيتم تشغيلهما ابتداء من عام 2027. وجرى حفل تقديم المشروع بحضور وزير النقل واللوجستيك، عبد الصمد قيوح، والسفير الإسباني بالمغرب، إنريكي أوخيدا، إلى جانب رئيس سلطة ميناء الجزيرة الخضراء، ورئيس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "دور المجتمع المدني في التنمية بالمغرب",
        "link": "https://al3omk.com/1080460.html",
        "published": "2025-06-24T23:13:03+00:00",
        "summary": "شهد المغرب في الفترة الأخيرة اهتماما متزايدا بالفاعل الجمعوي ،و حضورا متميزا على مستويات عدة ، يؤكد هذا الحضور تطوره الكمي الذي أصبح يتجاوز 100 ألف جمعية تغطي جل التراب الوطني و تأطيره أزيد من مليون منخرط ، و ملامسته أكثر من ثلث ساكنة البلاد سواء بطريقة مباشرة أو غير مباشرة،و توسعه الجغرافي في جل [&#8230;]\nظهرت المقالة دور المجتمع المدني في التنمية بالمغرب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أمن تطوان يوضح ملابسات توقيف شاب في القصر الكبير ويفنّد تصريحات “مضللة” على يوتيوب",
        "link": "https://ar.hibapress.com/details-634510.html",
        "published": "2025-06-24T23:10:54+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nخرجت ولاية أمن تطوان، يوم الثلاثاء، ببيان توضيحي على خلفية مقطع فيديو منشور على موقع “يوتيوب”، يتضمن تصريحات أدلى بها شخص كان موضوع بحث قضائي سابق، وُصفت معطياته بـ\"الزائفة\" والمنافية لما هو مثبت قانوناً.\n\nوأفادت الولاية، التي تشرف على مفوضية الشرطة بمدينة القصر الكبير، بأن القضية موضوع الشريط تتعلق بواقعة ضرب وجرح تُباشر بشأنها الدائرة الأمنية الثانية تحقيقاً قضائياً تحت إشراف النيابة العامة المختصة.\n\nوذكر البيان، الذي توصلت به جريدة هبة بريس، أن الشخص الظاهر في الفيديو كان قد وُضع تحت تدبير الحراسة النظرية، وذلك بتعليمات من النيابة العامة، مع احترام جميع الإجراءات القانونية، بما في ذلك إشعار والدته وتسجيله ضمن لائحة الأشخاص الموقوفين المعروضة على القضاء.\n\nوأضافت مصالح الأمن أن الموقوف نُقل إلى المستشفى المحلي بالقصر الكبير بعد ظهور مضاعفات صحية عليه، قبل أن يتم تحويله إلى المستشفى الجهوي بطنجة بناءً على توصية الطاقم الطبي، مشيرة إلى أن النيابة العامة قررت رفع الحراسة النظرية إلى حين تماثله للشفاء، مع استمرار المسطرة القضائية في حقه.\n\nوشدد البيان على أن تصريحات المعني في الفيديو تضمّنت \"مغالطات وتحريفاً للوقائع\"، مؤكداً أن المصالح الأمنية استمعت لشهادات عدد من الأشخاص كانوا برفقة المشتبه فيه، وقد أُحيلت هذه الإفادات على النيابة العامة في إطار البحث التمهيدي الذي يخضع لمقتضيات السرية القانونية.\n\nوأكدت ولاية أمن تطوان أن نشر هذا التوضيح يندرج في إطار تصحيح المعلومات المتداولة وتفنيد المزاعم التي تمس بسير القضايا الجارية وتغذي التضليل الإعلامي، معلنة احتفاظها بحقها في متابعة كل من يدلي بتصريحات قد تندرج ضمن أفعال معاقب عليها قانوناً.",
        "source": "هبة بريس"
    },
    {
        "title": "بنفيكا يزيح بايرن عن الصدارة وبوكا يودّع مونديال الأندية",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%86%d9%81%d9%8a%d9%83%d8%a7-%d9%8a%d8%b2%d9%8a%d8%ad-%d8%a8%d8%a7%d9%8a%d8%b1%d9%86-%d8%b9%d9%86-%d8%a7%d9%84%d8%b5%d8%af%d8%a7%d8%b1%d8%a9-%d9%88%d8%a8%d9%88%d9%83%d8%a7-%d9%8a%d9%88%d8%af/",
        "published": "2025-06-24T23:08:07+00:00",
        "summary": "اختُتمت مساء الثلاثاء منافسات المجموعة الثالثة من بطولة كأس العالم للأندية لكرة القدم، المقامة حاليًا في الولايات المتحدة، وشهدت الجولة الثالثة حسم بطاقتي التأهل إلى دور الـ16، حيث تصدر بنفيكا البرتغالي المجموعة بعد فوز مهم على بايرن ميونخ الألماني بهدف دون رد، فيما خرج بوكا جونيورز الأرجنتيني من سباق التأهل عقب تعادله مع أوكلاند سيتي [...]\nظهرت المقالة بنفيكا يزيح بايرن عن الصدارة وبوكا يودّع مونديال الأندية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ابتداءً من 2027.. رحلات بحرية عبر سفينتين كهربائيتين 100% بين طنجة وطريفة",
        "link": "https://ar.hibapress.com/details-634507.html",
        "published": "2025-06-24T23:02:53+00:00",
        "summary": "هبة بريس\n\nكشفت شركة النقل البحري الإسبانية “Baleària”، الثلاثاء بطنجة، عن مشروع ربط بحري بين ميناءي طنجة وطريفة، بفضل سفينتين كهربائيتين 100% خاليتين من الانبعاثات، سيتم تشغيلهما ابتداء من عام 2027.\n\nوجرى حفل تقديم المشروع بحضور وزير النقل واللوجستيك، عبد الصمد قيوح، والسفير الإسباني بالمغرب، إنريكي أوخيدا، إلى جانب رئيس سلطة ميناء الجزيرة الخضراء، ورئيس ميناء طنجة المدينة، والكاتب العام الإسباني للنقل الجوي والبحري، ورئيس مجلس جهة طنجة تطوان الحسيمة.\n\nويهدف هذا المشروع، الذي يندرج ضمن شراكة بين القطاعين العام والخاص، إلى إنشاء “ممر بحري أخضر” بين أوروبا وأفريقيا، من خلال تمكين عبور كهربائي بالكامل وخالٍ من انبعاثات ثاني أكسيد الكربون بين ضفتي المضيق.\n\nويشمل المشروع بناء عبّارتين توأمين في ورشات بناء السفن بإسبانيا، بالإضافة إلى تهيئة البنية التحتية الكهربائية في موانئ طنجة وطريفة.\n\nوأكد قيوح أن تعزيز الأسطول البحري يندرج في إطار استراتيجية أوسع تهدف إلى ضمان تنقل سلس ومستدام، لا سيما في إطار عملية مرحبا التي يتم تنفيذها تحت إشراف مؤسسة محمد الخامس للتضامن.\n\nوأشار في هذا الصدد إلى أن الوزارة تواكب هذه العملية من خلال تعبئة نحو 29 سفينة بطاقة استيعابية أسبوعية تصل إلى 500 ألف مسافر و130 ألف عربة، عبر أربعة موانئ مغربية و12 ميناء أوروبيا.\n\nوأشار إلى أن “الهدف هو توفير أكبر عدد ممكن من السفن لتلبية الطلب المتزايد وضمان أفضل ظروف العبور للمغاربة المقيمين في الخارج”.\n\nمن جانبه، أشار المدير العام لشركة Baleària، جورج بسول، إلى أن كل سفينة ستعمل بمحركات كهربائية بقدرة 16 ميغاواط، وتستمد طاقتها من بطاريات ضخمة بسعة 11,500 كيلوواط/ساعة، ما يسمح لها بقطع المسافة البحرية بين طنجة وطريفة دون أي انبعاثات كربونية.\n\nوفي عرض تقديمي مفصل للجوانب الفنية للمشروع، أوضح بسول أن هذه الرحلات ستكون خالية تماما من الكربون، وهو ما سيحقق أهداف عام 2050 في وقت مبكر اعتبارا من عام 2027، مشيرا إلى أن الدفع الكهربائي سيقضي ليس فقط على الانبعاثات ولكن أيضا على الضوضاء والاهتزازات.\n\nوأضاف أنه سيتم تجهيز كل سفينة بأربعة مولدات طوارئ تعمل بالديزل بقوة إجمالية 11200 كيلو وات، مصممة لتغطية حالات الطوارئ المحتملة، مشيرا إلى أن الشحن الكامل لبطاريات العبارات السريعة سيتم خلال التوقف المقرر لمدة ساعة في كل مدينة.\n\nوأوضح بسول أنه لتحقيق هذه الغاية، سيتم تركيب أنظمة تخزين في كلا الميناءين ببطاريات تبلغ قوتها الإجمالية 8 ميغاواط/ساعة لكل منهما، وسيتم إضافتها إلى إمدادات الكهرباء الأرضية بقدرة 5 ميغاواط في طريفة و8 ميغاواط في طنجة، مشيرا إلى أنه سيتم شحن السفن بواسطة ذراعين آليتين ذاتيتين مبتكرتين ستقومان بإعادة شحن البطاريات اللازمة للعبور في 40 دقيقة فقط.\n\nيُشار إلى أن عرض السفينتين يبلغ 25 متراً، وطاقتهما الاستيعابية 804 ركاب و225 مركبة، وستكونان قادرتين على الوصول إلى سرعة قصوى تبلغ 26 عقدة. بالإضافة إلى التصميمات الداخلية الفسيحة والمشرقة المجهزة بالعديد من وسائل الراحة، سيتم ضمان راحة الركاب بفضل نظام T-Foil الذي يقلل من الحركة الرأسية للسفينة.\n\nوبالإضافة إلى ذلك، ستتمتع السفينتان بقدرة كبيرة على المناورة بفضل زعانف ودافعتيها الأماميتين، وأربع دفات. وستحتوي أيضًا على منحدرين كبيرين على مستوى الجهة الخلفية، مصممين للعمليات والمناورات بشكل أسرع أثناء التواجد في الميناء.",
        "source": "هبة بريس"
    },
    {
        "title": "قنبلة استعمارية قديمة تستنفر الأجهزة الأمنية بضواحي تطوان",
        "link": "https://presstetouan.com/%d9%82%d9%86%d8%a8%d9%84%d8%a9-%d8%a7%d8%b3%d8%aa%d8%b9%d9%85%d8%a7%d8%b1%d9%8a%d8%a9-%d9%82%d8%af%d9%8a%d9%85%d8%a9-%d8%aa%d8%b3%d8%aa%d9%86%d9%81%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%87%d8%b2%d8%a9/",
        "published": "2025-06-24T23:01:34+00:00",
        "summary": "بريس تطوان أثار اكتشاف قنبلة قديمة غير منفجرة، أمس الإثنين، حالة استنفار واسعة في صفوف السلطات الأمنية بمدينة تطوان، بعدما عُثر عليها مدفونة تحت التراب بمنطقة وادي الرها، في محيط المدينة. ووفق مصادر محلية، فإن القنبلة تعود لفترة الاستعمار الإسباني، ويُرجح أنها بقيت مدفونة منذ عقود دون أن تنفجر، قبل أن يعثر عليها مواطنون عن [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "يوم دراسي بالرباط يناقش ظاهرة الشعبوية في العالم المعاصر",
        "link": "https://alyaoum24.com/1972473.html",
        "published": "2025-06-24T23:00:11+00:00",
        "summary": "نظّم مركز الدراسات والأبحاث في العلوم الاجتماعية، بشراكة مع المركز الدولي للدراسات في الإعلام والتنمية، يوماً دراسياً حول موضوع « الشعبوية في عالم اليوم »، وذلك يوم الإثنين 23 يونيو الجاري، بمقر المعهد العالي للإعلام والاتصال بالرباط. وقد شكّل اللقاء مناسبة لتسليط الضوء على ظاهرة الشعبوية، ومساءلة علاقتها بالسياقات السياسية وبحقل العلاقات الدولية، في ظل ما يشهده [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "في واقعة مثيرة للاستغراب.. شركة متخصصة في البناء تفوز بصفقة تزويد المجلس الإقليمي لتاونات بلقاحات داء السعار",
        "link": "https://banassa.info/%d9%81%d9%8a-%d9%88%d8%a7%d9%82%d8%b9%d8%a9-%d9%85%d8%ab%d9%8a%d8%b1%d8%a9-%d9%84%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%b4%d8%b1%d9%83%d8%a9-%d9%85%d8%aa%d8%ae%d8%b5%d8%b5%d8%a9-%d9%81/",
        "published": "2025-06-24T23:00:00+00:00",
        "summary": "في واقعة مثيرة للاستغراب، فازت شركة متخصصة في البناء والأشغال العمومية، بصفقة لتزويد المجلس الإقليمي\nThe post في واقعة مثيرة للاستغراب.. شركة متخصصة في البناء تفوز بصفقة تزويد المجلس الإقليمي لتاونات بلقاحات داء السعار appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بيان حقيقة من ولاية أمن تطوان",
        "link": "https://presstetouan.com/%d8%a8%d9%8a%d8%a7%d9%86-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%85%d9%86-%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%a3%d9%85%d9%86-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-2/",
        "published": "2025-06-24T22:58:55+00:00",
        "summary": "بريس تطوان اطلعت ولاية أمن تطوان على شريط فيديو منشور على موقع التواصل الاجتماعي يوتيوب، استضاف فيه صاحب إحدى الصفحات شخصا كان في وضعية خلاف مع القانون وخضع لإجراءات البحث التمهيدي، وهو الشريط الذي تضمن تصريحات وتعليقات غير صحيحة ومشوبة بتحريف وقائع قانونية مضمنة في إجراءات مسطرية. وتنويرا للرأي العام، وتصويبا للمعطيات التي تضمنها الحوار [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تشغيل أول سفينتين كهربائيتين على الخط البحري طنجة-طريفة بحلول 2027",
        "link": "https://www.assahifa.com/%d8%aa%d8%b4%d8%ba%d9%8a%d9%84-%d8%a3%d9%88%d9%84-%d8%b3%d9%81%d9%8a%d9%86%d8%aa%d9%8a%d9%86-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a%d8%aa%d9%8a%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ae%d8%b7/",
        "published": "2025-06-24T22:58:46+00:00",
        "summary": "كشفت شركة النقل البحري الإسبانية \"Baleària\"، الثلاثاء بطنجة، عن مشروع ربط بحري بين ميناءي طنجة وطريفة، بفضل سفينتين كهربائيتين 100% خاليتين من الانبعاثات، سيتم تشغيلهما ابتداء من عام 2027. وجرى حفل تقديم المشروع بحضور وزير النقل واللوجستيك، عبد الصمد قيوح، والسفير الإسباني بالمغرب، إنريكي أوخيدا، إلى جانب رئيس سلطة ميناء الجزيرة الخضراء، وعمدة طنجة منير [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بركة أمام البرلمانيين: كيلومتر واحد من الطريق السيار يكلف 7.5 مليارات",
        "link": "https://nichan.ma/307088/",
        "published": "2025-06-24T22:57:52+00:00",
        "summary": "في ظل الانتقادات التي توجه لارتفاع تكاليف عدد من الصفقات العمومية، كشف نزار بركة وزير التجهيز والماء، أن ارتفاع تكاليف بناء الكيلومتر الواحد من الطرق السيارة، حيث يبلغ المتوسط 75 مليون درهم، وقد يصل إلى 100 مليون درهم في بعض المناطق التي تتميز بتضاريس صعبة. وأوضح بركة، ضمن عرض قدمه أمام لجنة البنيات الأساسية والطاقة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "طنجة:  تاجر يضرم النار في نفسه بسبب ضائقة مالية",
        "link": "https://alyaoum24.com/1972458.html",
        "published": "2025-06-24T22:57:27+00:00",
        "summary": "وسط الشارع العام بالقرب من فندق “أهلا” بطريق الرباط  بمدينة طنجة، وفي مشهد مرعب، أقدم  زوال يومه الثلاثاء شخص في عقده الرابع على إحراق نفسه، ما تسبب له في حروق خطيرة، نقل على إثرها إلى المستشفى الجهوي محمد الخامس. وعلم “اليوم24” أن المعني البالغ من العمر حوالي 46 سنة، أقدم على حرق نفسه أمام المارة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الحكومة تستعين بالذكاء الاصطناعي لملاحقة المحتالين وتعقب التحويلات المشبوهة",
        "link": "https://al3omk.com/1080220.html",
        "published": "2025-06-24T22:56:48+00:00",
        "summary": "كشفت وزيرة الاقتصاد والمالية، نادية فتاح، أن الحكومة تعمل على تطوير منصة إلكترونية تتيح للمواطنين الإبلاغ الفوري عن عمليات الاحتيال المالي، وذلك في إطار الجهود المبذولة للتصدي لظاهرة النصب المالي التي تستهدف الأفراد عبر الإنترنت، بما يمكن الجهات الجهات المختصة من التدخل العاجل، وتتبع الحسابات الوهمية، وإغلاقها في أقرب الآجال، في تنسيق مباشر مع مزودي [&#8230;]\nظهرت المقالة الحكومة تستعين بالذكاء الاصطناعي لملاحقة المحتالين وتعقب التحويلات المشبوهة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وهبي: الاندماج الاقتصادي العربي الإفريقي ضرورة لحماية حقوق الإنسان",
        "link": "https://ar.hibapress.com/details-634505.html",
        "published": "2025-06-24T22:55:02+00:00",
        "summary": "هبة بريس\n\nأكد وزير العدل عبد اللطيف وهبي، اليوم الثلاثاء بمراكش، أن رفع التحديات التي تواجه المقاولة في المنطقتين العربية والافريقية، يفرض مزيدا من التعاون والتكامل والاندماج الاقتصادي، وبذل مجهودات تشريعية سواء فيما يتعلق بالجوانب الاتفاقية، الإقليمية والثنائية، أو على صعيد الترسانة القانونية الوطنية لدول المنطقة بما يمكن من تكريس المسؤولية الاجتماعية للمقاولات، وحماية حقوق الإنسان في سياق الأعمال التجارية.\n\nوقال وهبي، في كلمة تليت نيابة عنه خلال الجلسة الافتتاحية للمنتدى العربي الإفريقي حول المقاولة وحقوق الإنسان المنظم حول موضوع “من أجل حوار إقليمي داعم لاقتصاد مسؤول يراعي حقوق الإنسان”، إن على المنطقتين العربية والإفريقية العمل على خلق بيئات اقتصادية محفزة لنماء وازدهار المقاولة، باعتبارها رافعة أساسية للتنمية.\n\nواعتبر أن تحقيق هذا الهدف سيتأتى من خلال اتباع سياسات تنموية محفزة وتشجيعية وداعمة للمقاولة، تُمكّن من الرفع من نِسب النمو وتقوية الجاذبية والتنافسية الاقتصادية والتجارية، فضلا عن توفير أنظمة قانونية حامية ومؤطِّرة للأعمال والأنشطة التجارية، تُمكِّن من احترام حقوق الإنسان في سياق المقاولة.\n\nوأكد وهبي على أن التنظيم القانوني للأنشطة المقاولاتية الذي يضمن التوازن بين ضرورة حماية وتحفيز المقاولة المواطنة وتنمية الاستثمار، وبين متطلبات حماية حقوق الإنسان، يُعد أحد التحديات الرئيسية، لاسيما في ظل ظهور إشكالات قانونية مستجدة ناشئة، يزيد من صعوباتها الخصاص الذي يعرفه التأطير المعياري الدولي لهذا الموضوع.\n\nوسجل الوزير أن متطلبات تعزيز الجاذبية الاقتصادية للمقاولة في المنطقة العربية والافريقية، وتأمين التمتع بالحق في العمل، ومأسسة آليات الحوار الاجتماعي، وضمان التشاور وإشراك الأجراء في اتخاذ القرار، وتعزيز الادماج المهني والاجتماعي، ما زالت تطرح تحديات على المنظومات القانونية والاجتماعية والاقتصادية.\n\nوأشار من جهة أخرى، إلى أن المنتدى العربي الإفريقي حول المقاولة وحقوق الإنسان يأتي في سياقٍ دولي وإقليمي يعرف تنامي التحديات المتعلقة بتحقيق الترابط والتوازن بين التنمية الاقتصادية والاستدامة وحقوق الإنسان، يواكبُه حوار وعمل معياري دولي دؤوب، يعكس وعي المجتمع الدولي بكون الاقتصاد والمقاولة، يُكوِّنان فضاء محددا لحقوق الإنسان ومؤثرا عليها.\n\nويهدف المنتدى المنظم من قبل المندوبية الوزارية المكلفة بحقوق الإنسان بشراكة مع عدة قطاعات حكومية ومؤسسات وطنية وهيئات أممية، على مدى يومين، إلى تشجيع الحوار وتبادل التجارب، بما يعزز احترام المقاولات لحقوق الإنسان ويدعم التنمية المستدامة بالمنطقة العربية والإفريقية، وكذا بحث سبل التعاون الإقليمي وتقاسم الممارسات الفضلى واستخلاص الدروس من إعمال المبادئ التوجيهية للأمم المتحدة حول الأعمال التجارية وحقوق الإنسان.\n\nويعرف المنتدى مشاركة أزيد من 200 شخصية تضم مسؤولين من عدد من الدول العربية والإفريقية ومنظمات أممية ودولية وإقليمية ومقاولات عمومية وخاصة، إلى جانب ممثلين عن المؤسسات الوطنية لحقوق الإنسان ومنظمات المجتمع المدني وباحثين وأكاديميين وخبراء في المجال.",
        "source": "هبة بريس"
    },
    {
        "title": "مرتيل.. إغلاق مؤقت لمقهى شهير بسبب مخالفات صحية",
        "link": "https://ar.hibapress.com/details-634501.html",
        "published": "2025-06-24T22:50:44+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nأقدمت السلطات المحلية بمدينة مرتيل، اليوم الثلاثاء 24 يونيو 2025، على إغلاق مقهى معروف بالمدينة بشكل مؤقت، وذلك على خلفية تسجيل مخالفات تتعلق بالسلامة الصحية.\n\nالقرار جاء عقب زيارة تفتيشية مباغتة قامت بها لجنة مختلطة، أسفرت عن رصد اختلالات في شروط التخزين والنظافة، مما استدعى التدخل الفوري واتخاذ إجراءات احترازية.\n\nوتندرج هذه الخطوة ضمن الجهود المستمرة لتعزيز مراقبة جودة المواد الغذائية وضمان سلامة المستهلكين، خاصة خلال فصل الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "بنهاشم يتمسك بقيادة الوداد رغم الإصابة.. وقرار مشاركته رهن الفحوصات",
        "link": "https://aljarida24.ma/p/actualites/316487/",
        "published": "2025-06-24T22:50:20+00:00",
        "summary": "وسط أجواء مشحونة بالقلق والحذر، غادر محمد أمين بنهاشم، مدرب نادي الوداد الرياضي، أحد المستشفيات في العاصمة الأميركية واشنطن في الساعات الأولى من صباح الثلاثاء 24 يونيو 2025، بعد خضوعه لسلسلة من الفحوصات الطبية الدقيقة، على خلفية الحادث المروري الخطير الذي تعرض له برفقة ثلاثة من أعضاء الطاقم التقني والطبي للنادي، في خضم مشاركته مع [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الجواهري: يجري استكمال مشروع الميثاق الخاص بالمقاولات الصغيرة جدا",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ac%d9%88%d8%a7%d9%87%d8%b1%d9%8a-%d9%8a%d8%ac%d8%b1%d9%8a-%d8%a7%d8%b3%d8%aa%d9%83%d9%85%d8%a7%d9%84-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d9%85%d9%8a%d8%ab%d8%a7%d9%82-%d8%a7/",
        "published": "2025-06-24T22:46:20+00:00",
        "summary": "هوية بريس &#8211; و م ع أكد والي بنك المغرب، عبد اللطيف الجواهري، اليوم الثلاثاء بالرباط، أنه يجري حاليا استكمال مشروع الميثاق الخاص بالمقاولات الصغيرة جدا. أوضح الجواهري، خلال ندوة...\nThe post الجواهري: يجري استكمال مشروع الميثاق الخاص بالمقاولات الصغيرة جدا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رئيس مجلس المستشارين يثمن من السلفادور دعم برلمان أمريكا الوسطى لمبادرة الحكم الذاتي والوحدة الترابية للمملكة",
        "link": "https://rue20.com/915587.html",
        "published": "2025-06-24T22:46:08+00:00",
        "summary": "زنقة 20. الرباط أعرب رئيس مجلس المستشارين، محمد ولد الرشيد، اليوم الثلاثاء بسان سلفادور، عن تقديره العميق وامتنانه الكبير للمواقف &#8220;الأخوية النبيلة&#8221; لبرلمان أمريكا الوسطى (البرلاسين) تجاه قضية الوحدة الترابية للمملكة المغربية. وفي كلمة خلال المنتدى الاقتصادي للاستثمار والتنمية، المنظم من قبل برلمان أمريكا الوسطى بشراكة مع مجلس المستشارين، ثمن السيد ولد الرشيد موقف البرلاسين، [&#8230;]\nالخبر رئيس مجلس المستشارين يثمن من السلفادور دعم برلمان أمريكا الوسطى لمبادرة الحكم الذاتي والوحدة الترابية للمملكة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "البراءة لرئيس جماعة بني فراسن وكاتبها العام وموظف من تهمة اختلاس المال العام",
        "link": "https://ar.hibapress.com/details-634499.html",
        "published": "2025-06-24T22:45:24+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nقضت غرفة الجنايات الابتدائية بمحكمة الاستئناف بفاس حسب مصدر \" هبة بريس\"، اليوم الثلاثاء 24 يونيو، ببراءة رئيس جماعة بني فراسن السابق بإقليم تازة، وكاتبها العام وموظف تقني، من تهم اختلاس وتبديد أموال عمومية، مع تحميل خزينة الدولة مصاريف المحاكمة.\n\nوكانت التهم الموجهة للمعنيين حسب ذات المصدر، تتعلق باختلالات مالية وتدبيرية في صفقتين لتوريد مواد البناء والمحروقات سنة 2009، بناءً على تقارير المجلس الجهوي للحسابات بوجدة، وتقرير لجنة إقليمية، إضافة إلى رفض المجلس الجماعي المصادقة على الحساب الإداري لتلك السنة.\n\nيُذكر أن القضية شهدت مراحل قضائية متتالية، شملت نقضًا ثلاث مرات، وتمت متابعة المتهمين بعد شكاية من الرئيس الذي خلف المتهم الرئيسي في المنصب. ورغم وضعهم للمبلغ موضوع المتابعة في خزينة تازة، فقد أُسدل الستار على الملف بالحكم النهائي بالبراءة.",
        "source": "هبة بريس"
    },
    {
        "title": "غرناطة تحتفي بالدكتورة المغربية جنان الزواقي في حفل رسمي بكلية الصيدلة",
        "link": "https://ar.hibapress.com/details-634487.html",
        "published": "2025-06-24T22:42:42+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nشهدت كلية الصيدلة بمدينة غرناطة الإسبانية، صباح يوم الثلاثاء 24 يونيو 2025، حفلًا علميًا متميزًا نُظم على شرف الدكتورة المغربية جنان الزواقي، وذلك بمناسبة انضمامها الرسمي إلى الأكاديمية الإيبيروأمريكية للصيدلة، لتُصبح بذلك أول شخصية مغربية وعربية تحظى بعضوية هذه المؤسسة العلمية المرموقة.\n\nالاحتفال، الذي احتضنته قاعة \"ماجنا – Magna\"، عرف حضورًا وازنًا لشخصيات أكاديمية وعلمية من إسبانيا، البرتغال، ودول أمريكا اللاتينية، إضافة إلى وفد مغربي رسمي ضم قنصلة المملكة المغربية بألميرية، وعميد كلية العلوم بتطوان، إلى جانب ممثل عن مجلس الجالية المغربية بالخارج.\n\nوخلال الجلسة الرسمية التي أعلنت عن هذا التتويج، ألقت اللجنة المنظمة كلمة ترحيبية بالدكتورة الزواقي، مشيدة بمسارها الأكاديمي المتميز ومساهماتها العلمية النوعية في ميدان الصيدلة والتحليلات الطبية. كما عبّرت عن فخر الأكاديمية بانضمام شخصية رائدة من المغرب إلى صفوفها.\n\n\n\nمن جهتها، عبرت الدكتورة جنان الزواقي في كلمة مؤثرة عن امتنانها العميق لهذا التقدير، واعتبرته وسامًا يكرّس جهودها المستمرة في المجال الطبي والعلمي. كما قدّمت بالمناسبة محاضرة قيمة بعنوان: \"تاريخ الصيدلة في المغرب\"، استعرضت فيها تطور هذا القطاع بالمملكة، مع تسليط الضوء على مساهمات علمائها عبر العصور.\n\nوتجدر الإشارة إلى أن الدكتورة الزواقي تُعد من خريجات كلية الصيدلة بغرناطة، وتحمل شهادة الدكتوراه من نفس المؤسسة. تدير حاليًا مختبر \"ابن النفيس\" للتحليلات الطبية بتطوان، ويُشهد لها بدور بارز خلال فترة جائحة كوفيد-19، من خلال تدخلاتها وخبرتها التي ساهمت في دعم المنظومة الصحية بالمنطقة.\n\nكما راكمت تجارب ناجحة في مجال المساعدة الطبية على الإنجاب، ونالت قبل عامين عضوية الأكاديمية الكاتالونية للصيدلة، لتُواصل بذلك مسيرتها العلمية المتألقة، وتُشكّل نموذجًا مشرفًا للمرأة المغربية في المحافل الدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "عملاق ألماني لصناعة السيارات يعلن إحداث مصنعه بالمغرب الأول في أفريقيا",
        "link": "https://rue20.com/915582.html",
        "published": "2025-06-24T22:42:17+00:00",
        "summary": "زنقة 20. الرباط أطلقت مجموعة &#8220;بنتيلر&#8221; أشغال بناء مصنعها الجديد للسيارات بالقنيطرة، وذلك بحضور وزير الصناعة والتجارة، رياض مزور، ورئيس شركة (BENTELER Automotive Components Europe)، ماتياس سييمر. وسيتم إنشاء هذا المصنع، المرتقب تشغيله السنة المقبلة، في المنطقة الحرة الأطلسية بالقنيطرة، وهو موقع مثالي لإنتاج فعال موجه للزبون، حيث ستبني الشركة منشأة تمتد على مساحة تبلغ [&#8230;]\nالخبر عملاق ألماني لصناعة السيارات يعلن إحداث مصنعه بالمغرب الأول في أفريقيا ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "موريتانيا تعلن نتائج تعداد سكانها الذي اقترب من 5 ملايين بمتوسط 5.9 أفراد لكل أسرة على المستوى الوطني",
        "link": "https://www.assahifa.com/%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b9%d9%84%d9%86-%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%aa%d8%b9%d8%af%d8%a7%d8%af-%d8%b3%d9%83%d8%a7%d9%86%d9%87%d8%a7-%d8%a7%d9%84%d8%b0/",
        "published": "2025-06-24T22:39:00+00:00",
        "summary": "أعلنت وزارة الشؤون الاقتصادية وترقية القطاعات الإنتاجية في موريتانيا، أن عدد سكان موريتانيا بلغ 4,927,532 نسمة، موزعين على مختلف ولايات الوطن، وذلك استنادًا إلى نتائج التعداد العام الخامس للسكان والمساكن الذي أُنجز في نهاية عام 2023، وكُشف عن نتائجه النهائية زوال أمس. وقال الأمين العام للوزارة، يعقوب ولد أحمد عيشه، إن هذا التعداد يُعد محطة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنعلي: الوزارة منكبة على تنزيل إصلاح عميق للقطاع المعدني",
        "link": "https://banassa.info/%d8%a8%d9%86%d8%b9%d9%84%d9%8a-%d8%a7%d9%84%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d9%85%d9%86%d9%83%d8%a8%d8%a9-%d8%b9%d9%84%d9%89-%d8%aa%d9%86%d8%b2%d9%8a%d9%84-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%b9%d9%85/",
        "published": "2025-06-24T22:31:00+00:00",
        "summary": "أكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، اليوم الثلاثاء بمجلس المستشارين، أن الوزارة منكبة\nThe post بنعلي: الوزارة منكبة على تنزيل إصلاح عميق للقطاع المعدني appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إلغاء غير معلن لـ “مباراة توظيف” يثير غضب مساعدي العلاج بالعيون",
        "link": "https://nichan.ma/307068/",
        "published": "2025-06-24T22:30:59+00:00",
        "summary": "عبر عدد من مساعدي العلاج بجهة العيون الساقية الحمراء عن غضبهم الشديد مما اعتبروه إلغاء فعلياً وغير معلن للمباراة الجهوية التي كانت مخصصة لفائدتهم، بعد أشهر من التأجيل الغامض والتزام الجهات الوصية الصمت دون تقديم أي توضيح. المباراة التي كان مقرراً تنظيمها يوم 19 شتنبر 2024 لتوظيف أربعين مساعداً في العلاج تم تأجيلها حينها بدعوى [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "خطر الزواحف السامة ولسعات العقارب يستنفر سلطات ورزازات",
        "link": "https://al3omk.com/1080409.html",
        "published": "2025-06-24T22:30:36+00:00",
        "summary": "أطلقت سلطات إقليم ورزازات سلسلة من التدابير الوقائية والعلاجية الجديدة لمواجهة أخطار الزواحف السامة ولسعات العقارب، وذلك خلال اجتماع موسع انعقد أمس الإثنين 3 يونيو الجاري بمقر العمالة، وذلك بحضور مختلف المتدخلين من سلطات صحية ومحلية وترابية، إلى جانب الشركاء المعنيين. الاجتماع خصص لتدارس الوضعية الراهنة بالإقليم والسبل الكفيلة بالحد من هذه الظاهرة، التي تبرز [&#8230;]\nظهرت المقالة خطر الزواحف السامة ولسعات العقارب يستنفر سلطات ورزازات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "دعم أوربي بـ202 مليون أورو للسلطة الفلسطينية والأونروا",
        "link": "https://madar21.com/353503.html",
        "published": "2025-06-24T22:30:00+00:00",
        "summary": "قررت المفوضية الأوروبية تقديم دعم مالي بقيمة 202 مليون أورو للسلطة الوطنية الفلسطينية، ووكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا)، في إطار البرنامج الشامل والمتعدد السنوات للتعافي والصمود في فلسطين. وبحسب وكالة الأنباء الفلسطينية فقد تم تخصيص 150 مليون أورو لدعم السلطة الفلسطينية في ضمان تقديم الخدمات العامة الأساسية، بما في ذلك دفع رواتب المعلمين وموظفي [&#8230;]\nظهرت المقالة دعم أوربي بـ202 مليون أورو للسلطة الفلسطينية والأونروا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "المقاولة وحقوق الإنسان… فرصة 2030",
        "link": "https://www.achkayen.com/629701/.html",
        "published": "2025-06-24T22:30:00+00:00",
        "summary": "عبد الرفيع حمضي مع انطلاق الاستعدادات لاحتضان كأس العالم 2030، وما يرافقه من أوراش كبرى في مختلف المجالات والجهات، أصبحت المقاولة المغربية في قلب هذا الحدث العالمي. فهي مطالبة اليوم، ليس فقط بإنجاز المشاريع في الآجال المحددة وبالمعايير المطلوبة وهذا لاشك فيه لجودة مواردها البشرية وخبرتها الطويلة، بل مطالبة أيضًا بإعادة تعريف دورها داخل المجتمع، [&#8230;]\nThe post المقاولة وحقوق الإنسان… فرصة 2030 appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "بعد الاحتجاجات.. باخرة “أرماس” تلغي جميع رحلاتها إلى ميناء الحسيمة",
        "link": "https://ar.hibapress.com/details-634497.html",
        "published": "2025-06-24T22:28:02+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتشهد مدينة الحسيمة منذ يوم الإثنين 23 يونيو توتراً متصاعداً على خلفية احتجاجات نظمها نشطاء وسكان المدينة دعمًا لعائلة الشاب مروان المقدم، الذي اختفى في ظروف غامضة بعد سفره على متن باخرة تابعة لشركة النقل البحري “armas”.\n\nوقد تصاعدت الاحتجاجات بشكل سريع، مما تسبب في إغلاق بعض الطرق المؤدية إلى ميناء المدينة، ورفع مطالب بالكشف عن تفاصيل اختفاء الشاب والتوضيح حول دور الباخرة في الحادث.\n\nوفي تطور لافت، أفادت مصادر \"هبة بريس\" أن باخرة الموت “armas” قد ألغت رحلاتها المتجهة إلى ميناء الحسيمة بسبب الاحتجاجات المستمرة.\n\nوأكدت الأنباء أن إلغاء جميع الرحلات جاء نتيجة للظروف الأمنية التي فرضتها الاحتجاجات في محيط الميناء، حيث عرقلت الاحتجاجات حركة النقل البحري. وقد تم اتخاذ القرار بعد تصاعد التوترات في المنطقة وتجمع العديد من المحتجين الذين طالبوا بكشف الحقيقة حول اختفاء مروان.\n\nكما أفادت مصادر “هبة بريس” بأن عائلة المقدم، التي يقود أفرادها الاحتجاجات، طالبت بتوضيح عاجل من السلطات وشركة “armas” حول ملابسات الحادث وظروف اختفاء مروان. وتؤكد عائلة المفقود أن إلغاء الرحلات لم يكن الحل الأمثل، بل كان ينبغي أن يتم التركيز على التحقيق في الحادث بشكل جاد وسريع.\n\nوفي الوقت الذي لا تزال فيه الاحتجاجات مستمرة، يطالب سكان الحسيمة والنشطاء بالمزيد من الشفافية والإسراع في تحديد المسؤوليات. ويؤكد المحتجون على ضرورة أن تتخذ السلطات والجهات المعنية إجراءات حاسمة لضمان عدم تكرار مثل هذه الحوادث وتحقيق العدالة لعائلة الشاب المفقود.",
        "source": "هبة بريس"
    },
    {
        "title": "وقف إطلاق النار في الحرب الإيرانية الإسرائيلية.. حقائق وخبايا",
        "link": "https://ar.hibapress.com/details-634493.html",
        "published": "2025-06-24T22:24:19+00:00",
        "summary": "[embed]https://www.youtube.com/live/Vsp4UhUAsOY[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "عمور: القطاح السياحي حقق عائدات تقدر بـ 34 مليار درهم من العملة الصعبة هذه السنة",
        "link": "https://ar.hibapress.com/details-634491.html",
        "published": "2025-06-24T22:20:43+00:00",
        "summary": "هبة بريس\n\nأفادت وزيرة السياحة والصناعة والتقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، اليوم الثلاثاء بمجلس المستشارين، بأن القطاع السياحي حقق خلال الأشهر الخمسة الأولى من السنة الجارية عائدات تقدر بـ 34 مليار درهم من العملة الصعبة، بزيادة بلغت 8 في المائة مقارنة بنفس الفترة من سنة 2024.\n\nوذكرت عمور، في معرض جوابها على سؤال شفوي حول “النهوض بالسياحة في الأقاليم الجنوبية”، أن عدد ليالي المبيت خلال نفس الفترة بلغ 11,8 ملايين ليلة، بزيادة 13 في المائة، فيما بلغ عدد السياح الذين زاروا المملكة خلال نفس الفترة 7 ملايين و200 ألف سائح، بزيادة 22 في المائة مقارنة مع السنة الماضية.\n\nوبالنسبة للسياحة الداخلية، أشارت الوزيرة إلى أن عدد ليالي المبيت بلغ خلال الأشهر الخمسة الأولى حوالي 3 ملايين، بزيادة 4 في المائة مقارنة مع نفس الفترة من 2024، مبرزة أن هذا التقدم، “تم تحقيقه بفضل الاستثمارات الهادفة للحكومة في هذا القطاع الحيوي للاقتصاد الوطني”.\n\nوأكدت أن الوزارة تواصل تنزيل خارطة الطريق الاستراتيجية لقطاع السياحة 2023 – 2026، التي خصصت لها ميزانية قدرها 6 ملايير درهم، من خلال مجموعة من المحاور، تشمل الترويج وإنعاش النقل الجوي، وتعزيز الاستثمار في الإيواء السياحي والترفيه، والترويج للمشاريع القاطرة (14 مشروعا) التي تساهم في تعزيز السلاسل السياحية في الجهات.\n\nوبخصوص السياحة في الأقاليم الجنوبية، أوضحت عمور أنه نظرا لمؤهلاتها السياحية الواعدة، تشهد هذه المناطق إقبالا متزايدا من قبل السياح المغاربة والأجانب، مشيرة إلى أن “هذا النوع من السياحة عرف انتعاشة مهمة واستفاد من الإنجازات القياسية للقطاع على الصعيد الوطني”.\n\nوأشارت في هذا الصدد إلى أن عدد السياح الوافدين على مؤسسات الإيواء السياحي بلغ حوالي 80 ألفا خلال الأشهر الخمسة الأولى من 2025، بارتفاع نسبته 48 في المائة مقارنة مع 2019، أي قبل جائحة كوفيد-19، فيما بلغ عدد ليالي المبيت حوالي 195 ألفا، بزيادة 49 في المائة.\n\nوأبرزت الوزيرة أن السياحة بالأقاليم الجنوبية تستفيد من خارطة الطريق 2023 -2026 عبر عدة سلاسل موضوعاتية، تشمل “الصحراء والواحات” التي تتيح تجارب سياحية جديدة، و”المحيط والأمواج” الموجهة لعشاق الرياضات البحرية، و”الشاطئ والشمس”، و”المدارات الثقافية” التي تهدف إلى إبراز التراث اللامادي للمنطقة وجعل القصبات وجهات سياحية جذابة، بالإضافة إلى السياحة الداخلية.\n\nوأضافت أن النقل الجوي يعتبر من الروافع المهمة التي تستفيد منها السياحة بالأقاليم الجنوبية، مشيرة إلى الخطوط الجوية الجديدة التي تم إطلاقها مؤخرا مثل خط “مدريد- الداخلة” ولانزاروت -الداخلة”.",
        "source": "هبة بريس"
    },
    {
        "title": "زيدان يمثل الملك في القمة الـ 17 للأعمال الأمريكية-الإفريقية",
        "link": "https://madar21.com/353735.html",
        "published": "2025-06-24T22:19:15+00:00",
        "summary": "يمثل الوزير المنتدب لدى رئيس الحكومة، المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، الملك محمد السادس في القمة السابعة عشرة للأعمال الأمريكية-الإفريقية، التي انطلقت أشغالها، اليوم الاثنين بأنغولا. ويقود زيدان وفدا هاما يضم مسؤولين رفيعي المستوى في القطاعين العام والخاص، ولا سيما الوكالة المغربية لتنمية الاستثمارات والصادرات، والمكتب الوطني للهيدروكربورات والمعادن، والمكتب الوطني للسكك [&#8230;]\nظهرت المقالة زيدان يمثل الملك في القمة الـ 17 للأعمال الأمريكية-الإفريقية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إعفاء نائب رئيس المنطقة الأمنية المحاميد وتعويضه بالعميد الممتاز حسن فرحات",
        "link": "https://ar.hibapress.com/details-634484.html",
        "published": "2025-06-24T22:13:23+00:00",
        "summary": "محمد ضاهر - هبة بريس\n\nبعد مثوله أمام النيابة العامة باستئنافية مراكش، ومتابعته من طرف قاضي التحقيق في حالة سراح، أقدم والي أمن مراكش محمد مشيشو على إعفاء نائب رئيس المنطقة الامنية المحاميد من منصبه وإلحاقه بولاية أمن مراكش بدون مهمة.\n\nوحسب مصادر الجريدة، فقد تم تعيين العميد الممتاز حسن فرحات كنائب لرئيس المنطقة الأمنية المحاميد، بعدما كان يشغل رئيس الدائرة الأمنية 23 بدوار ايزيكي.\n\nتجدر الاشارة إلى أن العميد الممتاز حسن فرحات، اشتغل في وقت سابق بالدائرة الأمنية الأولى، قبل أن يشرف على تسيير الفرقة السياحية، حيث يعد من الأطر الأمنية التي راكمت تجربة مهنية مهمة، ويتمتع بسمعة طيبة وسط ساكنة مدينة مراكش.",
        "source": "هبة بريس"
    },
    {
        "title": "شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة",
        "link": "https://ecopress.ma/%d8%b4%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%b6%d8%ad%d9%89-%d9%85%d8%aa%d9%87%d9%85%d8%a9-%d8%a8%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d9%85%d9%8a-%d8%b9%d9%84%d9%89-%d9%85%d9%84%d9%83-%d8%a7%d9%84%d8%ba%d9%8a/",
        "published": "2025-06-24T22:12:04+00:00",
        "summary": "شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة في تحرك أشعل احتجاجاتٍ من طرف ملاك أراضٍ محفظة، أقدمت شركة الضحى على فتح طريق وسط ملكية خاصة ، بهدف فتح مسلك نحو مجمع سكني قيد البناء. وفي تفاصيل الملف، شهدت باشوية اكزناية اليوم الثلاثاء احتجاجات قوية من طرف ملاك أراضٍ محفظة، بسبب إقدام شركة الضحى [&#8230;]\nظهرت المقالة شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "سعوف ترد على اتهامات “الواسطة” وتكشف عن محاربتها وأعلى أجر تلقته بالخليج",
        "link": "https://al3omk.com/1080414.html",
        "published": "2025-06-24T22:10:57+00:00",
        "summary": "ظهرت المقالة سعوف ترد على اتهامات &#8220;الواسطة&#8221; وتكشف عن محاربتها وأعلى أجر تلقته بالخليج أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بنعلي: المغرب حقق قفزة نوعية في مشاريع الطاقات المتجددة",
        "link": "https://ar.hibapress.com/details-634468.html",
        "published": "2025-06-24T22:07:44+00:00",
        "summary": "هبة بريس\n\nأكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، اليوم الثلاثاء، أن المغرب حقق خلال السنوات الثلاث الأخيرة قفزة نوعية في مشاريع الطاقات المتجددة، مكنته من رفع نسبة مساهمة هذه الطاقات في المزيج الكهربائي الوطني من 37 في المائة سنة 2021 إلى أزيد من 45 بالمائة سنة 2025، مع هدف بلوغ 52 في المائة سنة 2026، أي أربع سنوات قبل الموعد المحدد في الاستراتيجية الوطنية للطاقة.\n\nوأبرزت بنعلي، في معرض ردها على سؤال شفوي بمجلس المستشارين حول “تعزيز استدامة مشاريع الطاقة الشمسية والريحية في المغرب”، أن هذه الدينامية جاءت بفضل تفعيل التوجيهات الملكية السامية، إضافة إلى اهتمام متزايد من طرف المستثمرين الأجانب والدوليين بالعرض المغربي في مجال الطاقات المتجددة”.\n\nوأشارت إلى أن مشاريع من قبيل “نور أطلس” و”نور ميدلت” باتت تتمتع بتكاليف إنتاجية منخفضة، تتراوح بين 34 و42 سنتيما للكيلوواط /ساعة، مما يجعلها من بين الأكثر قدرة على المنافسة مقارنة مع مصادر أخرى.\n\nكما استعرضت المسؤولة الحكومية البرنامج الاستثماري غير المسبوق الذي أطلقه المكتب الوطني للكهرباء والماء الصالح للشرب، والذي بلغت قيمته 120 مليار درهم، تشمل إنتاج أزيد من 12 جيغاواط من مصادر متجددة، وتخصيص حوالي 27 مليار درهم من الغلاف المالي للبرنامج لتقوية وتوسيع الشبكة الكهربائية الوطنية، بما يعزز تنفيذ المشاريع الكبرى ويدعم التغطية الشاملة بالكهرباء في العالم القروي.\n\nوأكدت في هذا السياق أن برنامج تعميم الكهرباء القروية يشهد تسارعا ملحوظا، عبر مشاريع صغرى تعتمد على الطاقة الشمسية والتخزين، مبرزة أن هذه الحلول ساهمت، خاصة في المناطق المتضررة من زلزال الحوز، في توفير الكهرباء لما يقارب 1000 أسرة، بطاقة إنتاجية تقارب 500 كيلوواط، وطاقة تخزين تصل إلى 2000 كيلوواط/ساعة، بميزانية إجمالية ناهزت 26 مليون درهم.\n\nوخلصت الوزيرة إلى أن هذه المقاربة المتكاملة، التي تجمع بين المشاريع الكبرى والحلول اللاممركزة، تكرس التوجه الوطني نحو تعزيز السيادة الطاقية، والعدالة المجالية، وتسريع الانتقال الطاقي المستدام في مختلف جهات المملكة.",
        "source": "هبة بريس"
    },
    {
        "title": "توتر في الاتصالات بين ترامب ونتنياهو.. وواشنطن تنأى بنفسها عسكريًا",
        "link": "https://madar21.com/353731.html",
        "published": "2025-06-24T22:05:23+00:00",
        "summary": "كشفت صحيفة جيروزاليم بوست أن اتصالًا هاتفيًا جرى مؤخرًا بين الرئيس الأميركي دونالد ترامب ورئيس الوزراء الإسرائيلي بنيامين نتنياهو، تميز بتوتر شديد، حيث رفع ترامب صوته مطالبًا بوقف فوري لإطلاق النار. وأوضحت الصحيفة، مساء اليوم الثلاثاء، نقلًا عن مسؤولين مطلعين، أن نتنياهو بالكاد تمكن من الحديث خلال المكالمة رغم تكراره مرارًا عبارات الشكر والامتنان لترامب. [&#8230;]\nظهرت المقالة توتر في الاتصالات بين ترامب ونتنياهو.. وواشنطن تنأى بنفسها عسكريًا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "برلماني استقلالي: الصناعة التقليدية مهددة بالانقراض ولا بد من الدعم للاستمرار",
        "link": "https://madar21.com/353725.html",
        "published": "2025-06-24T22:02:33+00:00",
        "summary": "ظهرت المقالة برلماني استقلالي: الصناعة التقليدية مهددة بالانقراض ولا بد من الدعم للاستمرار أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "كيف تؤثر حرارة الصيف على فعالية الأدوية؟",
        "link": "https://aljarida24.ma/p/varietes/316494/",
        "published": "2025-06-24T22:00:40+00:00",
        "summary": "مع استمرار حرارة الصيف، يواجه الانسان مخاطر الإصابة بالجفاف وغير ذلك من الأمراض التي تقترن بارتفاع حرارة الطقس. ولكن الباحثين يؤكدون أن الحرارة، مثلما تؤثّر على البشر، فإنها تؤثر أيضًا على الأدوية وتقلل فعاليتها مما ينطوي على خطورة بالغة على صحة المرضى. الحرارة والرطوبة ويقول الطبيب مايك رين المتخصص في طب الأسرة والمجتمع في كلية [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "استبعاد نص “فلسطيني” من امتحان ابتدائي بمرس السلطان يشعل جدلا حول “الحساسية الوطنية”",
        "link": "https://al3omk.com/1080361.html",
        "published": "2025-06-24T22:00:32+00:00",
        "summary": "أثارت خطوة اتخذتها المديرية الإقليمية للتربية الوطنية بالفداء مرس السلطان، والمتعلقة بتغيير نص الانطلاق في امتحان مادة اللغة العربية للمستوى السادس ابتدائي لدورة يونيو 2025، جدلا واسعا في الأوساط التربوية. وجاء هذا القرار، الذي تم قبيل موعد الامتحان بفترة وجيزة، على خلفية تقييم داخلي اعتبر أن النص الأصلي المقترح يتطرق إلى &#8220;مجال السياسة ويحمل حساسية [&#8230;]\nظهرت المقالة استبعاد نص &#8220;فلسطيني&#8221; من امتحان ابتدائي بمرس السلطان يشعل جدلا حول &#8220;الحساسية الوطنية&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "منتدى في مراكش يناقش مدى احترام المقاولة لحقوق الإنسان",
        "link": "https://alyaoum24.com/1972459.html",
        "published": "2025-06-24T22:00:20+00:00",
        "summary": "قال محمد الحبيب بلكوش، المندوب الوزاري المكلف بحقوق الإنسان، إن العلاقة بين المقاولة وحقوق الإنسان أصبحت من القضايا المحورية في المنظومة الحقوقية الدولية، بالنظر إلى ما تلعبه المقاولة من أدوار في ممارسة الحقوق الاقتصادية والاجتماعية والثقافية، خاصة في ما يتعلق بالمساواة في الشغل، الحق في الإضراب، الحماية الاجتماعية، وجودة المنتجات وسلامتها، واحترام الالتزامات التعاقدية. جاء [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "فوضى مواقف السيارات بتطوان والمضيق تضع لجان المراقبة أمام المساءلة",
        "link": "https://presstetouan.com/%d9%81%d9%88%d8%b6%d9%89-%d9%85%d9%88%d8%a7%d9%82%d9%81-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%88%d8%a7%d9%84%d9%85%d8%b6%d9%8a%d9%82-%d8%aa%d8%b6/",
        "published": "2025-06-24T22:00:08+00:00",
        "summary": "بريس تطوان تعيش مدينتا تطوان والمضيق على وقع فوضى عارمة في تنظيم مواقف السيارات، ما دفع مصادر مطلعة إلى دق ناقوس الخطر بشأن استفحال هذه الظاهرة، التي باتت تسائل لجان المراقبة المختلطة، في ظل تصاعد شكايات المصطافين والسائقين من الابتزاز وسوء التنظيم. وحسب جريدة &#8220;الأخبار&#8220;، فقد شهدت بعض مواقف السيارات بالمدينتين مشادات عنيفة بين سائقين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "سباق حزبي في أكادير.. “الكتاب” و”الحمامة” يطاردان منتخبي “الجرار”",
        "link": "https://www.achkayen.com/629630/.html",
        "published": "2025-06-24T22:00:02+00:00",
        "summary": "تتسارع التحركات الحزبية بجماعة أزيار التابعة لعمالة أكادير إداوتنان، في مشهد يعكس هشاشة الوضع التنظيمي الذي يعيشه حزب الأصالة والمعاصرة بالإقليم، حيث باتت الجماعة القروية الوحيدة التي يقودها &#8220;الجرار&#8221; هدفاً مباشراً لحملات استقطاب من طرف كل من حزب التقدم والاشتراكية وحزب التجمع الوطني للأحرار. ففي وقت يعاني فيه &#8220;البام&#8221; محلياً من شلل تنظيمي بسبب الوضع [&#8230;]\nThe post سباق حزبي في أكادير.. &#8220;الكتاب&#8221; و&#8221;الحمامة&#8221; يطاردان منتخبي &#8220;الجرار&#8221; appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الزلزولي يؤجل الرحيل ويتمسك بمشروع بيتيس الرياضي",
        "link": "https://madar21.com/353505.html",
        "published": "2025-06-24T22:00:00+00:00",
        "summary": "لا يزال عبد الصمد الزلزولي محافظًا على موقعه ضمن اهتمامات الأندية الأوروبية، لكن تفاعله الإيجابي مُؤخرًا مع محيط ريال بيتيس يفتح الباب أمام سيناريو مختلف هذا الصيف، قد يُبقيه في &#8220;الليغا&#8221; لموسم إضافي. وفي هذا السياق، كشفت صحيفة &#8220;إستاديو ديبورتيفو&#8221; الإسبانية أن العلاقة بين الدولي المغربي وإدارة نادي ريال بيتيس تعيش حالة من الانسجام الكامل، [&#8230;]\nظهرت المقالة الزلزولي يؤجل الرحيل ويتمسك بمشروع بيتيس الرياضي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ترامب يُبلغ نتنياهو: انتهى دور الجيش الأميركي في حرب إيران",
        "link": "https://ar.hibapress.com/details-634478.html",
        "published": "2025-06-24T21:55:32+00:00",
        "summary": "هبة بريس\n\nأبلغ الرئيس الأميركي دونالد ترامب رئيس الوزراء الإسرائيلي بنيامين نتنياهو، أن الولايات المتحدة أنهت تدخلها العسكري في الصراع الدائر مع إيران، مشيرًا إلى أن \"الجيش الأميركي قام بما كان عليه فعله\"، بحسب ما نقلته صحيفة واشنطن بوست عن مسؤول رفيع في البيت الأبيض.\nمكالمة حاسمة بين ترامب ونتنياهو\nخلال الاتصال الهاتفي، قال المسؤول الأميركي إن نتنياهو، الذي أبلغ ترامب بأنه \"أوشك على تحقيق أهدافه\"، أبدى عدم ارتياحه لقرار واشنطن الانسحاب عسكريًا، لكنه \"فهم أن ترامب يرغب في تحول المسار نحو الدبلوماسية\"، فوافق على وقف إطلاق النار.\n\nوأوضح المصدر ذاته: \"لا أقول إن رئيس الوزراء وافق بحماس، لكنه أدرك أن ترامب لن يواصل التدخل العسكري في هذا الصراع\".\n ضغط من ترامب لإنهاء الحرب\nووفق الصحيفة، بدأ ترامب التحول نحو مسار التهدئة بعد اطلاعه على تقارير نجاح الضربات الأميركية التي استهدفت المنشآت النووية الإيرانية، خلال اجتماع عقد ليلة السبت في غرفة العمليات بالبيت الأبيض.\n\nوقد وجه ترامب مبعوثه الخاص للشرق الأوسط، ستيف ويتكوف، إلى \"إعادة التواصل مع الإيرانيين\"، بحسب ما أكده المسؤول.\nرسالة واضحة لطهران\nتواصل ويتكوف فعليًا مع وزير الخارجية الإيراني عباس عراقجي، ونقل له الرسالة الأميركية: \"رأيت ما يمكننا فعله. نحن قادرون على أكثر من ذلك بكثير. نريد السلام، وعليك أنت أيضًا أن تسعى له\".\nوقف إطلاق النار يدخل حيز التنفيذ\nبفعل الضغط الأميركي، بدأ وقف إطلاق النار بين إسرائيل وإيران يستقر منذ يوم الثلاثاء، في ما اعتُبر بداية نهاية لأكبر مواجهة عسكرية مباشرة بين الطرفين.\n\nوقد أرسلت كل من طهران وتل أبيب إشارات تهدئة، عقب \"توبيخ\" مباشر من ترامب لخرقهما الهدنة المُعلنة.\n عودة الحياة إلى طبيعتها في إسرائيل\nمن جهته، أعلن الجيش الإسرائيلي رفع جميع القيود، مع استئناف النشاط الكامل في عموم البلاد، كما أكدت هيئة مطارات إسرائيل أن مطار بن غوريون عاد إلى العمل بشكل طبيعي.\nفتح الأجواء الإيرانية\nفي المقابل، أفاد موقع \"نور نيوز\" الإيراني التابع للدولة، بأن المجال الجوي الإيراني سيُعاد فتحه، في إشارة رسمية إلى انتهاء التصعيد العسكري، ولو مؤقتًا.",
        "source": "هبة بريس"
    },
    {
        "title": "مراكش تحت لهيب الصيف بين متعة السياحة وتحدي الطقس",
        "link": "https://al3omk.com/1080351.html",
        "published": "2025-06-24T21:48:45+00:00",
        "summary": "ظهرت المقالة مراكش تحت لهيب الصيف بين متعة السياحة وتحدي الطقس أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "واد لو تهتز على وقع فاجعة مأساوية.. مضطرب عقليا يُضرم النار في منزله ويلقى مصرعه",
        "link": "https://ar.hibapress.com/details-634475.html",
        "published": "2025-06-24T21:48:25+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nاهتزت منطقة واد لو التابعة لإقليم تطوان، مساء اليوم الثلاثاء، على وقع حادث مأساوي بعدما أقدم رجل يُعاني من اضطرابات عقلية على إضرام النار في منزله، ما أدى إلى وفاته متفحمًا وسط ألسنة اللهب.\n\nوحسب مصادر محلية، فإن الهالك كان يعاني منذ مدة من اضطرابات نفسية حادة، قبل أن يعمد، في ظروف غامضة، إلى إشعال النار داخل منزله الكائن بأحد أحياء المدينة.\n\nوفور علمها بالواقعة، انتقلت إلى عين المكان عناصر الدرك الملكي، مرفوقة بقائد الملحقة الإدارية، إلى جانب عناصر الوقاية المدنية، التي سارعت إلى التدخل لإخماد النيران. إلا أن محاولاتها لم تُكلل بالنجاح، إذ فارق الضحية الحياة متأثرًا بالحروق البليغة التي أصيب بها.\n\nوقد جرى نقل جثة الهالك إلى مستودع الأموات بالمستشفى الإقليمي سانية الرمل بتطوان، فيما تم فتح تحقيق من طرف مصالح الدرك الملكي، تحت إشراف النيابة العامة المختصة، لكشف ملابسات الحادث وظروف وقوعه.",
        "source": "هبة بريس"
    },
    {
        "title": "شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة",
        "link": "https://ecopress.ma/%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%84%d9%84%d9%85%d8%a7%d8%b9%d8%b2-%d8%a8%d8%ad/",
        "published": "2025-06-24T21:46:58+00:00",
        "summary": "شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة أحمد البواري يكرس وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، السيد أحمد البواري، رجل الميدان في منصبه الهام ضمن  التركيبة الوزارية للحكومة، حيث لا يدخر جهدا في زيارة الأقاليم النائية لتفقد وضعيتها المائية والفلاحية والحيوانية، أو للمشاركة في افتتاح معارض ذات نفع اقتصادي رغم تواضع قيمتها [&#8230;]\nظهرت المقالة شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "راغب علامة يعلق على “إهانة” المغربيات ويؤكد دعمه لـ”المجرد”",
        "link": "https://al3omk.com/1080419.html",
        "published": "2025-06-24T21:46:03+00:00",
        "summary": "ظهرت المقالة راغب علامة يعلق على &#8220;إهانة&#8221; المغربيات ويؤكد دعمه لـ&#8221;المجرد&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "نقل مشروع مستشفى يثير غضب جمعيات المجتمع المدني في ورزازات",
        "link": "https://nichan.ma/307061/",
        "published": "2025-06-24T21:45:00+00:00",
        "summary": "عاد الجدل ليلقي بظلاله على المشهد المحلي بمدينة ورزازات، بعد أن تفجرت موجة من الاستياء في صفوف الفاعلين الجمعويين عقب تداول أنباء عن شروع السلطات في نقل مشروع المستشفى المتعدد التخصصات من موقعه المقرر منذ سنوات داخل نفوذ جماعة ورزازات إلى جماعة ترميكت المجاورة. القرار، الذي وصف بـ&#8221;المباغت&#8221; و&#8221;غير المبرر&#8221;، اعتُبر طعنة في ظهر ساكنة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://ecopress.ma/%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a3%d9%88%d9%84-%d8%ae%d8%b7-%d8%a8%d8%ad%d8%b1%d9%8a-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a-%d8%a8%d9%8a%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%b7%d8%b1%d9%8a/",
        "published": "2025-06-24T21:42:34+00:00",
        "summary": "إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027 في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، [&#8230;]\nظهرت المقالة إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مشروع بيئي رائد.. إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من 2027",
        "link": "https://tanja24.com/%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a8%d9%8a%d8%a6%d9%8a-%d8%b1%d8%a7%d8%a6%d8%af-%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a3%d9%88%d9%84-%d8%ae%d8%b7-%d8%a8%d8%ad%d8%b1%d9%8a-%d9%83%d9%87%d8%b1%d8%a8/",
        "published": "2025-06-24T21:40:08+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [...]\nظهرت المقالة مشروع بيئي رائد.. إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من 2027 أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "البواري يعطي انطلاقة المعرض الجهوي للماعز بشفشاون دعما للتنمية المجالية",
        "link": "https://al3omk.com/1080438.html",
        "published": "2025-06-24T21:38:00+00:00",
        "summary": "أعطى وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، اليوم الثلاثاء بشفشاون، إشارة انطلاق فعاليات الدورة الخامسة عشرة للمعرض الجهوي للماعز، وذلك بهدف تثمين سلسلة الماعز وتعزيز الإدماج الاقتصادي للساكنة القروية. ورافقه في حفل الافتتاح عامل الإقليم، ورئيس جامعة الغرف الفلاحية بالمغرب ورئيس الكونفدرالية المغربية للفلاحة والتنمية القروية ورئيس الغرفة الفلاحية الجهوية، إلى [&#8230;]\nظهرت المقالة البواري يعطي انطلاقة المعرض الجهوي للماعز بشفشاون دعما للتنمية المجالية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الشباب المغربي بين الأولويات والتحديات: محطة مراكش تسلط الضوء على انتظارات الجيل الجديد",
        "link": "https://alaan.ma/?p=70805",
        "published": "2025-06-24T21:35:40+00:00",
        "summary": "احتضنت مدينة مراكش، يوم السبت 21 يونيو 2025، فعاليات اللقاء الجهوي السادس تحت عنوان: &#8220;الشباب المغربي: الأولويات والتحديات&#8221;، والذي نظمه المركز المغربي للشباب والتحولات الديمقراطية، بشراكة مع مركز &#8220;أفرو-ميد&#8221; وبدعم من مؤسسة فريدريش إيبرت الألمانية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "انخفاض معدل القتلى في حوادث السير بنسبة 50 في المائة بين سنتي 2015 و2024",
        "link": "https://banassa.info/%d8%a7%d9%86%d8%ae%d9%81%d8%a7%d8%b6-%d9%85%d8%b9%d8%af%d9%84-%d8%a7%d9%84%d9%82%d8%aa%d9%84%d9%89-%d9%81%d9%8a-%d8%ad%d9%88%d8%a7%d8%af%d8%ab-%d8%a7%d9%84%d8%b3%d9%8a%d8%b1-%d8%a8%d9%86%d8%b3%d8%a8/",
        "published": "2025-06-24T21:35:07+00:00",
        "summary": "كشف وزير التجهيز والماء، نزار بركة، اليوم الثلاثاء بمجلس النواب، عن انخفاض معدل القتلى على\nThe post انخفاض معدل القتلى في حوادث السير بنسبة 50 في المائة بين سنتي 2015 و2024 appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الجواهري: ميثاق المقاولات الصغيرة جدا قيد الاستكمال والتوقيع قريب",
        "link": "https://ar.hibapress.com/details-634473.html",
        "published": "2025-06-24T21:31:47+00:00",
        "summary": "هبة بريس\n\nأكد والي بنك المغرب، عبد اللطيف الجواهري، اليوم الثلاثاء بالرباط، أنه يجري حاليا استكمال مشروع الميثاق الخاص بالمقاولات الصغيرة جدا.\n\nأوضح الجواهري، خلال ندوة صحفية عقدها عقب الاجتماع الفصلي الثاني لمجلس بنك المغرب برسم سنة 2025، أنه “يجري حاليا استكمال الميثاق بين مختلف الأطراف المعنية”، مشيرا إلى أن الغاية منه تكمن في تتميم البرنامج الجديد لدعم التمويل البنكي لفائدة المقاولات الصغيرة جدا، الذي تم إطلاقه في شهر مارس الماضي.\n\nوأعرب والي بنك المغرب عن أمله في أن يتم توقيع هذا الميثاق قريبا من قبل كافة الأطراف المعنية، وأن ترافقه آلية تتبع من شأنها تسهيل المسار الخاص بهذه الفئة”.\n\nوبخصوص برنامج دعم التمويل البنكي لفائدة المقاولات الصغيرة جدا، أشار الجواهري إلى أن هذه المقاربة، القائمة على الدروس المستخلصة من التجارب السابقة، لاسيما برنامج “انطلاقة”، تروم تأطير هذه الفئة الاقتصادية التي تمثل 88 في المائة من النسيج الاقتصادي الوطني، وإضفاء الطابع المؤسساتي عليها.\n\nوأخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوسيواصل المجلس تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.",
        "source": "هبة بريس"
    },
    {
        "title": "رابطة الدوري الفرنسي تقضي بهبوط فريق \"ليون\" إلى الدرجة الثانية",
        "link": "https://www.assahifa.com/%d8%b1%d8%a7%d8%a8%d8%b7%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d9%81%d8%b1%d9%86%d8%b3%d9%8a-%d8%aa%d9%82%d8%b6%d9%8a-%d8%a8%d9%87%d8%a8%d9%88%d8%b7-%d9%81%d8%b1%d9%8a%d9%82-%d9%84/",
        "published": "2025-06-24T21:31:27+00:00",
        "summary": "أعلنت رابطة الدوري الفرنسي لكرة القدم اليوم الثلاثاء، هبوط نادي ليون الى مصاف أندية الدرجة الثانية بقرار من المديرية الوطنية للرقابة والإدارة. وخلال جلسة الاستماع التي عقدت بعد ظهر اليوم الثلاثاء، فشل النادي في إقناع الهيئة الرقابية المالية الفرنسية لكرة القدم برفع الإجراءات التقييدية التي فرضتها في نونبر، بما في ذلك الهبوط الإداري الاحترازي إلى [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "نشاط غير مراقب وأرباح بلا ضرائب.. كراء الشقق السياحية يثير مطالب بتقنين صارم",
        "link": "https://aljarida24.ma/p/actualites/316499/",
        "published": "2025-06-24T21:30:52+00:00",
        "summary": "يشهد قطاع كراء الشقق والفيلات المفروشة في المغرب انفلاتًا واضحًا، يتجدد الحديث عنه مع بداية كل موسم صيفي، حيث تتحول العديد من المدن السياحية الكبرى إلى مساحات عشوائية للكراء المؤقت، في ظل غياب التأطير القانوني والرقابة الضريبية والأمنية. ومع اقتراب ذروة فصل الصيف، طفت على السطح من جديد إشكاليات هذه الظاهرة، التي باتت تؤرق المواطنين، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مواطن يشتكي من استعمال “نفايات مسرطنة” داخل أحياء سكنية بالرشيدية",
        "link": "https://al3omk.com/1080406.html",
        "published": "2025-06-24T21:30:20+00:00",
        "summary": "وجه مواطن من مدينة الرشيدية، فضل عدم ذكر اسمه، شكاية مستعجلة إلى وكيل الملك لدى المحكمة الابتدائية بالمدينة المذكورة، بخصوص ما وصفه بـ“تهديد مباشر لصحة المواطنين، نتيجة استعمال مواد زفتية سوداء داخل أحياء سكنية مأهولة”، قال إنها تصنّف ضمن “النفايات الخطرة، وتحتوي على مركّبات مسرطنة محظورة دوليا”، على حد قوله. وجاء في الشكاية التي حصلت [&#8230;]\nظهرت المقالة مواطن يشتكي من استعمال “نفايات مسرطنة” داخل أحياء سكنية بالرشيدية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "علي يوسف: اندماج إفريقيا يتطلب رفع الحواجز الجمركية",
        "link": "https://madar21.com/353627.html",
        "published": "2025-06-24T21:30:00+00:00",
        "summary": "أكد رئيس ‏مفوضية الاتحاد الإفريقي، محمود علي يوسف، اليوم الثلاثاء بلواندا، أن رفع الحواجز الجمركية وحرية تنقل الأشخاص ورؤوس الأموال تعتبر دعامات أساسية لزيادة الاستثمارات الأجنبية المباشرة في إفريقيا بما يعزز اندماج البلدان الإفريقية. واعتبر علي يوسف، في كلمة خلال قمة الأعمال الأمريكية-الإفريقية، المنعقدة بالعاصمة الأنغولية، أنه يتعين على إفريقيا تعزيز اندماجها الاقتصادي لتتمكن من [&#8230;]\nظهرت المقالة علي يوسف: اندماج إفريقيا يتطلب رفع الحواجز الجمركية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "عربات مجرورة تُربك السير في أحياء سكنية ببرشيد.. ومواطنون يطالبون بتدخل السلطات",
        "link": "https://banassa.info/%d8%b9%d8%b1%d8%a8%d8%a7%d8%aa-%d9%85%d8%ac%d8%b1%d9%88%d8%b1%d8%a9-%d8%aa%d9%8f%d8%b1%d8%a8%d9%83-%d8%a7%d9%84%d8%b3%d9%8a%d8%b1-%d9%81%d9%8a-%d8%a3%d8%ad%d9%8a%d8%a7%d8%a1-%d8%b3%d9%83%d9%86%d9%8a/",
        "published": "2025-06-24T21:30:00+00:00",
        "summary": "تشهد عدة أحياء سكنية بمدينة برشيد اضطرابات مرورية جراء انتشار العربات المجرورة التي لجأ أصحابها\nThe post عربات مجرورة تُربك السير في أحياء سكنية ببرشيد.. ومواطنون يطالبون بتدخل السلطات appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قبلة في قلب طنجة تثير الجدل خلال تصوير فيلم إيطالي (فيديو)",
        "link": "https://www.achkayen.com/629693/.html",
        "published": "2025-06-24T21:30:00+00:00",
        "summary": "أثارت لقطة من مشهد تمثيلي لفيلم سينمائي إيطالي يجري تصويره بساحة 9 أبريل بمدينة طنجة جدلاً واسعاً على مواقع التواصل الاجتماعي، بعد تداول مقطع فيديو يوثق قبلة بين بطلي الفيلم وسط الفضاء العام، وهو ما اعتبره عدد من النشطاء مخالفاً للخصوصية الثقافية والدينية للمدينة. ويُصور الفيلم، الذي لم يُعلن بعد عن عنوانه الرسمي، تحت إشراف [&#8230;]\nThe post قبلة في قلب طنجة تثير الجدل خلال تصوير فيلم إيطالي (فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "سانتوس يعلن تجديد عقد نيمار",
        "link": "https://www.almountakhab.com/node/16214346",
        "published": "2025-06-24T21:29:50+00:00",
        "summary": "أعلن نادي سانتوس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قطاع السيارات.. مجموعة \"بنتيلر\"الألمانية تُطلق أشغال بناء مصنعها في المغرب وتعد بخلق 400 منصب شغل",
        "link": "https://www.assahifa.com/%d9%82%d8%b7%d8%a7%d8%b9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d8%a8%d9%86%d8%aa%d9%8a%d9%84%d8%b1%d8%a7%d9%84%d8%a3%d9%84%d9%85%d8%a7%d9%86/",
        "published": "2025-06-24T21:27:39+00:00",
        "summary": "أعطت مجموعة \"بنتيلر\" الألمانية، رسميا اليوم الثلاثاء، انطلاقة أشغال بناء مصنعها الجديد لصناعة مكونات السيارات بمدينة القنيطرة، وذلك خلال حفل حضره وزير الصناعة والتجارة رياض مزور، إلى جانب ماتياس سييمر، رئيس الشركة الألمانية، وقد وعدت الأخيرة بخلق 400 منصب شغل. ووفق ما أورده بلاغ للشركة، فإن المصنع سيُقام في المنطقة الحرة الأطلسية بالقنيطرة، على قطعة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فيديو.. جشع صناع المحتوى واستغلالهم لمتابعيهم من أجل أرباحهم",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%ac%d8%b4%d8%b9-%d8%b5%d9%86%d8%a7%d8%b9-%d8%a7%d9%84%d9%85%d8%ad%d8%aa%d9%88%d9%89-%d9%88%d8%a7%d8%b3%d8%aa%d8%ba%d9%84%d8%a7%d9%84%d9%87%d9%85-%d9%84%d9%85%d8%aa/",
        "published": "2025-06-24T21:25:47+00:00",
        "summary": "The post فيديو.. جشع صناع المحتوى واستغلالهم لمتابعيهم من أجل أرباحهم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فاس.. انطلاق عملية هدم بنايات بحي آيت سقاطو لتوسعة الطريق ومواصلة أشغال التهيئة",
        "link": "https://ar.hibapress.com/details-634470.html",
        "published": "2025-06-24T21:25:44+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي إطار الجهود المتواصلة لتحسين البنية التحتية وتوسيع شبكة الطرق بمدينة فاس، انطلقت اليوم الثلاثاء 24 يونيو الجاري، عملية هدم خمس بنايات سكنية بحي آيت سقاطو، وذلك بهدف فسح المجال أمام مواصلة أشغال تهيئة الطرق التي تشرف عليها مؤسسة \"فاس تهيئة\".\n\nوتندرج هذه العملية في سياق برنامج شمولي يهدف إلى تأهيل الأحياء الناقصة التجهيز وتوسعة المحاور الطرقية، بما يستجيب لحاجيات الساكنة المتزايدة في التنقل، ويساهم في انسيابية حركة السير، وتعزيز جاذبية المدينة على المستوى العمراني.\n\nوقد مرت عملية الهدم في ظروف جيدة وتحت إشراف السلطات المحلية، وبالتنسيق مع المصالح التقنية والأمنية وبتعليمات الوالي الصبار الذي سهر بنفسه على تتبع هذه العملية، حيث تم احترام كافة الضوابط القانونية والإجراءات التنظيمية، مع الحرص على ضمان سلامة السكان والممتلكات المجاورة.\n\nويُنتظر أن تُمكّن هذه التوسعة من تسريع وتيرة أشغال التهيئة التي تنفذها \"فاس تهيئة\"، لاسيما في ما يتعلق بتقوية شبكة الطرق، وتحسين واجهات الأحياء، وإدماج مناطق ظلّ مهمشة في النسيج الحضري للمدينة.\n\nوقد لقيت هذه الخطوة استحسان عدد من سكان المنطقة، الذين عبروا عن ارتياحهم لانطلاق المشروع، مؤكدين على أهمية التدخلات الميدانية التي تستحضر أولويات المواطن وتُحسن ظروف العيش اليومي.",
        "source": "هبة بريس"
    },
    {
        "title": "حزب بلجيكي يطرح مقترحًا لدعم مغربية الصحراء وفتح مكتب اقتصادي في الأقاليم الجنوبية",
        "link": "https://ar.hibapress.com/details-634455.html",
        "published": "2025-06-24T21:19:15+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي إطار تعزيز العلاقات الثنائية، تقدم حزب “الحركة الإصلاحية” (MR) في برلمان منطقة بروكسل-العاصمة بمقترح قرار يدعو إلى دعم سيادة المغرب على أقاليمه الجنوبية، مع اقتراح فتح مكتب اقتصادي في إحدى مدينتي الداخلة أو العيون.\n\nتأتي هذه الخطوة في وقت يشهد فيه العالم تغييرات سياسية واقتصادية تتطلب إعادة التفكير في تحالفات بلجيكا في شمال إفريقيا.\n\nيهدف المقترح إلى فتح أبواب جديدة أمام الشركات البلجيكية للاستثمار في الأسواق الإفريقية عبر المغرب، الذي يعتبر نقطة انطلاق هامة في هذا المجال. في ظل التطورات الاقتصادية الكبيرة التي تشهدها الأقاليم الجنوبية للمغرب، يرى الحزب أن فتح مكتب اقتصادي في هذه المناطق سيسهم بشكل كبير في دعم العلاقات الاقتصادية بين البلدين.\n\nكما أن الحزب يسعى من خلال هذا المقترح إلى تعزيز التواجد البلجيكي في المناطق الجنوبية للمغرب عبر فتح مكتب دائم يتبع لـhub.brussels. سيساعد هذا المكتب في ربط الشركات البلجيكية الصغيرة والمتوسطة بالفرص الاستثمارية التي تقدمها السوق المغربية، مما يعزز من آفاق التعاون التجاري ويحفز الاقتصاد البلجيكي على النمو.\n\nفي السياق السياسي، يرى الحزب أن الاعتراف بسيادة المغرب على صحرائه يعد من أهم عوامل الاستقرار الإقليمي. وسط الأزمات الأمنية التي تشهدها منطقة الساحل، يعتبر الحزب أن المغرب يضطلع بدور أساسي في تعزيز الأمن ومحاربة الإرهاب، وهو ما يعزز أهمية التعاون الاستراتيجي بين بلجيكا والمملكة المغربية في هذا المجال.\n\nيتواكب هذا المقترح مع تصاعد الدعم الدولي لمبادرة الحكم الذاتي التي يروج لها المغرب، حيث بدأت دول كبرى، مثل المملكة المتحدة، في تبني هذا التوجه. هذا التحول في المواقف الغربية يعد مؤشراً على تغير تدريجي في الرؤية الدولية للقضية الصحراوية، ويعزز من موقف المغرب على الساحة الدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "غيات: إصلاح المؤسسات العمومية لم يعد يحتمل التأجيل وجرأة التشخيص يجب ألا تبقى معلقة",
        "link": "https://al3omk.com/1080432.html",
        "published": "2025-06-24T21:15:38+00:00",
        "summary": "نبه محمد غيات، عضو فريق التجمع الوطني للأحرار بمجلس النواب، إلى ما وصفه بـ&#8221;الوضع المقلق&#8221; الذي تعرفه عدد من المؤسسات والمقاولات العمومية، مشددا على أن هذه الكيانات، التي أُنشئت في الأصل لدعم التنمية الاقتصادية والاجتماعية، باتت في كثير من الحالات تمثل عبئا هيكليا على الدولة بدل أن تكون رافعة للإصلاح والنمو. كلام غيات جاء خلال [&#8230;]\nظهرت المقالة غيات: إصلاح المؤسسات العمومية لم يعد يحتمل التأجيل وجرأة التشخيص يجب ألا تبقى معلقة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وزير الفلاحة يترأس افتتاح الدورة الـ15 للمعرض الجهوي للماعز بشفشاون (صور)",
        "link": "https://ar.hibapress.com/details-634457.html",
        "published": "2025-06-24T21:12:55+00:00",
        "summary": "هبة بريس - شفشاون\n\nشهدت مدينة شفشاون، اليوم الثلاثاء 24 يونيو 2025، افتتاح الدورة الخامسة عشرة للمعرض الجهوي للماعز، ترأسه وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، إلى جانب عامل الإقليم وعدد من الشخصيات الفلاحية والرسمية، من بينهم رئيس جامعة الغرف الفلاحية ورئيس الكونفدرالية المغربية للفلاحة والتنمية القروية ومسؤولو الوزارة ومنتخبون ومهنيون.\n\nوينظم المعرض من 24 إلى 28 يونيو الجاري من طرف الغرفة الفلاحية لجهة طنجة-تطوان-الحسيمة، بشراكة مع وزارتي الداخلية والفلاحة، تحت شعار: \"سلسلة تربية الماعز: دعامة للتنمية المجالية وإعادة بناء القطيع في إطار الجيل الأخضر، خدمة للجماعات السلالية.\"\n\n\nمعرض لتثمين سلسلة الماعز والمنتجات المحلية\nيمتد المعرض على مساحة 3000 متر مربع، ومن المتوقع أن يستقطب نحو 30 ألف زائر، بمشاركة 103 عارضين، يمثل 98 منهم جهة طنجة-تطوان-الحسيمة، إضافة إلى 5 مربين من جهات درعة-تافيلالت، فاس-مكناس، مراكش-آسفي، وسوس-ماسة.\n\n\n\nكما تعرض 49 تعاونية، من بينها 15 تعاونية محلية، منتجاتها المشتقة من الماعز في إطار دعم الاقتصاد الاجتماعي والتضامني، وتوسيع قنوات التسويق، وتقوية التبادل الجهوي.\nندوات علمية وتكوينات لفائدة المربين\nيتضمن البرنامج ندوات علمية بمشاركة خبراء مغاربة وأجانب تحت عنوان: \"دينامية الابتكار وتكييف نظم تربية الماعز الغابوية-الرعوية في البحر الأبيض المتوسط\"، إلى جانب تنظيم ورشات تقنية ودورات تكوينية لفائدة المربين، ومهرجان لتذوق منتجات الماعز.\n\n\nسلسلة الماعز ضمن استراتيجية \"الجيل الأخضر\"\nتُعد جهة طنجة-تطوان-الحسيمة من بين المناطق الرئيسية في المغرب في مجال تربية الماعز، حيث تضم أكثر من 8% من القطيع الوطني، و18% من مربي الماعز، فيما يضم إقليم شفشاون 37% من رؤوس الماعز بالجهة وأكثر من 48% من مربيها.\n\nويدخل تطوير هذه السلسلة في إطار أهداف استراتيجية \"الجيل الأخضر 2020-2030\" التي تراهن على تحسين الإنتاجية، وتحويل الحليب إلى منتجات ذات قيمة مضافة، ومواكبة المربين عبر برامج تكوين وتقنيات حديثة.\n\n\n\n\nتوقيع اتفاقيات لدعم المرأة القروية والإدماج السوسيو-اقتصادي\nعلى هامش المعرض، تم توقيع اتفاقيات شراكة بين المديرية الإقليمية للفلاحة، والمكتب الجهوي للاستشارة الفلاحية، وإقليم شفشاون، وعدد من الشركاء المؤسساتيين، في إطار دعم الجماعات السلالية.\n\nوتهدف هذه الاتفاقيات إلى تعزيز الإدماج الاقتصادي للساكنة القروية، وخصوصًا النساء، عبر مشاريع ملموسة، مثل إحداث نزل سياحي فلاحي برأس واد القنار بجماعة بني سلمان، واقتناء 500 رأس من الماعز لفائدة نساء تعاونية في جماعة باب تازة.\n\nوتأتي هذه المبادرات في انسجام تام مع أهداف الجيل الأخضر، من حيث تشجيع ريادة الأعمال النسائية، وخلق فرص شغل قارة، وتحسين الدخل، وتعزيز الأمن الغذائي في المناطق الجبلية.",
        "source": "هبة بريس"
    },
    {
        "title": "الجواهري يبرر الحفاظ على سعر الفائدة بتطورات حــ ــرب إيران وإســ ــرائيل وتقلب قرارات ترامب",
        "link": "https://madar21.com/353706.html",
        "published": "2025-06-24T21:07:37+00:00",
        "summary": "ظهرت المقالة الجواهري يبرر الحفاظ على سعر الفائدة بتطورات حــ ــرب إيران وإســ ــرائيل وتقلب قرارات ترامب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير",
        "link": "https://ecopress.ma/%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d9%83-%d9%81%d9%8a-%d9%85%d9%86%d8%b5%d8%a9-%d8%a7%d9%84%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%b9%d8%b7%d9%84-%d9%81%d9%8a-%d8%a3%d8%ac%d9%87/",
        "published": "2025-06-24T21:02:25+00:00",
        "summary": "ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير عاشت منصة الصادرات بميناء طنجة المتوسط منذ الساعات الأولى للصباح وإلى غاية مساء اليوم الثلاثاء 24 يونيو 2025، على وقع الشلل التام، لحركة شاحنات النقل الدولي للسلع والبضائع المتجهة نحو أوروبا. وتلقت صحيفة إيكوبريس، شكاوى متطابقة من بعض ممثلي شركات النقل الدولي تُفيد أن شاحناتهم ظلت [&#8230;]\nظهرت المقالة ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مراجعات ضريبية تثير ارتباكًا في طنجة ومراكش وسط تنديد بـ”معايير غامضة”",
        "link": "https://nichan.ma/307066/",
        "published": "2025-06-24T21:00:51+00:00",
        "summary": "علمت &#8220;نيشان&#8221; من مصادرها أن مصالح الضرائب في عدد من المدن الكبرى بالمملكة، وعلى رأسها طنجة ومراكش، شرعت خلال الأسابيع الأخيرة في تنفيذ مراجعات ضريبية مكثفة استهدفت فاعلين في مجالات حساسة، من أبرزها الإنعاش العقاري والقطاع الطبي. ووفق ما كشفته المصادر ذاتها، فإن العملية التي تتم بتنسيق مباشر مع المديرية العامة للضرائب، تستند إلى نظام [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "وزيرة الانتقال الطاقي: القطاع المعدني سيشهد إصلاحا عميقا سيهم أربعة محاور تمهيدا لتحقيق السيادة الاقتصادية",
        "link": "https://alyaoum24.com/1972512.html",
        "published": "2025-06-24T21:00:39+00:00",
        "summary": "أعلنت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن الوزارة تعمل على تنزيل إصلاح عميق للقطاع المعدني بهدف تحويله إلى رافعة لتحقيق السيادة الاقتصادية، وتعزيز العدالة المجالية، سيهم أربعة محاور. وأوضحت الوزيرة اليوم الثلاثاء بمجلس المستشارين، في جوابها عن سؤال شفوي حول « تشجيع الاستثمار في القطاع المعدني »، أن الإصلاح يشمل أربعة محاور، بما في ذلك [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“آشكاين” تكشف تفاصيل حصرية عن اتفاقية جديدة لإخرج حامة أباينو للوجود",
        "link": "https://www.achkayen.com/629581/.html",
        "published": "2025-06-24T21:00:36+00:00",
        "summary": "شرعت السلطات الإقليمية بمدينة كلميم في وضع اللمسات الأخيرة لاخراج مشروع باحة أباينو السياحية الشهيرة إلى حيز الوجود. دراسة وأطراف جديدة المعطيات المسنودة بوثائق حصلت عليها &#8220;آشكاين&#8221;، تؤكد على تأشير والي جهة كلميم وادنون، محمد الناجم أبهاي، على اتفاقية جديدة تجمع المجلس الإقليمي لكلميم، وجماعة أباينو، بعدما لم تفلح اتفاقية مجلس جهة كلميم وادنون ووزارة [&#8230;]\nThe post &#8220;آشكاين&#8221; تكشف تفاصيل حصرية عن اتفاقية جديدة لإخرج حامة أباينو للوجود appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أباسكال يدافع عن زيادة الإنفاق العسكري لحماية سبتة ومليلية وجزر الكناري من “أطماع المغرب”",
        "link": "https://presstetouan.com/%d8%a3%d8%a8%d8%a7%d8%b3%d9%83%d8%a7%d9%84-%d9%8a%d8%af%d8%a7%d9%81%d8%b9-%d8%b9%d9%86-%d8%b2%d9%8a%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d8%a5%d9%86%d9%81%d8%a7%d9%82-%d8%a7%d9%84%d8%b9%d8%b3%d9%83%d8%b1/",
        "published": "2025-06-24T21:00:21+00:00",
        "summary": "بريس تطوان/سعيد المهيني في موقف يعكس توجّهات حزبه اليميني المتطرف، شدد زعيم حزب فوكس الإسباني، سانتياغو أباسكال، على ضرورة رفع الإنفاق العسكري في إسبانيا، مبرراً ذلك بالحاجة إلى حماية ما وصفه بـ&#8221;المصالح الاستراتيجية الوطنية&#8221;، وعلى رأسها مدن سبتة ومليلية المحتلتين، وجزر الكناري. وخلال ندوة صحفية عقدها يوم الثلاثاء قرب محطة &#8220;ألماراز&#8221; للطاقة النووية بإقليم كاسيريس، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الجواهري: الانعكاسات الاقتصادية للحرب الإيرانية الإسرائيلية على المغرب غير معلومة",
        "link": "https://al3omk.com/1080371.html",
        "published": "2025-06-24T21:00:07+00:00",
        "summary": "الجواهري: الانعكاسات الاقتصادية للحرب الإيرانية الإسرائيلية على المغرب غير معلومة\nظهرت المقالة الجواهري: الانعكاسات الاقتصادية للحرب الإيرانية الإسرائيلية على المغرب غير معلومة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المافيا الإيطالية تخترق المغرب عبر بوابة الصيد البحري.. ومصادرة ممتلكات بـ50 مليون أورو",
        "link": "https://aljarida24.ma/p/actualites/316471/",
        "published": "2025-06-24T21:00:02+00:00",
        "summary": "نفذت السلطات الإيطالية، بتنسيق مع المديرية الإقليمية لمكافحة المافيا، مؤخرا، واحدة من أوسع العمليات الأمنية التي استهدفت شبكات الجريمة المنظمة الناشطة في قطاع الصيد البحري وتبييض الأموال. وذلك بعد إصدار محكمة &#8220;كالتانيسيتا&#8221; في جزيرة صقلية أمرًا قضائيًا يقضي بمصادرة ممتلكات وأصول تتجاوز قيمتها 50 مليون يورو، تعود ملكيتها لرجل أعمال إيطالي يُدعى &#8220;أنطونينو&#8221;، يمتلك شبكة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "سهم “سلفين” يتصدر تقلبات بورصة الدار البيضاء في التداولات الأخيرة",
        "link": "https://al3omk.com/1080435.html",
        "published": "2025-06-24T20:53:45+00:00",
        "summary": "شهد سهم شركة &#8220;سلفين&#8221; تقلبات حادة في بورصة الدار البيضاء خلال جلسات متفرقة من النصف الثاني من يونيو الجاري، وسط أداء متباين للسوق وتذبذب في مؤشرات الثقة تجاه عدد من القيم المدرجة. في جلسة الأربعاء 18 يونيو، افتتح السهم تداولاته على تراجع لافت بلغ -6,62 في المئة ليستقر عند 621 درهما، في يوم اتسم بانخفاض [&#8230;]\nظهرت المقالة سهم &#8220;سلفين&#8221; يتصدر تقلبات بورصة الدار البيضاء في التداولات الأخيرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حملة أمنية بطنجة لتطهير حديقة عمومية من أطفال الشارع ومدمني “السلسيون”",
        "link": "https://tanja24.com/%d8%ad%d9%85%d9%84%d8%a9-%d8%a3%d9%85%d9%86%d9%8a%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d9%84%d8%aa%d8%b7%d9%87%d9%8a%d8%b1-%d8%ad%d8%af%d9%8a%d9%82%d8%a9-%d8%b9%d9%85%d9%88%d9%85%d9%8a%d8%a9-%d9%85/",
        "published": "2025-06-24T20:50:15+00:00",
        "summary": "شهدت مدينة طنجة، اليوم الثلاثاء، حملة ميدانية مكثفة باشرتها مختلف الأجهزة المعنية، من أمن وسلطة محلية وقوات مساعدة، وذلك في إطار تحرك يروم استعادة النظام العام وتطهير حديقة عمومية بمنطقة &#8220;الموظفين&#8221; من ممارسات مشينة مرتبطة بتشرد الأطفال وتعاطيهم لمواد مخدرة. العملية التي نفذت في الفضاء الأخضر المطل على شارع الجيش الملكي، تأتي استجابة لتقارير محلية [...]\nظهرت المقالة حملة أمنية بطنجة لتطهير حديقة عمومية من أطفال الشارع ومدمني &#8220;السلسيون&#8221; أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مراكش.. الدرك يوقف مروج مخدرات بحوزته كمية من “الشيرا” بواحة سيدي إبراهيم",
        "link": "https://ar.hibapress.com/details-634453.html",
        "published": "2025-06-24T20:48:43+00:00",
        "summary": "هبة بريس - مراكش\n\nتواصل مصالح الدرك الملكي التابعة لمركز واحة سيدي إبراهيم بمراكش حملتها الأمنية المكثفة ضد مروجي المخدرات، في إطار المجهودات الرامية إلى محاربة الظواهر الإجرامية وتعزيز الأمن المحلي.\n\nوقد أسفرت هذه الحملة، التي استهدفت عددًا من النقط السوداء بالمنطقة، عن توقيف عدد من المشتبه في تورطهم في ترويج المواد المخدرة. وضمن هذه العمليات النوعية، تمكنت عناصر الدرك الملكي صباح اليوم من توقيف أحد المروجين بمنطقة برحمون التابعة لجماعة واحة سيدي إبراهيم، وذلك بعد ترصّد دقيق ومتابعة ميدانية.\n\nوأسفرت عملية التفتيش عن حجز 700 غرام من مخدر الشيرا كانت بحوزة المعني بالأمر، يُشتبه في أنها كانت معدّة للترويج محليًا. وقد تم اقتياد المشتبه فيه إلى مقر الدرك الملكي ووُضع تحت تدابير الحراسة النظرية رهن إشارة البحث القضائي الذي يُجرى تحت إشراف النيابة العامة المختصة.\n\nويأتي هذا التدخل الأمني استجابةً لشكاوى عدد من المواطنين الذين عبّروا عن قلقهم إزاء تنامي ظاهرة ترويج المخدرات في بعض الدواوير والمناطق التابعة للجماعة. كما تندرج هذه الحملة في إطار استراتيجية أمنية شاملة تهدف إلى تضييق الخناق على المتورطين في هذا النوع من الأنشطة غير القانونية.\n\nوتجدر الإشارة إلى أن مصالح الدرك الملكي تواصل عملياتها الميدانية بوتيرة متصاعدة، وسط إشادة واسعة من طرف الساكنة المحلية، التي استحسنت هذه المجهودات الأمنية وناشدت باستمرارها من أجل تطهير المنطقة بشكل نهائي من بؤر ترويج المخدرات.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. عربدة و”تشرميل” بشواطئ سلا.. ومطالب بتدخل المصالح الأمنية",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b9%d8%b1%d8%a8%d8%af%d8%a9-%d9%88%d8%aa%d8%b4%d8%b1%d9%85%d9%8a%d9%84-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d9%8a%d9%94-%d8%b3%d9%84%d8%a7-%d9%88%d9%85%d8%b7%d8%a7/",
        "published": "2025-06-24T20:42:48+00:00",
        "summary": "The post فيديو.. عربدة و&#8221;تشرميل&#8221; بشواطئ سلا.. ومطالب بتدخل المصالح الأمنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجواهري يعلن قرب إعداد تصور للحد من ارتفاع “الكاش” ويدعو للعمل بـ”البنك الرقمي”",
        "link": "https://al3omk.com/1080362.html",
        "published": "2025-06-24T20:42:13+00:00",
        "summary": "الجواهري يعلن قرب إعداد تصور للحد من ارتفاع \"الكاش\" ويدعو للعمل بـ\"البنك الرقمي\"\nظهرت المقالة الجواهري يعلن قرب إعداد تصور للحد من ارتفاع &#8220;الكاش&#8221; ويدعو للعمل بـ&#8221;البنك الرقمي&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لقجع : رغم الوضعية الصعبة تنزيل الأوراش الكبرى متواصل بقيادة جلالة الملك",
        "link": "https://rue20.com/915576.html",
        "published": "2025-06-24T20:39:35+00:00",
        "summary": "&#160; زنقة 20. الرباط قال الوزير المنتدب لدى وزيرة الاقتصاد والمالية، المكلف بالميزانية، فوزي لقجع، اليوم الثلاثاء، إن النتائج النهائية لتنفيذ ميزانية السنة المالية 2023، تميزت إجمالا بحصيلة إيجابية، بالرغم من السياق المعقد والاستثنائي الذي تم فيه تنفيذ قانون المالية، سواء على المستوى الدولي أو الوطني. وأوضح السيد لقجع، في عرض قدمه أمام لجنة مراقبة [&#8230;]\nالخبر لقجع : رغم الوضعية الصعبة تنزيل الأوراش الكبرى متواصل بقيادة جلالة الملك ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الثقافة والهوية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ab%d9%82%d8%a7%d9%81%d8%a9-%d9%88%d8%a7%d9%84%d9%87%d9%88%d9%8a%d8%a9/",
        "published": "2025-06-24T20:37:44+00:00",
        "summary": "هوية بريس &#8211; ابراهيم الناية إن الترحال الثقافي الذين نراه اليوم حاصلا في واقعنا الفكري نتيجة تحول القناعات مع تقدم العمر ما هو الا خطأ قد وقع في بداية الطريق...\nThe post الثقافة والهوية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "موجة حر قد تصل إلى 50 درجة تجتاح أقاليم سوس ابتداءً من الخميس المقبل",
        "link": "https://ar.hibapress.com/details-634450.html",
        "published": "2025-06-24T20:34:26+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nمن المرتقب أن تشهد جهة سوس ماسة موجة حر غير مسبوقة ابتداءً من يوم الخميس المقبل، حيث يُتوقع أن تصل درجات الحرارة إلى حدود 50 درجة مئوية، خاصة في مناطق أكادير، أولاد نايمة وتارودانت، وفق ما أفادت به مصادر الأرصاد الجوية.\n\nوتُعدّ هذه الموجة الثانية من نوعها خلال أقل من أربع سنوات، حيث سبق لمدينة أكادير أن تصدّرت قائمة المدن الأشد حرارة عالميًا بعد تسجيلها لـ 51 درجة مئوية في موجة سابقة.\n\nوتسببت التوقعات المرتفعة بدرجة كبيرة في إطلاق تحذيرات من احتمالية اندلاع حرائق مهولة داخل المناطق الغابوية الشاسعة التي تتميز بها الجهة، ما قد يُفاقم الوضع البيئي ويشكل خطرًا على الساكنة والممتلكات.\n\nكما يُتوقع أن يكون للموجة تأثير سلبي مباشر على القطاع الفلاحي، خاصة المحاصيل الصيفية من الخضر والفواكه التي تُنتج بكثافة في أقاليم سوس، ما قد يؤدي إلى خسائر كبيرة للمزارعين.\n\nوفي هذا السياق، دعت السلطات الفلاحين، خصوصًا العاملين داخل \"البيوت المغطاة\" (البلاستيكية)، إلى اتخاذ إجراءات وقائية عاجلة، تشمل تنظيف محيط الضيعات من بقايا الزجاج أو أي مواد قابلة للاشتعال، تفاديًا لاندلاع حرائق قد تنجم عن الحرارة المفرطة.\n\nوتبقى يقظة المواطنين واستعداد السلطات المحلية أمرًا حاسمًا لتجاوز هذه الموجة الحارة بأقل الأضرار الممكنة.",
        "source": "هبة بريس"
    },
    {
        "title": "مركب فاس يحتضن نهائي كأس العرش بين نهضة بركان وألمبيك آسفي",
        "link": "https://rue20.com/915571.html",
        "published": "2025-06-24T20:34:17+00:00",
        "summary": "زنقة20&#124; علي التومي أعلنت الجامعة الملكية المغربية لكرة القدم، اليوم الإثنين 24 يونيو 2025، عن موعد إجراء المباراة النهائية لكأس العرش برسم الموسم الكروي 2023-2024. وسيجمع النهائي المرتقب بين فريقي النهضة الرياضية البركانية وأولمبيك آسفي، وذلك يوم الأحد 29 يونيو 2025، على أرضية المركب الرياضي بفاس. ويُرتقب أن يشهد هذا اللقاء حضورا جماهيريا كبيرا بالنظر [&#8230;]\nالخبر مركب فاس يحتضن نهائي كأس العرش بين نهضة بركان وألمبيك آسفي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "عاشق البارصا وخبير الرقمنة الشاب “عماد اليوسفي” ضيفا على بودكاست تطوان/الحلقة الكاملة",
        "link": "https://presstetouan.com/%d8%b9%d8%a7%d8%b4%d9%82-%d8%a7%d9%84%d8%a8%d8%a7%d8%b1%d8%b5%d8%a7-%d9%88%d8%ae%d8%a8%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%a7%d9%84%d8%b4%d8%a7%d8%a8-%d8%b9%d9%85%d8%a7%d8%af/",
        "published": "2025-06-24T20:34:11+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "قصة مهاجر عبر “قارب مخدرات”",
        "link": "https://presstetouan.com/%d9%82%d8%b5%d8%a9-%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d8%b9%d8%a8%d8%b1-%d9%82%d8%a7%d8%b1%d8%a8-%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa/",
        "published": "2025-06-24T20:31:44+00:00",
        "summary": "بريس تطوان/ سعيد المهيني لم يكن محمد، الشاب المغربي البالغ من العمر 24 عاما، يعلم أن طريقه إلى إسبانيا سيقوده على متن قارب محمّل بالحشيش، في واحدة من أخطر المغامرات التي يقبل عليها مهاجرون يائسون مقابل آلاف اليوروهات. في سبتة، حيث عمل نادلا بمقهى للشيشة، عرض عليه أحد معارفه نقله إلى مالقة على متن قارب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بعد 20 وشاية.. القضاء البلجيكي يتابع زوجين من أصل مغربي بتهمة تلقي معاش “غير مستحق”",
        "link": "https://al3omk.com/1080405.html",
        "published": "2025-06-24T20:30:58+00:00",
        "summary": "يمثل زوجان من أصل مغربي أمام المحكمة الجنائية بمدينة لييج البلجيكية، بتهمة الاستفادة بشكل غير قانوني من معاش الضمان الاجتماعي المخصص لكبار السن (Grapa)، رغم إقامتهما الدائمة في المغرب، بحسب ما أفادت به صحيفة La Libre Belgique، اليوم الثلاثاء. وبحسب المصدر ذاته، طالبت النيابة العامة بتغريم كل من الزوج (المولود سنة 1950) والزوجة (المولودة سنة [&#8230;]\nظهرت المقالة بعد 20 وشاية.. القضاء البلجيكي يتابع زوجين من أصل مغربي بتهمة تلقي معاش &#8220;غير مستحق&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "عقود قصيرة وغموض كبير.. الوداد في مأزق بعد الموندياليتو",
        "link": "https://aljarida24.ma/p/actualites/316469/",
        "published": "2025-06-24T20:30:24+00:00",
        "summary": "تعيش إدارة نادي الوداد الرياضي لكرة القدم حالة من الترقب المشوب بالغموض بشأن مستقبل عدد من اللاعبين الذين التحقوا بالفريق بشكل استثنائي خلال الفترة الممتدة من 1 إلى 10 يونيو الجاري، وذلك استعدادًا للمشاركة في كأس العالم للأندية المقامة حاليًا في الولايات المتحدة الأمريكية. ورغم الطموحات الكبيرة التي رافقت هذه الانتدابات المؤقتة، إلا أن الواقع [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مناورات جوية بمقاتلات “الرافال” والـ “فـ16” المغربية (صور)",
        "link": "https://www.achkayen.com/629662/.html",
        "published": "2025-06-24T20:30:00+00:00",
        "summary": "أجرت القوات المسلحة الملكية ونظيرتها الفرنسية تمرينا مشتركا يجمع الطائرات المقاتلة لدى كلا الجيشين، في إطار مناورات &#8220;ماراثون 25&#8221;. وحسب المعطيات المتوافرة، فقد أجرت القوات الملكية الجوية وسلاح الجو الفرنسي تمرينا جويا مشتركا، بمشاركة مقاتلات F16 المغربية، مقاتلات الرفال وطائرة A330 فرنسية.   وتهدف هذه التمارين المشتركة إلى &#8220;تعزيز التشغيل البيني وإتقان الإجراءات والتكتيكات الجوية، [&#8230;]\nThe post مناورات جوية بمقاتلات &#8220;الرافال&#8221; والـ &#8220;فـ16&#8221; المغربية (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "قناة تلفزيونية كندية تستعرض المؤهلات السياحية للمغرب",
        "link": "https://banassa.info/%d9%82%d9%86%d8%a7%d8%a9-%d8%aa%d9%84%d9%81%d8%b2%d9%8a%d9%88%d9%86%d9%8a%d8%a9-%d9%83%d9%86%d8%af%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d9%85%d8%a4%d9%87%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-24T20:29:24+00:00",
        "summary": "استعرضت قناة (ICI RDI) التلفزيونية الكندية المؤهلات التي يزخر بها المغرب في مجال السياحة، والتراث\nThe post قناة تلفزيونية كندية تستعرض المؤهلات السياحية للمغرب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سطات.. العثور على رضيع متخلى عنه بالشّارع العام",
        "link": "https://ar.hibapress.com/details-634447.html",
        "published": "2025-06-24T20:27:52+00:00",
        "summary": "محمد منفلوطي - هبة بريس\n\nخلف خبر العثور على رضيع حديث الولادة ذكر متخلى عنها بحي انزالة الشيخ بمدينة سطات في ظروف وصفت بالغامضة، (خلف) موجة من الاستياء والتذمر بين صفوف العديد من المتتبعين للشأن المحلي، مطالبين بتشديد العقوبة والضرب بيد من حديد على أيدي هؤلاء من مقترفي هذه الجرائم الإنسانية ضمن ظاهرة مقززة تُسائل دعاة التحرر ومشجعي العلاقات غير الشرعية خارج إطار بيت الزوجية.\n\nالحادث عجل بفتح تحقيق في الموضوع بتعليمات من النيابة العامة المختصة، فيما تم تحويل الرضيع على جناح الأطفال المتخلّى عنهم بالمركز الاستشفائي الحسن الثاني بسطات.\n\nموضوع التخلص من الرضع أحياء أو أمواتا، بات يلقي بظلاله المخيفة على المشهد المجتمعي، وهو ما حذر من خلاله المركز المغربي لحقوق الإنسان في وقت سابق، مؤكدا أن المغرب يشهد يوميا ولادة أكثر من 100 طفل مجهول الأب، يعدّ نصفهم مشروع أطفال شوارع، بينما تشهد العديد من الأسر ظواهر تفكك عديدة، يمكن تقدير معدلها بأسرة واحدة جديدة من عشرة أسر في السنة، يذهب ضحيتها بالدرجة الأولى الأبناء، ما يتسبب في القذف بهم نحو الشوارع، بلا معيل، وأحيانا بلا مأوى.",
        "source": "هبة بريس"
    },
    {
        "title": "نزار بركة: معدل قتلى حوادث السير في الطرق السيارة انخفض بـ50%",
        "link": "https://ar.hibapress.com/details-634430.html",
        "published": "2025-06-24T20:18:42+00:00",
        "summary": "هبة بريس\n\nكشف وزير التجهيز والماء، نزار بركة، اليوم الثلاثاء بمجلس النواب، عن انخفاض معدل القتلى على مستوى الشبكة الوطنية للطرق السيارة بنسبة 50 في المائة خلال الفترة الممتدة بين 2015 و2024.\n\nوأكد الوزير في عرض قدمه أمام لجنة البنيات الأساسية والطاقة والمعادن والبيئة والتنمية المستدامة، أن هذا المؤشر، الذي يعد الأهم والأكثر تعبيرا على مستوى السلامة على الطرق السيارة، عرف “تحسنا ملموسا”، موضحا أنه انتقل من 3,42 إلى 1,71 قتيلا لكل 100 مليون كيلمومتر مقطوع، أي بمعدل انخفاض سنوي متوسط بلغ 7,41 في المائة.\n\nمقابل ذلك، أشار الوزير إلى أن حركة السير السنوية سجلت ارتفاعا ملحوظا من 6,95 إلى 10,10 مليار كيلومتر-مركبة، أي بمعدل نمو سنوي متوسط بلغ 4,25 في المائة.\n\nوسجل بركة أن هذا “التطور الإيجابي” لمؤشرات السلامة “لم يكن وليد الصدفة”، بل “نتاج سياسة مدروسة لتدبير سلامة حركة المرور على الطرق السيارة، التي تعد من الأولويات القصوى للشركة الوطنية للطرق السيارة بالمغرب”.\n\nوتابع الوزير أن هذه السياسة “حاضرة في كل المراحل بدءا من تصميم المشاريع وحتى إنجازها، وفي كل مشروع لتطوير أو تحديث الخدمات المقدمة لمستعلمي الطرق السيارة”.\n\nوفي هذا السياق استعرض الوزير خطة AGIR للسلامة بالطرق السيارة، التي أطلقتها الشركة الوطنية للطرق السيارة بالمغرب سنة 2018، تماشيا مع الاستراتيجية الوطنية لسلامة الطرق، والتي ترتكز على خمسة إجراءات للحد من انعدام السلامة الطرقية.\n\nوبحسب المسؤول الحكومي، فإن هذه الإجراءات تتضمن الاستثمار في البنية التحتية، الاستثمار في التكنولوجيا الحديثة، تطوير الكفاءات وتحديث المهن، التعاون والتنسيق مع مختلف الأطراف المتدخلة على شبكة الطرق السيارة، وتعزيز التواصل مع مستعملي الطريق السيار.\n\nمن جهة أخرى، أفاد نزار بركة أن الوزارة تضع الصيانة الطرقية ضمن أوليات تدخلاتها في إطار السياسة الطرقية من خلال رصد حوالي 3 ملايير درهم في السنة، بنسبة حوالي 46 في المائة من الميزانية المخصصة للطرق لإنقاذ الرصيد الوطني الطرقي الحالي.\n\nوأوضح أن الصيانة الدورية تشمل 2000 كلم سنويا وحوالي 50 منشأة فنية سنويا، علاوة على تقوية وتكسية وتوسيع الطرق، بالإضافة إلى إصلاح أضرار الفيضانات والصيانة الاعتيادية، للتخفيق من حوادث السير بالطرق المصنفة.\n\nوبخصوص الطرق السريعة والمزدوجة، لفت الوزير إلى أنه تم إعطاء دفعة قوية للمشاريع المتعلقة بإنجاز هذه الطرق، مشيرا إلى أن طول شبكة الطرق السريعة بالمغرب يمتد حاليا إلى حوالي 2177 كلم.\n\nوسجل أن التدابير الحكومية للإسهام في التخفيف من حوادث السير تأخذ بعين الاعتبار السلامة الطرقية في جميع مراحل المشروع الطرقي، سواء خلال تصميم الطرق أو اثناء الاشغال أو الاستغلال.\n\nكما أكد الوزير أن الحكومة تولي، استجابة للتوجيهات الملكية السامية، اهتماما متزايدا لتطوير الشبكة الطرقية بالمجالات القروية، مبرزا أنها رافعة أساسية لتحسين ظروف عيش الساكنة وتعزيز التماسك الاجتماعي والمجالي.",
        "source": "هبة بريس"
    },
    {
        "title": "بنك أوروبي يمول تطوير منجم بومدين في المغرب بـ25 مليون دولار",
        "link": "https://al3omk.com/1080427.html",
        "published": "2025-06-24T20:15:52+00:00",
        "summary": "أعلن البنك الأوروبي لإعادة الإعمار والتنمية (EBRD) عن تقديم تمويل بقيمة 25 مليون دولار أمريكي لشركة Aya Gold &#38; Silver الكندية، من أجل دعم تطوير مشروعها المعدني المتعدد &#8220;بومدين&#8221; الواقع بجهة درعة-تافيلالت جنوب المغرب. ويأتي هذا التمويل في إطار شراكة استراتيجية متجددة بين البنك الأوروبي والشركة الكندية، ويمثل ثالث عملية تمويل بين الطرفين، مما يعكس [&#8230;]\nظهرت المقالة بنك أوروبي يمول تطوير منجم بومدين في المغرب بـ25 مليون دولار أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "سيوفر 300 فرصة شغل.. وضع حجر الأساس لبناء مصنع ألماني جديد بالقنيطرة",
        "link": "https://ar.hibapress.com/details-634443.html",
        "published": "2025-06-24T20:09:38+00:00",
        "summary": "هبة بريس - القنيطرة\n\nجرى اليوم الثلاثاء، بحضور وزير الصناعة والتجارة، رياض مزور، ورئيس شركة \"بنتلر\" بأوروبا، ماتياس سيمر، وضع حجر الأساس لمصنع جديد لمجموعة \"بنتلر\" الألمانية في المنطقة الحرة الأطلسية بالقنيطرة.\nمصنع متطور بمواصفات تقنية حديثة وفرص شغل واعدة\nيمتد المصنع على مساحة 17 ألف متر مربع، وسيزود بتجهيزات صناعية متطورة تشمل مكابس عالية القوة، وتقنيات لحام متقدمة، وأنظمة طلاء متطورة، إضافة إلى اعتماد تكنولوجيا الليزر ثلاثي الأبعاد لإنتاج أجزاء دقيقة مثل المصدات والمحاور وأذرع التعليق.\n\nمن المتوقع أن يوفر المصنع أكثر من 300 منصب شغل مباشر، إلى جانب خلق فرص عمل غير مباشرة عبر سلاسل الإنتاج المحلية.\nتعزيز مكانة المغرب في قطاع السيارات عالمياً\nيأتي هذا المشروع في إطار جهود المغرب لتعزيز موقعه كوجهة صناعية مفضلة للاستثمار في قطاع السيارات، مستفيداً من موقعه الجغرافي الاستراتيجي، بنيته التحتية المتطورة، وكفاءة اليد العاملة المحلية.\n\nومن المتوقع أن يبدأ المصنع نشاطه الصناعي في عام 2026، لتلبية حاجيات كبريات الشركات العالمية، خاصة في مجال السيارات الكهربائية، مما يعزز حضور المغرب في سلاسل التوريد العالمية.\nنبذة عن مجموعة بنتلر\nتأسست شركة بنتلر عام 1876، وهي شركة ألمانية متعددة الجنسيات يقع مقرها الرئيسي في سالزبورغ بالنمسا.\n\nتختص الشركة في تصنيع مكونات وهياكل السيارات، والأنابيب الفولاذية، والأنظمة الصناعية المتقدمة، مع التركيز على تقديم حلول تقنية مبتكرة لصناعة السيارات، خصوصًا في مجال السيارات الكهربائية والهجينة.\n\nتشغل بنتلر أكثر من 25 ألف موظف في أكثر من 70 موقعاً إنتاجياً في حوالي 30 دولة حول العالم، وتعتبر من الموردين العالميين الرائدين بفضل خبرتها الممتدة لأكثر من قرن واعتمادها على التكنولوجيا المتقدمة والابتكار المستمر.",
        "source": "هبة بريس"
    },
    {
        "title": "“الدرون” تفضح العشوائيات.. سلطات البيضاء تشهر سلاح التكنولوجيا ضد مستودعات غير مرخصة",
        "link": "https://al3omk.com/1080179.html",
        "published": "2025-06-24T20:00:56+00:00",
        "summary": "علمت جريدة &#8220;العمق المغربي&#8221; أن السلطات المحلية بإقليم مديونة أطلقت، خلال الأيام الأخيرة، حملة واسعة لهدم البنايات والمستودعات العشوائية، كشفت عن تجاوزات خطيرة في مجال التعمير، أدت إلى اتخاذ قرارات تأديبية في حق عدد من أعوان السلطة العاملين بباشوية سيدي حجاج واد حصار. ووفق مصادر مطلعة، فقد أذنت سلطات العمالة باتخاذ إجراءات تأديبية في حق [&#8230;]\nظهرت المقالة &#8220;الدرون&#8221; تفضح العشوائيات.. سلطات البيضاء تشهر سلاح التكنولوجيا ضد مستودعات غير مرخصة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الجامعة تعلن عن موعد وملعب نهائي كأس العرش بين نهضة بركان وأولمبيك آسفي",
        "link": "https://alyaoum24.com/1972522.html",
        "published": "2025-06-24T20:00:42+00:00",
        "summary": "أعلنت الجامعة الملكية المغربية لكرة القدم، قبل لحظات، من يومه الثلاثاء 24 يونيو الجاري، عن موعد وملعب نهائي كأس العرش، بين نهضة بركان، وأولمبيك آسفي. وأوضحت الجامعة الملكية المغربية لكرة القدم، في بلاغ لها، منشور عبر صفحاتها الرسمية، أن المباراة النهائية لكأس العرش، بين الفريق البرتقالي، والقرش المسفيوي، ستجرى يوم الأحد المقبل، 29 يونيو الجاري، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بركة: انخفاض معدل القتلى على الطرق السيارة بنسبة 50 في المائة",
        "link": "https://aljarida24.ma/p/actualites/316484/",
        "published": "2025-06-24T20:00:30+00:00",
        "summary": "كشف وزير التجهيز والماء، نزار بركة، اليوم الثلاثاء بمجلس النواب، عن انخفاض معدل القتلى على مستوى الشبكة الوطنية للطرق السيارة بنسبة 50 في المائة خلال الفترة الممتدة بين 2015 و2024. وأكد الوزير في عرض قدمه أمام لجنة البنيات الأساسية والطاقة والمعادن والبيئة والتنمية المستدامة، أن هذا المؤشر، الذي يعد الأهم والأكثر تعبيرا على مستوى السلامة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الرباط تتجه لاستلهام تجربة الدار البيضاء في ضبط “فوضى الحراس”",
        "link": "https://nichan.ma/307064/",
        "published": "2025-06-24T20:00:29+00:00",
        "summary": "كشفت مصادر مطلعة لـ &#8220;نيشان&#8221; أن سلطات العاصمة الرباط تتجه، في خطوة غير معلنة رسمياً بعد، نحو استلهام النموذج الذي اعتمده مجلس جماعة الدار البيضاء لتنظيم قطاع حراسة السيارات، وذلك تمهيداً لإطلاق تجربة مماثلة بالعاصمة، قد تُشكل بداية لتعميم هذا النموذج على باقي المدن الكبرى، خاصة تلك المدرجة ضمن قائمة المدن المرشحة لاحتضان مباريات كأس [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "القلعي: الاتحاد المغربي للشغل لم يجد ما يستحق التوقيع عليه في اتفاق الداخلية مع النقابات",
        "link": "https://www.achkayen.com/629608/.html",
        "published": "2025-06-24T20:00:22+00:00",
        "summary": "جدل نقابي واسع شهده قطاع الجماعات الترابية التابع لوزارة الداخلية، بعد توقيع صباح يوم أمس الإثنين 23 يونيو 2025، محضر اتفاق بين 4 قطاعات نقابية (الجامعة الوطنية لموظفي الجماعات المحلية UNTM، النقابة الوطنية للجماعات الترابية CDT، الجامعة الوطنية لموظفي أعوان الجماعات المحلية UGTM، المنظمة الديمقراطية للجماعات الترابية ODT) وبين وزارة الداخلية، وسط غياب توقيع كل [&#8230;]\nThe post القلعي: الاتحاد المغربي للشغل لم يجد ما يستحق التوقيع عليه في اتفاق الداخلية مع النقابات appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الدار البيضاء تستفيق على جريمة مروعة.. متشرد ينهي حياة أم وطفلتها",
        "link": "https://al3omk.com/1080424.html",
        "published": "2025-06-24T19:59:58+00:00",
        "summary": "اهتز حي القدس التابع لمنطقة سيدي البرنوصي بالدار البيضاء، صباح اليوم الثلاثاء، على وقع جريمة قتل بشعة راحت ضحيتها سيدة متشردة وطفلتها، في ظروف غامضة وصادمة خلفت حالة من الذهول والاستياء وسط الساكنة. وحسب المعطيات الأولية التي حصلت عليها جريدة &#8220;العمق&#8221;، فإن الجريمة وقعت في الساعات الأولى من صباح اليوم بالقرب من مسجد لالة فاطمة [&#8230;]\nظهرت المقالة الدار البيضاء تستفيق على جريمة مروعة.. متشرد ينهي حياة أم وطفلتها أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ملعب فاس يحتضن نهائي كأس العرش بين نهضة بركان وأولمبيك آسفي يوم الأحد القادم",
        "link": "https://ar.hibapress.com/details-634441.html",
        "published": "2025-06-24T19:58:26+00:00",
        "summary": "هبة بريس - رياضة\nأعلنت الجامعة الملكية المغربية لكرة القدم عن موعد إقامة المباراة النهائية لكأس العرش للموسم الرياضي 2023-2024، والتي ستجمع بين فريقي النهضة البركانية وأولمبيك آسفي.\nوستُجرى هذه المواجهة الحاسمة يوم الأحد 29 يونيو 2025، على أرضية المركب الرياضي بمدينة فاس، في أجواء يُتوقع أن تكون حماسية ومليئة بالإثارة، بالنظر إلى أهمية اللقب ومكانة الفريقين في الساحة الكروية الوطنية.\nويأتي هذا الإعلان بعد أن تمكن كل من النهضة البركانية وأولمبيك آسفي من تجاوز الأدوار السابقة بنجاح، ليضربا موعداً في نهائي يُنتظر أن يجذب أنظار عشاق كرة القدم المغربية.",
        "source": "هبة بريس"
    },
    {
        "title": "إطلاق النسخة الثانية من مسابقة “ماستر خباز 2025”",
        "link": "https://ar.hibapress.com/details-634438.html",
        "published": "2025-06-24T19:52:55+00:00",
        "summary": "هبة بريس\n\nأعلنت شركة ليصافر المغرب، التابعة للفاعل العالمي الرائد في مجال التخمير، عن إطلاق النسخة الثانية من المسابقة الوطنية للخبز \"ماستر خباز\" لعام 2025، بعد النجاح الذي حققته الدورة الأولى.\n\nوتهدف هذه المسابقة إلى الاحتفاء بشغف وإبداع وخبرة الخبازين الحرفيين المغاربة، مع إبراز التميز في فنون صناعة الخبز.\nنسخة رقمية تفاعلية بامتياز\nووفقا لبلاغ توصلت به \"هبة بريس\"، تتميز دورة 2025 بإدماج آلية رقمية مبتكرة، تتيح مشاركة أوسع وتفاعلاً مباشراً مع الجمهور. وستُجرى المسابقة على ثلاث مراحل رئيسية:\nالمرحلة الأولى: تصفيات جهوية رقمية وتصويت عام\nحيث يقوم المشاركون بعرض ابتكاراتهم في منصة رقمية مخصصة، تتيح للجمهور التصويت لاختيار المتأهلين إلى نصف النهائي.\nالمرحلة الثانية: بث مباشر عبر شبكات التواصل الاجتماعي\nيتنافس المشاركون في حلقة مباشرة، يعرضون فيها منتجاتهم أمام لجنة تحكيم مهنية.\nالمرحلة الثالثة: النهائي الكبير في مركز Baking Center بالدار البيضاء\nسيواجه أفضل الخبازين تحدياً تقنياً في ظروف حقيقية داخل مركز الامتياز التابع لـ\"ليصافر\"، المخصص لفنون الخبز.\nتكوين عالي المستوى للمتأهلين\nسيحظى المتأهلون للنهائيات بمواكبة مهنية شاملة، تتضمن دورات تكوينية متقدمة من تأطير خبراء وطنيين ودوليين، بهدف تطوير مهاراتهم الفنية وتعريفهم بأحدث التوجهات والابتكارات في عالم الخبز.\nالمدير العام: الربط بين التراث والابتكار\nقال أنور العصري، المدير العام لـ\"ليصافر المغرب\": \"من خلال ماستر خباز، نثمّن التراث الغني للخبز المغربي، وندفع نحو مزيد من الابتكار والتميز. هذه الدورة تشكل خطوة جديدة لربط الحرفيين بالعالم الرقمي والتكوين عالي الجودة.\"",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب وفرنسا يوقعان على مخطط عمل مشترك بين المصالح الأمنية",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d9%8a%d9%88%d9%82%d8%b9%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d9%85%d8%ae%d8%b7%d8%b7-%d8%b9%d9%85%d9%84-%d9%85%d8%b4%d8%aa%d8%b1/",
        "published": "2025-06-24T19:51:36+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره\nThe post المغرب وفرنسا يوقعان على مخطط عمل مشترك بين المصالح الأمنية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "كأس العالم للأندية..  إلى أي مدى سيصل أشرف حكيمي؟",
        "link": "https://www.almountakhab.com/node/13214344",
        "published": "2025-06-24T19:49:33+00:00",
        "summary": "إلى أي مدى سيصل أشرف حكيمي؟",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عاجل ..نهائي كأس العرش يوم 29 يونيو بفاس",
        "link": "https://www.almountakhab.com/node/16214345",
        "published": "2025-06-24T19:49:27+00:00",
        "summary": "قررت الجامعة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زكرياء الغافولي: “المغاربة ما كيجرحوش.. غير كيضحكو، والفن لا يُحدّ بلهجة واحدة”",
        "link": "https://ar.hibapress.com/details-634435.html",
        "published": "2025-06-24T19:47:14+00:00",
        "summary": "هبة بريس-إ.السملالي\n\nفي تصريح عفوي لجريدة \"هبة بريس \"يحمل الكثير من المحبة والامتنان، عبّر الفنان المغربي زكرياء الغافولي عن اعتزازه الكبير بجمهوره في المغرب، مؤكدًا أن الجمهور المغربي يتميّز بخفة دمه وروح الدعابة، وأن تعليقاته حتى وإن بدت ساخرة في بعض الأحيان، فهي لا تحمل نية التجريح، بل تنبع من علاقة ودّية وصادقة.\n\nوقال الغافولي إن تجربته مع الجمهور المغربي أثبتت له أن هذا الجمهور يملك قدرة خاصة على التفاعل والتشجيع، مشيرًا إلى أن حضورهم في الحفلات والمهرجانات دائمًا يكون مميزًا، ويمنحه طاقة استثنائية فوق الخشبة.\n\nوفي حديثه عن تفاعل الجمهور مع أعماله، أضاف أن المغاربة غالبًا ما يضفون لمستهم الخاصة على الأغاني، سواء من خلال التفاعل أو حتى إعادة توزيعها بطريقتهم، معتبرًا ذلك نوعًا من المشاركة الفنية التي يعتز بها.\n\nمن جهة أخرى، شدد الغافولي على أن استخدامه للهجات مختلفة في أغانيه لا يأتي لإرضاء أي طرف، بل ينبع من إيمانه بأن الفن لا يجب أن يُقيد بلون واحد أو لهجة واحدة.\nوقد سبق له أن قدّم أعمالًا باللهجة الأمازيغية، إلى جانب الدارجة المغربية، كما أعلن عن مشروع أغنية باللهجة البيضاء .\n\nويرى الغافولي أن الفنان الحقيقي هو من يتمكن من التعبير بجميع الوسائل واللغات، دون أن يتنازل عن هويته الأصلية، مؤكدًا أن التنوع في اللهجات لا يُضعف من شخصية الفنان، بل يوسّع من قاعدته الجماهيرية ويزيد من أثره الفني.\n\nوختم بالقول إن أي فنان يمتلك صوتًا وإحساسًا صادقًا لا يجب أن يُقيَّد أو يُكبَح، لأن الفن، حسب تعبيره، “لا يعترف بالحدود ولا اللهجات، بل يعترف فقط بالصدق والإبداع”.\n\n[embed]https://www.youtube.com/watch?v=0mp0eSQeFCg[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "إسبانيا تنفي منح المغاربة رخص السياقة دون شروط",
        "link": "https://al3omk.com/1080415.html",
        "published": "2025-06-24T19:45:09+00:00",
        "summary": "نفت السلطات الإسبانية، الثلاثاء، ما تم تداوله على نطاق واسع عبر منصات التواصل الاجتماعي حول منح المواطنين المغاربة رخصة السياقة الإسبانية دون الحاجة إلى اجتياز أي إجراء أو زيارة مصالح المرور (DGT)، مؤكدة أن الأمر يتعلق فقط برقمنة مسطرة كان معمولًا بها منذ سنة 2004 في إطار اتفاقية ثنائية بين إسبانيا والمغرب. وأوضحت المديرية العامة [&#8230;]\nظهرت المقالة إسبانيا تنفي منح المغاربة رخص السياقة دون شروط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التوقيع على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d9%88%d9%82%d9%8a%d8%b9-%d8%b9%d9%84%d9%89-%d9%85%d8%ae%d8%b7%d8%b7-%d8%b9%d9%85%d9%84-%d9%85%d8%b4%d8%aa%d8%b1%d9%83-%d8%a8%d9%8a%d9%86-%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d8%a7%d9%84-267697.html",
        "published": "2025-06-24T19:42:40+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي &#8230;\nThe post التوقيع على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "انطلق في مغامرة لغوية ممتعة مع “Salon de Français” بتطوان! 🎭📚🎬",
        "link": "https://presstetouan.com/%d8%a7%d9%86%d8%b7%d9%84%d9%82-%d9%81%d9%8a-%d9%85%d8%ba%d8%a7%d9%85%d8%b1%d8%a9-%d9%84%d8%ba%d9%88%d9%8a%d8%a9-%d9%85%d9%85%d8%aa%d8%b9%d8%a9-%d9%85%d8%b9-salon-de-francais-%d8%a8%d8%aa%d8%b7/",
        "published": "2025-06-24T19:39:45+00:00",
        "summary": "انطلق في مغامرة لغوية ممتعة مع &#8220;Salon de Français&#8221; بتطوان! 🎭📚🎬 Arrête d’apprendre le français, parle ! هل تحلم بتعلّم اللغة الفرنسية بأسلوب تفاعلي ومرح؟ 🤩 &#8220;Salon de Français&#8221; يفتح أبوابه لك للانضمام إلى تجربة فريدة تجمع بين التعلّم، الإبداع، والتسلية! ✅ المسرح التفاعلي ✅ ورشات القراءة ✅ تحديات في الكتابة ✅ محادثات جماعية ✅ [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "صيف 2025.. وزارة الصحة تُطلق خطة طوارئ وطنية لحماية المغاربة",
        "link": "https://howiyapress.com/%d8%b5%d9%8a%d9%81-2025-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%aa%d9%8f%d8%b7%d9%84%d9%82-%d8%ae%d8%b7%d8%a9-%d8%b7%d9%88%d8%a7%d8%b1%d8%a6-%d9%88%d8%b7%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-24T19:39:07+00:00",
        "summary": "هوية بريس &#8211; متابعات أطلقت وزارة الصحة والحماية الاجتماعية خطة وطنية شاملة لمواجهة التداعيات الصحية المتفاقمة لموجات الحرارة خلال صيف 2025، في ظل مؤشرات تنذر بارتفاع غير مسبوق في درجات...\nThe post صيف 2025.. وزارة الصحة تُطلق خطة طوارئ وطنية لحماية المغاربة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بنك المغرب: التضخم يتراجع.. وتوقعات ببلوغه 1% نهاية 2025",
        "link": "https://ar.hibapress.com/details-634424.html",
        "published": "2025-06-24T19:39:04+00:00",
        "summary": "هبة بريس - الرباط\n\nأعلن بنك المغرب أن معدل التضخم من المرتقب أن يُنهي سنة 2025 عند مستوى قريب من 1%، على أن يسجل ارتفاعاً تدريجياً ليصل إلى حدود 1.8% خلال سنة 2026، مع تطور مماثل متوقع للتضخم الأساسي.\nتباطؤ التضخم في الربع الثاني من السنة\nوأوضح البنك المركزي، في بيان أعقب الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أن الأشهر الماضية شهدت تباطؤًا ملحوظًا في وتيرة التضخم، حيث انخفض متوسطه من 2% خلال الربع الأول إلى 0.7% في أبريل ثم إلى 0.4% في ماي.\n\nوأرجع البنك هذا التراجع بالأساس إلى انخفاض وتيرة ارتفاع أسعار المواد الغذائية، وخاصة اللحوم الطازجة، التي ساهمت بشكل كبير في تهدئة المؤشر العام للأسعار.\nآفاق محفوفة بالشكوك\nرغم هذه الأرقام الإيجابية، أشار البنك إلى أن التوقعات المستقبلية تظل محاطة بهوامش كبيرة من عدم اليقين، سواء على المستوى الدولي نتيجة السياسات التجارية والتوترات الجيوسياسية، أو على المستوى الداخلي بسبب التقلبات المرتبطة بإنتاج المواد الفلاحية.",
        "source": "هبة بريس"
    },
    {
        "title": "الجامعة تحدد تاريخ إجراء نهائي كأس العرش بين بركان وأسفي",
        "link": "https://www.achkayen.com/629690/.html",
        "published": "2025-06-24T19:37:14+00:00",
        "summary": "أعلنت الجامعة الملكية المغربية لكرة القدم أن المباراة النهائية لكأس العرش للموسم الرياضي 2023-2024، بين نهضة بركان وأولمبيك آسفي، ستقام يوم الأحد 29 يونيو 2025، بالمركب الرياضي بفاس.\nThe post الجامعة تحدد تاريخ إجراء نهائي كأس العرش بين بركان وأسفي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الغموض يلفّ مشروع سد عياشة بإقليم العرائش.. والسكان يطالبون “وزارة بركة” بتوضيحات",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ba%d9%85%d9%88%d8%b6-%d9%8a%d9%84%d9%81%d9%91-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%b3%d8%af-%d8%b9%d9%8a%d8%a7%d8%b4%d8%a9-%d8%a8%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d8%b9%d8%b1/",
        "published": "2025-06-24T19:35:33+00:00",
        "summary": "بعد مرور عامين على إحصاء الأراضي المخصصة لإنجاز مشروع سد عياشة بجماعة أربعاء عياشة التابعة\nThe post الغموض يلفّ مشروع سد عياشة بإقليم العرائش.. والسكان يطالبون &#8220;وزارة بركة&#8221; بتوضيحات appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "هل تمنع تقلبات الحرب وقرارات ترامب بنك المغرب من خفض سعر الفائدة؟",
        "link": "https://aljarida24.ma/p/actualites/316479/",
        "published": "2025-06-24T19:30:50+00:00",
        "summary": "وسط مشهد دولي متقلب وغير مستقر، طغى عليه تصاعد التوترات الجيوسياسية والتقلبات الاقتصادية، اختار بنك المغرب الإبقاء على سعر الفائدة الرئيسي دون تغيير، وذلك في ظل ما وصفه والي البنك عبد اللطيف الجواهري بعدم اليقين العالمي، وصعوبة التنبؤ بالتحولات الجارية وتأثيراتها المحتملة على الاقتصاد الوطني. وقدم الجواهري، وخلال ندوة صحفية أعقبت الاجتماع الثاني لمجلس بنك [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مسرحية إيران و”إسرائيل” والمخرج الأمريكي",
        "link": "https://howiyapress.com/%d9%85%d8%b3%d8%b1%d8%ad%d9%8a%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%88%d8%a7%d9%84%d9%85%d8%ae%d8%b1%d8%ac-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a/",
        "published": "2025-06-24T19:30:15+00:00",
        "summary": "هوية بريس &#8211; د.إدريس الكنبوري منذ بدأت المواجهة بين إيران وإسرائيل بعد الضربات الإسرائيلية المفاجئة يوم 13 يونيو الجاري، وعبارة &#8220;مسرحية&#8221; تنتشر بين البعض على مواقع التواصل الاجتماعي لدى شرائح...\nThe post مسرحية إيران و&#8221;إسرائيل&#8221; والمخرج الأمريكي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بلجيكا.. انفجار في مدينة أنتويرب يكشف صراع عصابات المخدرات",
        "link": "https://ar.hibapress.com/details-634432.html",
        "published": "2025-06-24T19:27:46+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nاهتزت منطقة “ويلريك” في مدينة أنتويرب البلجيكية يوم أمس الاثنين 23 يونيو 2025 على وقع انفجار قوي استهدف منزل يوسف بوشيار، مغربي يُعرف بعلاقته بعصابات الجريمة المنظمة. وقع الانفجار في ساعة مبكرة من الفجر، مسببًا أضرارًا كبيرة في الباب الأمامي للمنزل، إلا أن المنزل كان خاليًا وقت الحادث، مما حال دون وقوع إصابات بشرية.\n\nبينما تشير التحقيقات الأولية إلى أن الانفجار وقع حوالي الساعة الثالثة فجرًا، إلا أن الشرطة لم تتلقَّ بلاغًا بشأن الحادث إلا بعد مرور خمس ساعات.\n\nوفور وصولها، تبيّن أن الحادث أسفر عن أضرار مادية كبيرة، دون تسجيل أي ضحايا.\n\nوتعود ملكية المنزل إلى يوسف بوشيار، الذي عرفه الأمن البلجيكي بعد إدانته في 2021 بتهمة محاولة سرقة 350 كيلوغرامًا من الكوكايين.\n\nفي سياق متصل، يعتبر بوشيار شخصية بارزة في عالم الجريمة المنظمة في بلجيكا، فقد سبق أن تعرض لعدة هجمات مشابهة في الماضي، مثل إحراق سيارة شقيقه في 2019 وتفجير باب منزل أسرته نهاية العام الماضي. هذه الحوادث تسلط الضوء على تصاعد التوتر بين العصابات المتورطة في الجريمة المنظمة داخل بلجيكا.\n\nمن جانب آخر، يعكس الحادث تصاعد صراع عصابات المخدرات في البلاد، وهو ما يزيد من القلق حيال الأمن العام. السلطات البلجيكية تواصل التحقيقات المكثفة في محاولة لتحديد هوية المتورطين، وسط تحذيرات من أن الصراع بين هذه الشبكات قد يشهد تصعيدًا كبيرًا في المستقبل.",
        "source": "هبة بريس"
    },
    {
        "title": "“تريبورتورات” المغرب.. برلمانية تدق ناقوس الخطر بعد فاجعة قلعة السراغنة",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d9%8a%d8%a8%d9%88%d8%b1%d8%aa%d9%88%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%af%d9%82-%d9%86%d8%a7%d9%82/",
        "published": "2025-06-24T19:27:01+00:00",
        "summary": "هوية بريس &#8211; متابعات عبرت النائبة البرلمانية نعيمة الفتحاوي، عن المجموعة النيابية لحزب العدالة والتنمية، عن قلقها من تنامي ظاهرة استعمال الدراجات ثلاثية العجلات المعروفة بـ&#8221;تريبورتور&#8221;، والتي أصبحت وسيلة نقل...\nThe post &#8220;تريبورتورات&#8221; المغرب.. برلمانية تدق ناقوس الخطر بعد فاجعة قلعة السراغنة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مواجهة الإرهاب وملاحقة المطلوبين دوليا.. المغرب وفرنسا يُوقعان خارطة تعاون جديدة بين جهازي الأمن بالبلدين",
        "link": "https://www.assahifa.com/%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%a5%d8%b1%d9%87%d8%a7%d8%a8-%d9%88%d9%85%d9%84%d8%a7%d8%ad%d9%82%d8%a9-%d8%a7%d9%84%d9%85%d8%b7%d9%84%d9%88%d8%a8%d9%8a%d9%86-%d8%af%d9%88%d9%84/",
        "published": "2025-06-24T19:21:00+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، مخطط عمل مشترك مع نظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، في خطوة تروم تعزيز التعاون الأمني بين المغرب وفرنسا. وجاء التوقيع، حسب ما أوردته وكالة المغرب العربي للأنباء، بمناسبة استقبال حموشي لنظيره الفرنسي، الذي كان مرفوقا بسفير الجمهورية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "رئيس مقاطعة السواني يشرف على الانتهاء من إصلاح أزقته بينما مقاطعة المدينة لم تبدأ بعد !",
        "link": "https://ecopress.ma/%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d9%82%d8%a7%d8%b7%d8%b9%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%a7%d9%86%d9%8a-%d9%8a%d8%b4%d8%b1%d9%81-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a7%d9%86%d8%aa%d9%87%d8%a7%d8%a1/",
        "published": "2025-06-24T19:20:57+00:00",
        "summary": "رئيس مقاطعة السواني: &#8220;في سنة 2026 لن تبقى أي زنقة أو طريق غير مصلَوحة!&#8221; أكد سعيد أهروش، رئيس مقاطعة السواني، في تصريح خصّ به صحيفة إيكوبريس، أن طريقة برمجة أشغال تبليط الأزقة والطرقات التي اعتمدتها المقاطعة منذ بداية ولايته قد أعطت نتائج ملموسة، وذلك بفضل اعتماد مبدأ العدالة المجالية في توزيع المشاريع. وأوضح أهروش أن [&#8230;]\nظهرت المقالة رئيس مقاطعة السواني يشرف على الانتهاء من إصلاح أزقته بينما مقاطعة المدينة لم تبدأ بعد ! أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "البرلماني منصف الطوب يُحرك ملف مستوصف حي الطوابل ويطالب بتدخل عاجل لفك العزلة الصحية",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d9%85%d9%86%d8%b5%d9%81-%d8%a7%d9%84%d8%b7%d9%88%d8%a8-%d9%8a%d9%8f%d8%ad%d8%b1%d9%83-%d9%85%d9%84%d9%81-%d9%85%d8%b3%d8%aa%d9%88%d8%b5%d9%81/",
        "published": "2025-06-24T19:19:20+00:00",
        "summary": "&#160; بريس تطوان وجّه النائب البرلماني منصف الطوب، عضو الفريق الاستقلالي للوحدة والتعادلية بمجلس النواب، سؤالًا كتابيًا إلى وزير الصحة والحماية الاجتماعية، بشأن مستوصف حي الطوابل بمدينة تطوان، الذي تم إغلاقه منذ سنة 2022 دون اتخاذ أي تدابير عملية لإصلاحه وإعادة فتحه في وجه الساكنة. &#160; وقال الطوب إن &#8220;المستوصف المذكور يُعد المنشأة الصحية الأساسية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو)",
        "link": "https://www.tanja7.com/165878/",
        "published": "2025-06-24T19:19:04+00:00",
        "summary": "أثار فيديو ينتقد تصوير فتيات داخل غرفة تغيير ملابس بملعب في مدينة طنجة، جدلا كبيرا، لاسيما بعدما طالبت منظمة حقوقية بالتحقيق في الواقعة. هذا وقد تبين أن الفيديو قد صور بملعب في منطقة طنجة البالية، الملعب يعود لنادي طنجة البالية لكرة القدم. المسؤول عن الملعب ورئيس الفريق عبد اللطيف عبر في تصريحات صحفية يوم الثلاثاء [&#8230;]\nظهرت المقالة تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تبون يهاجم التطبيع ويصافح شركاء إسرائيل في الخفاء!",
        "link": "https://ar.hibapress.com/details-634420.html",
        "published": "2025-06-24T19:11:31+00:00",
        "summary": "هبة بريس - يوسف أقضاض\nوقعت الجزائر التي تعلن مرارًا رفضها لأي شكل من أشكال التطبيع مع الكيان الصهيوني، صفقة كبرى مع شركة \"شيفرون\" الأمريكية، أحد أبرز الشركاء الاقتصاديين لإسرائيل في قطاع الغاز الطبيعي.\nوتأتي هذه الخطوة لتفضح ازدواجية الخطاب الرسمي الجزائري بقيادة عبد المجيد تبون، الذي دأب في المحافل الدولية والإعلام المحلي على مهاجمة الدول التي اختارت الانفتاح على العلاقات مع إسرائيل، واتهامها بـ\"خيانة القضية الفلسطينية\".\nلكن واقع الحال يبدو مختلفًا تمامًا، فشركة \"شيفرون\" لا تُعد فقط من كبار المستثمرين في حقول الغاز الإسرائيلية، بل تلعب دورًا استراتيجيًا في تصدير الغاز إلى أوروبا، وهو ما يعني ضمنيًا أن الغاز الجزائري سيكون تحت شراكة غير مباشرة مع إسرائيل.\nويرى مراقبون أن هذه الخطوة تكشف عن نفاق سياسي صارخ تمارسه السلطات الجزائرية، عبر رفع شعارات دعم فلسطين في الخطاب الشعبي والدبلوماسي، بينما تسعى في الخفاء لتحقيق مصالح اقتصادية حتى وإن كانت عبر شركاء لإسرائيل.\nويطرح هذا التناقض الصارخ سؤالًا جوهريًا: هل الجزائر فعلاً ضد التطبيع، أم أن مواقفها محكومة بشعارات جوفاء للاستهلاك الإعلامي فقط؟\nفي ظل هذه التطورات، يطالب عدد من النشطاء والمحللين الحكومة الجزائرية بالشفافية السياسية، والتوقف عن توظيف القضايا العادلة كشعارات فارغة لتغطية تحركات اقتصادية مشبوهة.",
        "source": "هبة بريس"
    },
    {
        "title": "الطقس غدا الأربعاء.. ارتفاع درجات الحرارة وزخات رعدية بالأطلس والهضاب الشرقية",
        "link": "https://ar.hibapress.com/details-634426.html",
        "published": "2025-06-24T19:07:45+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار في الجنوب الشرقي وداخل الأقاليم الجنوبية، وطقس نسبيا حار بالمنطقة الشرقية والسهول الداخلية الشمالية والوسطى.\n\nكما سيلاحظ نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات فوق كل من مرتفعات الأطلس المتوسط والكبير والهضاب الشرقية.\n\nوستكون السماء قليلة السحب إلى غائمة جزئيا بباقي المنطقة الشرقية والجنوب الشرقي والأطلس الصغير، مع تسجيل هبات رياح محليا قوية نوعا ما بالسواحل المحيطية.\n\nوستتراوح درجات الحرارة الدنيا، ما بين 23 و 28 درجة بالجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 17 إلى 23 درجة في باقي المناطق.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وبالبوغاز، وقليل الهيجان إلى هائج ومحليا هائجا إلى قوي الهيجان جنوب كاب بباريس في بداية الصلاحية.",
        "source": "هبة بريس"
    },
    {
        "title": "« عقيدة الوطن الآمن انهارت »… حامي الدين: إسرائيل وأمريكا فشلتا في تحقيق أهداف العدوان على إيران",
        "link": "https://alyaoum24.com/1972509.html",
        "published": "2025-06-24T19:00:56+00:00",
        "summary": "اعتبر عبد العالي حامي الدين، القيادي في حزب العدالة والتنمية، أن تحديد من انتصر أو انهزم في المواجهة الأخيرة بين إيران وإسرائيل يجب أن يُقاس بالأهداف المعلنة للحرب، وليس بما وصفه بـ »الدعاية والتضليل الإعلامي ». وفي تدوينة تحليلية مطوّلة نشرها على حسابه بـ »فايسبوك »، قال أستاذ العلوم السياسية والقانون الدستوري بجامعة محمد الخامس بالرباط، إن « دولة الاحتلال [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تعطل أجهزة “السكانير” يشل حركة النقل بميناء طنجة المتوسط",
        "link": "https://nichan.ma/307081/",
        "published": "2025-06-24T19:00:44+00:00",
        "summary": "يعيش ميناء طنجة المتوسط، منذ صباح اليوم الثلاثاء، على وقع شلل شبه تام في حركة نقل وتفتيش الحاويات والبضائع، بسبب تعطل أجهزة السكانير المخصصة للمراقبة الجمركية، وهو ما أحدث ارتباكا واسعاً وأوقف عمليات التصدير والعبور، وفقاً لما أكدته مصادر مطلعة لـ &#8220;نيشان&#8220;. وأفادت المصادر أن حالة &#8220;بلوكاج&#8221; غير مسبوقة سادت من 11,30 صباحا إلى حدود [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بنعلي: حلول مبتكرة أوصلت الكهرباء لـ1000 أسرة متضررة من الزلزال",
        "link": "https://aljarida24.ma/p/actualites/316476/",
        "published": "2025-06-24T19:00:26+00:00",
        "summary": "أفادت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن المغرب حقق خلال السنوات الثلاث الأخيرة قفزة نوعية في مشاريع الطاقات المتجددة، مكنته من رفع نسبة مساهمة هذه الطاقات في المزيج الكهربائي الوطني من 37% سنة 2021 إلى أزيد من 45% سنة 2025، مع هدف بلوغ هذه النسبة بشكل نهائي سنة 2026، أي أربع سنوات قبل [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الجزائر تعقد لقاءات بين شركات فرنسية وجزائرية للخروج من الأزمة مع فرنسا (لوموند)",
        "link": "https://www.achkayen.com/629563/.html",
        "published": "2025-06-24T19:00:21+00:00",
        "summary": "يبدو أن النظام الجزائري يبحث عن مخرج للأزمة التي اندلعت بينه وبين فرنسا بعد اعتراف الأخيرة بمغربية الصحراء، وما تلى ذلك من تطورات لاعتقال مؤثرين جزائريين واستدعاء السفراء, مناسبة هذا الكلام ما ورد في تقرير حديث نشرته صحيفة &#8220;لوموند&#8220;، أمس الإثنين،&#160; تحدثت فيه عن &#8220;استئناف الحوار الاقتصادي بين باريس والجزائر، رغم الأزمة الدبلوماسية المستمرة &#8220;. [&#8230;]\nThe post الجزائر تعقد لقاءات بين شركات فرنسية وجزائرية للخروج من الأزمة مع فرنسا (لوموند) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إصلاح جذري.. مناجم جرادة وتافيلالت في قلب مشروع وطني لتحقيق السيادة الاقتصادية",
        "link": "https://howiyapress.com/%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%ac%d8%b0%d8%b1%d9%8a-%d9%85%d9%86%d8%a7%d8%ac%d9%85-%d8%ac%d8%b1%d8%a7%d8%af%d8%a9-%d9%88%d8%aa%d8%a7%d9%81%d9%8a%d9%84%d8%a7%d9%84%d8%aa-%d9%81%d9%8a-%d9%82%d9%84/",
        "published": "2025-06-24T18:58:49+00:00",
        "summary": "هوية بريس &#8211; متابعات أكدت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن الوزارة شرعت في تنزيل إصلاح شامل للقطاع المعدني، يهدف إلى تحويله إلى رافعة استراتيجية للسيادة الاقتصادية وتحقيق...\nThe post إصلاح جذري.. مناجم جرادة وتافيلالت في قلب مشروع وطني لتحقيق السيادة الاقتصادية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجواهري: انتهينا من تصور شامل لمعالجة إشكالية “الكاش” بالمغرب",
        "link": "https://ar.hibapress.com/details-634421.html",
        "published": "2025-06-24T18:51:34+00:00",
        "summary": "هبة بريس\n\nأكد عبد اللطيف الجواهري، والي بنك المغرب، أن المؤسسة أنهت إعداد تصور شامل لمعالجة إشكالية السيولة النقدية (\"الكاش\") داخل الاقتصاد المغربي، مشيراً إلى أن التصور أُرسل إلى مختلف الأطراف المتدخلة من أجل الدراسة وإبداء الملاحظات.\nانتظار ردود الأطراف قبل نهاية يونيو\nوأوضح الجواهري، خلال ندوة صحافية عقدها اليوم الثلاثاء، أن أعضاء مجلس بنك المغرب توصلوا بنسخ من التصور للتداول حوله، مضيفاً: \"طلبنا من الأطراف المعنية تقديم ملاحظاتهم قبل نهاية يونيو، حتى يتسنى لنا التقدم نحو صيغة نهائية قبل حلول العطلة الصيفية.\"\n\nوأشار إلى إمكانية عقد ندوة مشتركة أو إرسال نسخة من التقرير النهائي إلى الحكومة والجهات المعنية.\nالدفع الرقمي والموبايل البنكي في صلب المقترحات\nضمن التصور المقترح، شدّد الجواهري على ضرورة تعزيز المعاملات الرقمية في المغرب، مشيرًا إلى الدفع والتحويل عبر الهاتف المحمول كأولوية، إلى جانب التركيز على \"الموبايل البنكي\" وتوسيع رقعة التعاملات غير النقدية.\n\nكما أشار إلى وجود \"اقتراحات إيجابية أخرى\" سيتم طرحها للنقاش عند الانتهاء من جمع الملاحظات واعتماد الصيغة النهائية الشهر المقبل.\nتفاؤل بإمكانية النجاح رغم التحديات\nعبّر والي بنك المغرب عن تفاؤله بإمكانية نجاح هذا التصور، رغم التحديات المرتبطة بوجود القطاع غير المهيكل، قائلاً: \"النجاح ممكن إذا توفرت الإرادة، فقد نجحت بلدان أخرى رغم وجود نفس المعطى.\"",
        "source": "هبة بريس"
    },
    {
        "title": "أزمة داخل المجلس الأوروبي للعلماء المغاربة: الشنضيض في قفص الاتهام",
        "link": "https://www.achkayen.com/629684/.html",
        "published": "2025-06-24T18:46:51+00:00",
        "summary": "تشهد أروقة المجلس الأوروبي للعلماء المغاربة، منذ تعيين مصطفى الشنضيض أمينا عاما خلفا للطاهر التجكاني، حالة من التوتر والاضطراب الداخلي، وسط تساؤلات جدية حول مستقبل هذا المجلس الذي يفترض أن يضطلع بدور محوري في تأطير الجالية المغربية المسلمة في أوروبا. ففي الوقت الذي كان ينتظر فيه من التغيير القيادي أن يبعث دينامية جديدة داخل المجلس، [&#8230;]\nThe post أزمة داخل المجلس الأوروبي للعلماء المغاربة: الشنضيض في قفص الاتهام appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "حادث مفاجئ لمدرب الوداد في أمريكا والنادي يطمئن الجماهير",
        "link": "https://almap.press/2025/06/24/%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d9%81%d8%a7%d8%ac%d8%a6-%d9%84%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%81%d9%8a-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%88%d8%a7%d9%84%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d9%2585%25d9%2581%25d8%25a7%25d8%25ac%25d8%25a6-%25d9%2584%25d9%2585%25d8%25af%25d8%25b1%25d8%25a8-%25d8%25a7%25d9%2584%25d9%2588%25d8%25af%25d8%25a7%25d8%25af-%25d9%2581%25d9%258a-%25d8%25a3%25d9%2585%25d8%25b1%25d9%258a%25d9%2583%25d8%25a7-%25d9%2588%25d8%25a7%25d9%2584%25d9%2586",
        "published": "2025-06-24T18:46:00+00:00",
        "summary": "تعرض محمد أمين بنهاشم، مدرب فريق الوداد الرياضي، لحادث سير مفاجئ رفقة عدد من مرافقيه خلال تواجدهم في العاصمة الأمريكية واشنطن. الحادث الذي وقع في الساعات الأولى من صباح الاثنين لم يسفر عن أي إصابات خطيرة، حيث كان برفقته كل من يوسف الدباغ، الطبيب عبد الرزاق هيفتي، والإطار التقني علي. رغم الحادث، فإن جميع أعضاء البعثة يتمتعون بصحة جيدة ويتلقون العناية اللازمة، وهو ما طمأن جمهور النادي الذي تابع الخبر بقلق. كما لقي التدخل السريع والمهني للسلطات الأمريكية إشادة من النادي، بالإضافة إلى حضور ممثلين عن الاتحاد الدولي لكرة القدم الذين تابعوا الوضع عن قرب وساهموا في تسهيل الإجراءات عقب الحادث.\nThe post حادث مفاجئ لمدرب الوداد في أمريكا والنادي يطمئن الجماهير appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تكريم علمي لدكتورة تطوانية بكلية الصيدلة في غرناطة",
        "link": "https://presstetouan.com/%d8%aa%d9%83%d8%b1%d9%8a%d9%85-%d8%b9%d9%84%d9%85%d9%8a-%d9%84%d8%af%d9%83%d8%aa%d9%88%d8%b1%d8%a9-%d8%aa%d8%b7%d9%88%d8%a7%d9%86%d9%8a%d8%a9-%d8%a8%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%b5%d9%8a/",
        "published": "2025-06-24T18:43:25+00:00",
        "summary": "شهدت كلية الصيدلة بمدينة غرناطة صباح أليوم الثلاثاء 24 يونيو 2025 حفلًا علميًا متميزًا بمناسبة انضمام الدكتورة المغربية جنان الزواقي إلى الأكاديمية الإيبيروأمريكية للصيدلة، لتكون بذلك أول مغربية تنال هذا الشرف ضمن هذا المحفل الأكاديمي المرموق. اللقاء، الذي انعقد في القاعة الكبرى &#8220;Magna&#8221;، حضره ثلة من الشخصيات العلمية من إسبانيا، البرتغال، ودول أمريكا اللاتينية، إلى [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "“مقتلة” لجيش الاحتلال في غزة.. وأنباء عن جنود مفقودين!",
        "link": "https://howiyapress.com/%d9%85%d9%82%d8%aa%d9%84%d8%a9-%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d9%88%d8%a3%d9%86%d8%a8%d8%a7%d8%a1-%d8%b9%d9%86-%d8%ac/",
        "published": "2025-06-24T18:38:38+00:00",
        "summary": "هوية بريس &#8211; متابعات شهدت خان يونس جنوب قطاع غزة، اليوم الثلاثاء، تصعيدًا عسكريًا حادًا إثر كمين وصف بـ&#8221;المركب&#8221;، استهدف قوات الجيش الإسرائيلي، وأسفر عن مقتل 3 جنود وإصابة 15...\nThe post &#8220;مقتلة&#8221; لجيش الاحتلال في غزة.. وأنباء عن جنود مفقودين! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حجز مواد غذائية فاسدة بحي الديزة بمرتيل وإغلاق محلات مخالفة",
        "link": "https://presstetouan.com/%d8%ad%d8%ac%d8%b2-%d9%85%d9%88%d8%a7%d8%af-%d8%ba%d8%b0%d8%a7%d8%a6%d9%8a%d8%a9-%d9%81%d8%a7%d8%b3%d8%af%d8%a9-%d8%a8%d8%ad%d9%8a-%d8%a7%d9%84%d8%af%d9%8a%d8%b2%d8%a9-%d8%a8%d9%85%d8%b1%d8%aa%d9%8a/",
        "published": "2025-06-24T18:37:11+00:00",
        "summary": "✍️ سعيد المهيني – بريس تطوان في إطار جهودها المتواصلة لحماية صحة المستهلك وضمان جودة المنتجات المعروضة في الأسواق، داهمت السلطات المحلية بمدينة مرتيل، صباح الثلاثاء 24 يونيو، عددًا من المحلات المخصصة لصنع الحلويات والمعجنات بحي الديزة، حيث تم ضبط كميات هامة من المواد الغذائية الفاسدة، من بينها زيوت غير صالحة للاستهلاك. العملية التي أشرف [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "سفير فرنسي سابق: النظام الجزائري يعيش عزلة دبلوماسية غير مسبوقة",
        "link": "https://ar.hibapress.com/details-634358.html",
        "published": "2025-06-24T18:34:53+00:00",
        "summary": "هبة بريس\n\nيرى السفير الفرنسي الأسبق لدى الجزائر، كزافيي دريينكور، أن النظام الجزائري يمر اليوم بواحدة من أكثر فتراته هشاشة على الصعيد الدبلوماسي، بعد أن خسر عدداً من حلفائه التقليديين في المنطقة.\n\nوفي نظره، فإن فرنسا مدعوّة إلى إعادة النظر في نهجها تجاه الجزائر، وتجاوز ما أسماه بـ\"العمى المزدوج\" الذي ميّز العلاقة بين البلدين منذ نيل الجزائر لاستقلالها.\nتصاعد التوتر الدبلوماسي بين باريس والجزائر\nتصريحات دريينكور وردت في مؤلفه الجديد الصادر بعنوان \"فرنسا – الجزائر، العمى المزدوج\"، الذي يتزامن صدوره مع تصاعد التوتر الدبلوماسي بين باريس والجزائر، ويقدّم فيه قراءة تحليلية لمسار العلاقات الثنائية من اتفاقيات إيفيان سنة 1962 إلى الأزمة الحالية، التي تفاقمت بعد اعتراف فرنسا بسيادة المغرب على صحرائه.\n\nوبحسب ما نقلته الصحافة الفرنسية عن الكتاب، فإن دريينكور يعتبر أن الأزمة الراهنة بين البلدين هي الأخطر منذ الاستقلال، ويعزوها إلى قصور مزدوج في السياسة الفرنسية، سواء على المستوى الخارجي أو الداخلي، حيث تجاهلت باريس – بحسب تعبيره – قوة شبكة النفوذ الجزائرية التي كانت أكثر تأثيراً مما قدّره صنّاع القرار الفرنسي.\n\nويذهب الكاتب إلى وصف النظام الجزائري بأنه \"بوليسي، قائم على الريع التاريخي\"، ويواصل توظيف الماضي الاستعماري الفرنسي لتغذية خطاب العداء تجاه باريس، بما في ذلك داخل أوساط الجالية الجزائرية المقيمة في فرنسا، مدعوماً بإعلام محلي خاضع للرقابة.\n\nكما اتهم دريينكور باريس بغضّ الطرف عن التلاعب بالانتخابات الجزائرية، وسكوتها المريب عن الانتهاكات المستمرة لحرية الصحافة والتعبير، حيث لا تصدر السفارة الفرنسية مواقف حازمة كما تفعل نظيرتاها الأمريكية والبريطانية، رغم علمها بما يجري.\n\nولفت إلى أن الرئيس عبد المجيد تبون أدار البلاد منذ وصوله إلى الحكم بسياسة قمعية مغلقة، شملت اعتقالات في صفوف المعارضين والصحفيين، وأحكاماً قاسية، من بينها الحكم على رسام كاريكاتير بثلاثين سنة سجناً، إضافة إلى التضييق على النقابات وإغلاق الكنائس، في ظل ارتفاع معدلات البطالة وتزايد موجات الهجرة.\nقلق النظام الجزائري\nدبلوماسياً، أشار دريينكور إلى أن الجزائر فقدت نفوذها في مالي وليبيا والإمارات، كما أن علاقاتها مقطوعة تماماً مع المغرب، وفشلت في دخول مجموعة \"بريكس\" رغم تحركاتها الكثيفة خلال السنوات الأخيرة.\n\nوعبر السفير السابق عن قلق النظام الجزائري من تغير الموقف الروسي، خاصة بعد تراجع موسكو عن دعم نظام بشار الأسد أواخر 2024، وهو ما أثار مخاوف لدى الجزائر من إمكانية تخلي الكرملين عنها في لحظة حرجة.\n\nوفي السياق ذاته، تحدث المؤلف عن دور غامض تؤديه الجزائر في مالي، مشيراً إلى احتمال دعمها غير المباشر للمتمردين من أجل إضعاف الحكومة المالية التي دخلت معها في خلاف حاد.\nالجزائر لا تتعامل بنوايا صادقة\nوأوضح دريينكور أن اعتراف باريس بمغربية الصحراء في يوليوز 2024 جاء بعد قناعة راسخة لدى الرئيس ماكرون بأن الجزائر لا تتعامل مع المبادرات الفرنسية بنوايا صادقة، وهو ما دفع فرنسا إلى تغيير استراتيجيتها وتحالفاتها الإقليمية.\n\nكما ربط المؤلف بين هذا التحول وبين قضية الكاتب بوعلام صنصال، الذي أُعتقل مباشرة بعد عودته إلى الجزائر بسبب مواقفه من قضية الصحراء، رغم تنبيهه المسبق له بعدم السفر، وهو ما اعتبرته السلطات الجزائرية \"تجاوزًا لخط أحمر\".\n\nوفي ختام كتابه، دعا دريينكور إلى إعادة بناء العلاقة مع الجزائر على أسس أكثر توازناً، تقوم على التمييز بين النظام والشعب، وتحرير السياسة الخارجية من هيمنة الاعتبارات الانتخابية أو حسابات الجالية، داعياً إلى شراكة ندّية قائمة على المصالح المشتركة.",
        "source": "هبة بريس"
    },
    {
        "title": "وكالة حوض سبو تطلق حملة تحسيسية بمخاطر السباحة في بحيرات السدود",
        "link": "https://banassa.info/%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%ad%d9%88%d8%b6-%d8%b3%d8%a8%d9%88-%d8%aa%d8%b7%d9%84%d9%82-%d8%ad%d9%85%d9%84%d8%a9-%d8%aa%d8%ad%d8%b3%d9%8a%d8%b3%d9%8a%d8%a9-%d8%a8%d9%85%d8%ae%d8%a7%d8%b7%d8%b1/",
        "published": "2025-06-24T18:34:00+00:00",
        "summary": "أعلنت وكالة الحوض المائي لسبو أنها ستطلق في فاتح يوليوز المقبل الحملة التحسيسية بمخاطر السباحة\nThe post وكالة حوض سبو تطلق حملة تحسيسية بمخاطر السباحة في بحيرات السدود appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الكلاب تكشف المستور بميناء سبتة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%83%d9%84%d8%a7%d8%a8-%d8%aa%d9%83%d8%b4%d9%81-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%88%d8%b1-%d8%a8%d9%85%d9%8a%d9%86%d8%a7%d8%a1-%d8%b3%d8%a8%d8%aa%d8%a9/",
        "published": "2025-06-24T18:33:02+00:00",
        "summary": "سعيد المهيني/بريس تطوان أعلن الحرس المدني الإسباني عن تنفيذ عملية أمنية واسعة بميناء سبتة المحتلة خلال الأسبوع الأخير من يونيو، أسفرت عن حجز 229 كيلوغرامًا من الحشيش وتوقيف 18 شخصًا، بالتزامن مع تزايد حركة العبور نحو الجزيرة الخضراء. العملية، التي نُفذت بدعم من فرقة الكلاب البوليسية، ركزت على تفتيش المركبات، والأشخاص الذين يخفون المخدرات على [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بوريطة يستقبل المبعوث الخاص لرئيس مالاوي حاملا رسالة إلى الملك محمد السادس",
        "link": "https://www.assahifa.com/%d8%a8%d9%88%d8%b1%d9%8a%d8%b7%d8%a9-%d9%8a%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d8%a7%d9%84%d9%85%d8%a8%d8%b9%d9%88%d8%ab-%d8%a7%d9%84%d8%ae%d8%a7%d8%b5-%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d8%a7%d9%84/",
        "published": "2025-06-24T18:33:00+00:00",
        "summary": "استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الثلاثاء بالرباط، وزير الشؤون الخارجية والتعاون الدولي الملاوي السابق، إيزنهاور ندوا مكاكا، حاملا رسالة إلى الملك محمد السادس، من رئيس جمهورية مالاوي، لازاروس شاكويرا. وجدد ندوا مكاكا، خلال ندوة صحفية عقب هذا اللقاء، التأكيد على دعم جمهورية مالاوي القوي لسيادة المغرب على الصحراء، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "حذارِ من إيران.. الشعارات تخدع لكن الوقائع لا تكذب",
        "link": "https://nichan.ma/307077/",
        "published": "2025-06-24T18:30:53+00:00",
        "summary": "قد يبدو للبعض أن ما يحدث في الخليج أو المشرق العربي بعيد عنا جغرافيا لكنه في الحقيقة أقرب مما نظن فالهجوم الإيراني الأخير على قاعدة “العديد” في قطر لم يكن مجرد ردّ عسكري على ضربات أمريكية، بل خطوة خطيرة تكشف حقيقة مشروع إيراني لا يعترف بحدود، ولا يُفرّق بين “حليف” و”عدو”، بل يستخدم الجميع لتحقيق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "دفاع بودريقة: الحكم سيقرؤه القضاء الأوربي مطالبا باجتهادات قضائية وتطبيق عقوبات بديلة",
        "link": "https://alyaoum24.com/1972444.html",
        "published": "2025-06-24T18:30:51+00:00",
        "summary": "أرجأت المحكمة الابتدائية الزجرية بمدينة الدار البيضاء، الثلاثاء، النظر في ملف محمد بودريقة، الرئيس السابق للرجاء البيضاوي إلى الأسبوع المقبل من أجل مواصلة مناقشة الملف. يتابع بودريقة في حالة اعتقال بتهم تتعلق بـ »التزوير » و »النصب ». ودعا المحامي نور الدين الرياحي، دفاع محمد بودريقة، ضمن مرافعته، إلى اجتهادات قضائية في ملف موكله، مشددًا على أهمية الحكم الذي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مقتل سيدة ورضيعها قرب بناية مهجورة بالبرنوصي",
        "link": "https://aljarida24.ma/p/aljarida-tv/316462/",
        "published": "2025-06-24T18:30:48+00:00",
        "summary": "في مشهد مأساوي هز مشاعر ساكنة منطقة البرنوصي بالدار البيضاء، عُثر صباح اليوم الثلاثاء 24 يونيو الجاري على جثتين هامدتين لسيدة في وضعية تشرد ورضيعها، بالقرب من مبنى مهجور، في ظروف وصفت بأنها غامضة وتثير الكثير من التساؤلات حول فرضية وقوع جريمة قتل مروعة. واستنفر الحادث مختلف المصالح الأمنية، بعدما توصلت بإشعار من مواطنين بشأن [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بعد مقال “آشكاين”.. حملة أمنية لتوقيف متشردين روعوا زوار حديقة بطنجة",
        "link": "https://www.achkayen.com/629565/.html",
        "published": "2025-06-24T18:30:16+00:00",
        "summary": "أوقفت المصالح الأمنية بطنجة، مساء أمس، 16 شخصاً من بينهم قاصرون، كانوا يعيشون في ظروف تشرد، وضبط بعضهم في حالة تخدير داخل حديقة “الدار الخالية” أو حديقة مولاي اسماعيل بمنطقة بني مكادة، في إطار حملة أمنية واسعة لقيت استحسان زوار الحديقة وساكنة المنطقة. العملية الأمنية أسفرت عن حجز كميات من مخدر الشيرا وأقراص مهلوسة كانت [&#8230;]\nThe post بعد مقال &#8220;آشكاين&#8221;.. حملة أمنية لتوقيف متشردين روعوا زوار حديقة بطنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الجيش الإسرائيلي يعلن رفع القيود بعد وقف إطلاق النار مع إيران",
        "link": "https://ar.hibapress.com/details-634406.html",
        "published": "2025-06-24T18:27:22+00:00",
        "summary": "هبة بريس\n\nأعلن الجيش الإسرائيلي، اليوم الثلاثاء، عن رفع القيود المفروضة على التجمعات العامة وأماكن العمل والتعليم، والتي كانت سارية بسبب التصعيد العسكري الأخير مع إيران.\n\nوأكد الجيش، في بيان رسمي، أنه \"وبعد تقييم الوضع وموافقة وزير الدفاع يسرائيل كاتس، تقرر استئناف النشاط الكامل في جميع مناطق البلاد دون استثناء، وذلك ابتداءً من اليوم (الثلاثاء)\".\n\nوأوضح البيان أن هذه التوجيهات ستظل سارية حتى مساء الخميس، في ظل وقف إطلاق النار الذي دخل حيّز التنفيذ بعد 12 يومًا من القتال بين الجانبين.",
        "source": "هبة بريس"
    },
    {
        "title": "نانسي عجرم تتألق في منصة النهضة بحفل استثنائي بمهرجان “موازين”",
        "link": "https://ar.hibapress.com/details-634403.html",
        "published": "2025-06-24T18:21:35+00:00",
        "summary": "هبة بريس - فن\n\nأطربت النجمة اللبنانية نانسي عجرم جمهور مهرجان \"موازين إيقاعات العالم\"، خلال سهرة فنية أحيتها مساء الأحد الماضي على منصة \"النهضة\" بالعاصمة الرباط، ضمن فعاليات الدورة العشرين من المهرجان.\n\nوقدمت عجرم مجموعة من أشهر أغانيها التي رددها معها الجمهور، في أجواء حماسية امتدت لأزيد من ساعة، مزجت خلالها بين أغانيها الكلاسيكية وأحدث إصداراتها.\n\nوسجل الحفل حضوراً جماهيرياً كثيفاً، حيث حجّ عشاق الفنانة من مختلف الأعمار للاستمتاع بواحدة من أبرز سهرات هذه الدورة.\n\nوتندرج هذه الأمسية ضمن سلسلة عروض فنية تستضيفها منصة \"النهضة\"، والتي تحتفي بأسماء بارزة من الساحة الفنية العربية والمغربية، في إطار برمجة موسيقية غنية ومتنوعة.",
        "source": "هبة بريس"
    },
    {
        "title": "“وخز بالإبر” يهز فرنسا.. اعتقالات وتحقيقات في حوادث مثيرة",
        "link": "https://howiyapress.com/%d9%88%d8%ae%d8%b2-%d8%a8%d8%a7%d9%84%d8%a5%d8%a8%d8%b1-%d9%8a%d9%87%d8%b2-%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84%d8%a7%d8%aa-%d9%88%d8%aa%d8%ad%d9%82%d9%8a%d9%82/",
        "published": "2025-06-24T18:18:12+00:00",
        "summary": "هوية بريس &#8211; متابعات في حادثة غامضة أثارت قلقًا واسعًا، أعلنت وزارة الداخلية الفرنسية اعتقال 12 شخصًا مشتبهًا بهم، بعد تلقي 145 بلاغًا من مواطنين قالوا إنهم تعرضوا لوخز بالإبر...\nThe post &#8220;وخز بالإبر&#8221; يهز فرنسا.. اعتقالات وتحقيقات في حوادث مثيرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "السعودية تُعدم إرهابيين خططا لهجوم انتحاري على قاعدة عسكرية",
        "link": "https://ar.hibapress.com/details-634400.html",
        "published": "2025-06-24T18:17:50+00:00",
        "summary": "هبة بريس\n\nأعلنت وزارة الداخلية السعودية، اليوم الثلاثاء 24 يونيو 2025، تنفيذ حكم الإعدام تعزيراً في حق مواطنَين بعد إدانتهما بالانضمام إلى خلية إرهابية كانت تخطط لاستهداف قاعدة عسكرية داخل المملكة.\nالتخطيط لاستهداف أفراد داخل قاعدة عسكرية\nووفقاً لبيان رسمي صادر عن الوزارة، فقد ثبت أن المتهمَين انضما إلى خلية إرهابية تهدف إلى استهداف أفراد منتمين لقاعدة عسكرية بإحدى المحافظات السعودية. وأشارت الوزارة إلى أن الموقوفَين قاما برصد ومراقبة القاعدة وتحركات المركبات التي تقل الأفراد من وإليها، بغرض تنفيذ عمليات انتحارية داخل الموقع العسكري.\nمبايعة زعيم تنظيم إرهابي وتمويل أعمال متطرفة\nالتحقيقات كشفت كذلك أن المتهمَين بايعا زعيم أحد التنظيمات الإرهابية، وشاركا في تمويل الإرهاب والأعمال الإرهابية، كما تسترا على عدد من مؤيدي التنظيم الإرهابي. وتم ضبط أسلحة بحوزتهما كانت مخصصة للاستخدام في زعزعة الأمن الداخلي.\nالحكم القضائي وتنفيذه بمنطقة القصيم\nوأوضحت وزارة الداخلية أن الجهات الأمنية تمكنت من القبض على المتهمين، وأُحيلوا إلى المحكمة المختصة التي أصدرت حكماً نهائياً بثبوت التهم المنسوبة إليهما، وقضت بقتلهما تعزيراً. وقد نُفذ الحكم يوم الثلاثاء 24 يونيو 2025 في منطقة القصيم، بعد صدور أمر ملكي بإنفاذ الحكم الشرعي.\nتحذير من مغبة الانخراط في الأعمال الإرهابية\nوأكدت الوزارة في ختام بيانها حرص المملكة على حماية الأمن الوطني وتحقيق العدالة، وتنفيذ أحكام الشريعة الإسلامية في حق كل من يعتدي على الآمنين. كما وجّهت تحذيراً شديد اللهجة إلى كل من تسول له نفسه الإقدام على مثل هذه الأفعال، مؤكدة أن العقاب الشرعي سيكون مصيره.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. دهـ.س الطفلة غيثة.. تفاصيل مثيرة في أول جلسة محاكمة",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%af%d9%87%d9%80-%d8%b3-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d9%85%d8%ab%d9%8a%d8%b1%d8%a9-%d9%81/",
        "published": "2025-06-24T18:15:38+00:00",
        "summary": "The post فيديو.. دهـ.س الطفلة غيثة.. تفاصيل مثيرة في أول جلسة محاكمة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حصري.. استهلاك المخدرات الصلبة يقود إلى توقيف موظف بوزارة الصحة بمراكش",
        "link": "https://ar.hibapress.com/details-634398.html",
        "published": "2025-06-24T18:12:11+00:00",
        "summary": "محمد ضاهر - هبة بريس\n\nنجحت عناصر الشرطة القضائية الولائية بمراكش نهاية الأسبوع الماضي في توقيف موظف يعمل بوزارة الصحة بالرباط في حالة تلبس باستهلاك المخدرات الصلبة.\n\nوحسب مصادر الجريدة، فقد جرى وضع الموقوف رهن تدابير الحراسة النظرية وتم إعداد محاضر البحث التمهيدي لمعرفة مصدر المخدرات.\n\nوبعد استكمال الأبحاث، أُحيل الموظف يوم أمس الاثنين على النيابة العامة بابتدائية مراكش، التي قررت متابعته في حالة سراح مقابل كفالة مالية قدرها 2000 درهم، وإحالة القضية على الغرفة الجنحية التلبسية للنظر فيها.",
        "source": "هبة بريس"
    },
    {
        "title": "د.بن كيران: “نحن مع إيران ضد إسرائيل” دروشة سياسية",
        "link": "https://howiyapress.com/%d8%af-%d8%a8%d9%86-%d9%83%d9%8a%d8%b1%d8%a7%d9%86-%d9%86%d8%ad%d9%86-%d9%85%d8%b9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%b6%d8%af-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%af%d8%b1%d9%88%d8%b4/",
        "published": "2025-06-24T18:09:09+00:00",
        "summary": "هوية بريس &#8211; متابعات في خضم التصعيد المستمر في قطاع غزة وتفاعل الشعوب الإسلامية مع مشاهد المجازر المرتكبة من طرف الاحتلال الصهيوني، دعا الدكتور رشيد بن كيران، إلى ضرورة تبني...\nThe post د.بن كيران: &#8220;نحن مع إيران ضد إسرائيل&#8221; دروشة سياسية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فاجعة مروعة تهز مستشفى الأمراض العقلية ببني ملال",
        "link": "https://howiyapress.com/%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d9%85%d8%b1%d9%88%d8%b9%d8%a9-%d8%aa%d9%87%d8%b2-%d9%85%d8%b3%d8%aa%d8%b4%d9%81%d9%89-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d8%a7%d8%b6-%d8%a7%d9%84%d8%b9%d9%82%d9%84%d9%8a/",
        "published": "2025-06-24T18:01:12+00:00",
        "summary": "هوية بريس &#8211; متابعات اهتزّ مستشفى الأمراض العقلية التابع للمركز الاستشفائي الجهوي بمدينة بني ملال، صباح اليوم الثلاثاء، على وقع جريمة قتل بشعة، راح ضحيتها مريض نفسي كان يتقاسم الغرفة...\nThe post فاجعة مروعة تهز مستشفى الأمراض العقلية ببني ملال appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المغرب يرسم خارطة طرقية جديدة.. 300 كلم قيد الإنجاز و900 كلم مبرمجة",
        "link": "https://aljarida24.ma/p/actualites/316465/",
        "published": "2025-06-24T18:00:42+00:00",
        "summary": "أفاد وزير التجهيز والماء، نزار بركة، يوم أمس الاثنين بمجلس النواب، بأنه يتم حاليا بناء 300 كيلومتر من الطرق السريعة، فضلا عن برمجة حوالي 900 كيلومتر إضافية في إطار برامج مختلفة، منها برامج التنمية الجهوية. وأضاف بركة، في معرض جوابه على سؤال شفوي ، أن من أهم المشاريع، الطريق السريع الرابط بين تزنيت والداخلة، والطريق [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "المجلس العلمي المحلي لإقليم الناظور يخلد الذكرى 71 لليوم الوطني للمقاومة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%b9%d9%84%d9%85%d9%8a-%d8%a7%d9%84%d9%85%d8%ad%d9%84%d9%8a-%d9%84%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b8%d9%88%d8%b1-%d9%8a-7/",
        "published": "2025-06-24T18:00:18+00:00",
        "summary": "هوية بريس &#8211; متابعة تخليدا لليوم الوطني للمقاومة، وتنزيلا لخطة تسديد التبليغ نظم المجلس العلمي المحلي لإقليم الناظور والمندوبية الإقليمية للشؤون الإسلامية بتنسيق وتعاون مع المندوبية الإقليمية لقدماء المقاومين وأعضاء...\nThe post المجلس العلمي المحلي لإقليم الناظور يخلد الذكرى 71 لليوم الوطني للمقاومة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اتهامات بـ”بيع الدبلومات” تفجّر مواجهة بين المبصاريين والتكوين الخاص",
        "link": "https://nichan.ma/307057/",
        "published": "2025-06-24T18:00:01+00:00",
        "summary": "في أول رد لها على النقابة المهنية الوطنية للمبصاريين بالمغرب، عبرت الفيدرالية المغربية للتكوين المهني الخاص عن استنكارها الشديد لما وصفته بـ&#8221;الاتهامات الباطلة والتشهير المجاني&#8221;، الواردة في بلاغ النقابة، وذلك عقب الوقفة الاحتجاجية التي نظمتها هذه الأخيرة، صباح أمس الإثنين، أمام مقر وزارة الإدماج الاقتصادي والمقاولات الصغرى والتشغيل والكفاءات، احتجاجًا على ما اعتبرته &#8220;فوضى عارمة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "قضية الطفلة غيثة تتكرر بمنطقة الدروة.. والجاني حر طليق بعد دهس تلميذة بتراكتور (فيديو)",
        "link": "https://ar.hibapress.com/details-634395.html",
        "published": "2025-06-24T17:53:24+00:00",
        "summary": "هبة بريس - برشيد\n\nلا تزال تلميذة في وضع صحي حرج، بعد أن صدمها جرار فلاحي (تراكتور) بشكل مفاجئ يوم السبت 17 ماي 2025، أمام مؤسسة تعليمية بدوار بكارة، التابع لمنطقة الدروة بإقليم برشيد.\n\nوحسب تصريح والد الضحية لموقع \"هبة بريس\"، فإن ابنته، التي تتابع دراستها في السنة التاسعة إعدادي، غادرت المؤسسة على الساعة الثانية عشرة زوالاً في استراحة الغذاء، وكانت بصدد اقتناء بعض المأكولات من بقال قريب، قبل أن يفاجئها الجرار ويصدمها بقوة، ثم لاذ السائق بالفرار.\n\n\nخمسة أيام في الإنعاش و\"لا جديد\"\nويضيف الأب أنه تم نقل التلميذة المصابة على وجه السرعة إلى المستشفى عبر سيارة إسعاف، حيث تم إدخالها إلى قسم الإنعاش، وظلت هناك لمدة خمسة أيام.\n\nورغم مرور أربعة أيام على الواقعة، لم يتحرك رجال الدرك الملكي إلا لاحقًا، حيث قاموا بزيارة الضحية في المستشفى والاستماع إليها رغم وضعها الصحي الحرج، بحسب تصريح والدها.\n\n[embed]https://www.youtube.com/watch?v=CV2raQ1xS6U[/embed]\nالسائق بلا تأمين ويجول بحرية\nالأب المكلوم أوضح أن سائق الجرار لا يتوفر على تأمين، وأنه ما زال يتجول بحرية في المنطقة، دون أن تُتخذ أي إجراءات قانونية في حقه.\n\n\n\n\n\nوأفاد الأب بأن الواقعة جرت أمام مرأى ومسمع من التلاميذ وأفراد من الساكنة، مضيفًا أن السائق كان يقوم بـ\"ألعاب بهلوانية بالتراكتور\"، وتسبب في إصابة تلميذة أخرى تبلغ من العمر 24 سنة.\n\nورغم خطورة الحادث وظروفه المثيرة، يؤكد الأب أن \"لا شيء تم القيام به إلى حدود الساعة\"، وسط استياء من تباطؤ الجهات المعنية.\n\n\n\n\nتكرار لواقعة الطفلة غيثة\nهذه الحادثة تأتي بالتزامن مع واقعة الطفلة غيثة في منطقة سيدي رحال، بعدما دهستها سيارة رباعية الدفع كانت تجر دراجة مائية \"جيت سكي\" ما تسبب لها في إصابات خطيرة خاصة على مستوى الرأس.",
        "source": "هبة بريس"
    },
    {
        "title": "الوالي التازي يعطي انطلاقة مشروع المنصة الجهوية للاحتياطات الأساسية بجهة الشمال",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b2%d9%8a-%d9%8a%d8%b9%d8%b7%d9%8a-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82%d8%a9-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d9%85%d9%86/",
        "published": "2025-06-24T17:50:11+00:00",
        "summary": "الوالي يونس التازي يعطي انطلاقة مشروع بناء المنصة الجهوية للاحتياطات الأساسية بجهة الشمال أعطى والي جهة طنجة تطوان الحسيمة، يونس التازي، أخيرا، انطلاقة أشغال مشروع بناء المنصة الجهوية للاحتياطات الأساسية، مساء اليوم بمنطقة دعيدعات بجماعة حجر النحل ضواحي طنجة. ويندرج المشروع في إطار جهود تعزيز البنيات التحتية الاستراتيجية وتحسين جاهزية الاستجابة لحالات الطوارئ بالجهة. ويهدف [&#8230;]\nظهرت المقالة الوالي التازي يعطي انطلاقة مشروع المنصة الجهوية للاحتياطات الأساسية بجهة الشمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "النصر والهزيمة تقدر بالأهداف المعلنة للحرب وليست بالدعاية والتضليل",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%86%d8%b5%d8%b1-%d9%88%d8%a7%d9%84%d9%87%d8%b2%d9%8a%d9%85%d8%a9-%d8%aa%d9%82%d8%af%d8%b1-%d8%a8%d8%a7%d9%84%d8%a3%d9%87%d8%af%d8%a7%d9%81-%d8%a7%d9%84%d9%85%d8%b9%d9%84%d9%86%d8%a9/",
        "published": "2025-06-24T17:46:33+00:00",
        "summary": "هوية بريس &#8211; عبد العلي حامي الدين دولة الاحتلال شنت هجوما عدوانيا غادرا على إيران فجر يوم الجمعة 13 يونيو، استهدفت على إثره قادة عسكريين وسياسيين وعلماء نوويين، وعبر ترامب...\nThe post النصر والهزيمة تقدر بالأهداف المعلنة للحرب وليست بالدعاية والتضليل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فيديو.. شكرا نتنياهو.. تعلّمت الشعوب معنى السلام.. فهل تعلّم الحكّام معنى القوة؟",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b4%d9%83%d8%b1%d8%a7-%d9%86%d8%aa%d9%86%d9%8a%d8%a7%d9%87%d9%88-%d8%aa%d8%b9%d9%84%d9%91%d9%85%d8%aa-%d8%a7%d9%84%d8%b4%d8%b9%d9%88%d8%a8-%d9%85%d8%b9%d9%86/",
        "published": "2025-06-24T17:45:52+00:00",
        "summary": "The post فيديو.. شكرا نتنياهو.. تعلّمت الشعوب معنى السلام.. فهل تعلّم الحكّام معنى القوة؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزيرة السياحة تترأس مجلس إدارة المكتب الوطني المغربي للسياحة وتنوه بالأرقام المحققة",
        "link": "https://www.assahifa.com/%d9%88%d8%b2%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%ad%d8%a9-%d8%aa%d8%aa%d8%b1%d8%a3%d8%b3-%d9%85%d8%ac%d9%84%d8%b3-%d8%a5%d8%af%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8/",
        "published": "2025-06-24T17:45:16+00:00",
        "summary": "انعقد مجلس إدارة المكتب الوطني المغربي للسياحة اليوم الثلاثاء، بالرباط، برئاسة فاطمة الزهراء عمور، وزيرة السياحة، والصناعة التقليدية، والاقتصاد الاجتماعي والتضامني. وأشاد أعضاء المجلس بنتائج قياسية ومسار نمو غير مسبوق، يعكس النجاعة التامة للاستراتيجية المعتمدة منذ سنتين. فقد تم بلوغ عتبة 17.4 مليون سائح في 2024، وسجل عدد الوافدين على المعابر الحدودية، حتى نهاية شهر ماي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "أندية أوروبية كبرى تريد حارس الأسود",
        "link": "https://www.almountakhab.com/node/16214342",
        "published": "2025-06-24T17:39:39+00:00",
        "summary": "كشف موقع  أفريكا فوت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجواهري: مواقف ترامب متقلبة وتأثير حرب إيران وإسرائيل على الاقتصاد المغربي “غير واضح”",
        "link": "https://ar.hibapress.com/details-634393.html",
        "published": "2025-06-24T17:38:53+00:00",
        "summary": "هبة بريس\n\nأكد عبد اللطيف الجواهري، والي بنك المغرب، أن الأوضاع الجيوسياسية المرتبطة بالصراع بين إسرائيل وإيران لا تزال ضبابية، مشيراً إلى صعوبة تقييم انعكاساتها على الاقتصاد المغربي في الوقت الراهن.\nحرب الأخبار وغياب الوضوح\nوقال الجواهري، خلال ندوة صحافية عقدها زوال اليوم الثلاثاء، عقب الاجتماع الثاني لمجلس بنك المغرب هذا العام، إنه تابع صباحاً أخباراً تتحدث عن وقف إطلاق النار بين إيران وإسرائيل، لكنه فوجئ في العاشرة صباحاً بقصف متبادل، معلقاً بالقول: \"هاد الشي وقف أو ما وقفش؟ هناك حرب البلاغات والأخبار الكاذبة.\"\n\nوأضاف أن الوضع متقلب للغاية، حيث \"يتحدث البعض عن إسقاط النظام، بينما يهدد آخرون بإغلاق مضيق هرمز\"، ما يزيد من الغموض وعدم الاستقرار.\nتقلبات ترامب... وعدم القدرة على التنبؤ\nوصف الجواهري قرارات الرئيس الأمريكي دونالد ترامب بـ\"المتقلبة\"، قائلاً: \"الرئيس الأمريكي يقول شيئاً ثم يتراجع عنه، وهذا يصعّب مهمة التقييم الاقتصادي.\"\n\nوأشار إلى أن بنك المغرب يتابع تطورات الأوضاع بشكل دوري، وسيُحلل المعطيات المرتبطة بالأزمة لاتخاذ القرار المناسب إذا لزم الأمر، حتى قبل انعقاد الاجتماع المقبل لمجلس بنك المغرب نهاية شتنبر.\nانتقادات ترامب للبنك الفيدرالي الأمريكي\nكما تطرق الجواهري إلى سلوك ترامب تجاه البنك الفيدرالي الأمريكي، قائلاً: \"هو يسبّ البنك الفيدرالي، ومع ذلك لم يغيروا سعر الفائدة الرئيسي وظلوا ثابتين على موقفهم.\"\n\nوختم والي بنك المغرب بالإشارة إلى أن المشهد الدولي متحول، مشبهاً الوضع بالآية القرآنية: \"آيات الليل تمحوها آيات النهار، وآيات النهار تمحوها آيات الليل\".",
        "source": "هبة بريس"
    },
    {
        "title": "بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%84%d9%82%d8%b7%d8%a8-%d8%a7%d9%84%d9%85%d8%af%d9%8a%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d9%84%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%88%d8%b7%d9%86/",
        "published": "2025-06-24T17:35:10+00:00",
        "summary": "هوية بريس &#8211; و م ع وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على...\nThe post بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تأثير حرب إسرائيل وإيران على المغرب.. الجواهري يوضح",
        "link": "https://howiyapress.com/%d8%aa%d8%a3%d8%ab%d9%8a%d8%b1-%d8%ad%d8%b1%d8%a8-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%88%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84/",
        "published": "2025-06-24T17:33:32+00:00",
        "summary": "هوية بريس &#8211; متابعات أكد عبد اللطيف الجواهري، والي بنك المغرب، أن من الصعب حاليًا تقييم تأثير التصعيد العسكري بين إسرائيل وإيران على الوضع الاقتصادي في المملكة، مشيرًا إلى أن...\nThe post تأثير حرب إسرائيل وإيران على المغرب.. الجواهري يوضح appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بعد أن ضربت إيران قطر بـ 15 صاروخا.. لماذا لم يتم تفعيل إتفاقية الدفاع المشترك لمجلس التعاون لدول الخليج العربية؟",
        "link": "https://www.assahifa.com/%d8%a8%d8%b9%d8%af-%d8%a3%d9%86-%d8%b6%d8%b1%d8%a8%d8%aa-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%82%d8%b7%d8%b1-%d8%a8%d9%80-15-%d8%b5%d8%a7%d8%b1%d9%88%d8%ae%d8%a7-%d9%84%d9%85%d8%a7%d8%b0%d8%a7-%d9%84/",
        "published": "2025-06-24T17:31:56+00:00",
        "summary": "في الوقت الذي وجهت إيران، أمس الإثنين، 15 صاروخا نحو قاعدة \"العديد\" على أطراف العاصمة القطرية الدوحة، ضمن عمليات \"بشائر الفتح\" ضد القواعد الأمريكية في دول الخليج، قال رئيس الوزراء وزير الخارجية القطري الشيخ محمد بن عبد الرحمن آل ثاني إن علاقة بلاده مع طهران قد \"تضررت\". وأضاف المسؤول القطري اليوم الثلاثاء إن العلاقات مع [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الجواهري يصف قرارات « ترامب » بالمتقلبة… ويقول: من السابق لأوانه تقييم تداعيات الحرب على المغرب",
        "link": "https://alyaoum24.com/1972497.html",
        "published": "2025-06-24T17:30:58+00:00",
        "summary": "وصف عبد اللطف الجواهري، والي بنك المغرب، قرارات الرئيس الأمريكي دونالد ترامب بالمتقلبة، مؤكدا أنه من الصعب تقييم تداعيات حرب إسرائيل وإيران على الاقتصاد المغربي حاليا. وأوضح الجواهري في ندوة صحافية عقدها بعد زوال اليوم الثلاثاء، عقب اجتماع مجلس البنك الثاني خلال هذا العام، أنه استيقظ صباح اليوم متابعا الأخبار المتعلقة بوقف إطلاق النار بين [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بعثة تفتيش نووي مرتقبة في الجزائر وسط مخاوف من سوء إدارة النفايات المشعة وتنامي التحالف مع إيران يثير استنفاراً في العواصم الغربية",
        "link": "https://banassa.info/%d8%a8%d8%b9%d8%ab%d8%a9-%d8%aa%d9%81%d8%aa%d9%8a%d8%b4-%d9%86%d9%88%d9%88%d9%8a-%d9%85%d8%b1%d8%aa%d9%82%d8%a8%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d9%88%d8%b3%d8%b7-%d9%85/",
        "published": "2025-06-24T17:30:00+00:00",
        "summary": "كشفت منصة &#8220;ساحل إنتليجنس&#8221; المتخصصة في الشؤون الاستراتيجية، أن الوكالة الدولية للطاقة الذرية (AIEA) تستعد\nThe post بعثة تفتيش نووي مرتقبة في الجزائر وسط مخاوف من سوء إدارة النفايات المشعة وتنامي التحالف مع إيران يثير استنفاراً في العواصم الغربية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إطلاق الحملة التحسيسية بمخاطر السباحة في بحيرات السدود لسنة 2025",
        "link": "https://howiyapress.com/%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a7%d9%84%d8%ad%d9%85%d9%84%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%b3%d9%8a%d8%b3%d9%8a%d8%a9-%d8%a8%d9%85%d8%ae%d8%a7%d8%b7%d8%b1-%d8%a7%d9%84%d8%b3%d8%a8%d8%a7%d8%ad/",
        "published": "2025-06-24T17:28:45+00:00",
        "summary": "هوية بريس &#8211; و م ع أعلنت وكالة الحوض المائي لسبو أنها ستطلق في فاتح يوليوز المقبل الحملة التحسيسية بمخاطر السباحة في بحيرات السدود لسنة 2025، التي تستهدف ساكنة المناطق...\nThe post إطلاق الحملة التحسيسية بمخاطر السباحة في بحيرات السدود لسنة 2025 appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رئيس الجامعة يتابع الحالة الصحية لبنهاشم والمصابين في حادثة سير بأمريكا",
        "link": "https://www.almountakhab.com/node/16214341",
        "published": "2025-06-24T17:26:35+00:00",
        "summary": "يتابع رئيس الجامع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قناة تلفزيونية كندية تستعرض مؤهلات المغرب السياحية",
        "link": "https://tanja24.com/%d9%82%d9%86%d8%a7%d8%a9-%d8%aa%d9%84%d9%81%d8%b2%d9%8a%d9%88%d9%86%d9%8a%d8%a9-%d9%83%d9%86%d8%af%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d9%85%d8%a4%d9%87%d9%84%d8%a7%d8%aa-%d8%a7%d9%84/",
        "published": "2025-06-24T17:24:51+00:00",
        "summary": "استعرضت قناة (ICI RDI) التلفزيونية الكندية المؤهلات التي يزخر بها المغرب في مجال السياحة، والتراث التاريخي والثقافي &#8220;المتنوع بتنوع تقاليده&#8221;. وأشارت القناة الإخبارية، التي بثت مساء الاثنين ربورتاجا حول المملكة في إطار برنامج &#8220;Horizons&#8221;، إلى أن المغرب، الذي يشتهر بكثبانه الرملية الخلابة وأسواقه المفعمة بنكهات التوابل، يعد بلدا يتمتع بتنوع مؤهلاته. وأضافت أن أقاليمه تزخر [...]\nظهرت المقالة قناة تلفزيونية كندية تستعرض مؤهلات المغرب السياحية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مباحثات بين المغرب وجزر القمر لتعزيز التعاون الأكاديمي",
        "link": "https://banassa.info/%d9%85%d8%a8%d8%a7%d8%ad%d8%ab%d8%a7%d8%aa-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%ac%d8%b2%d8%b1-%d8%a7%d9%84%d9%82%d9%85%d8%b1-%d9%84%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%a7/",
        "published": "2025-06-24T17:24:00+00:00",
        "summary": "شكل تعزيز التعاون الأكاديمي بين المغرب وجزر القمر محور مباحثات، جرت اليوم الثلاثاء بالرباط، بين\nThe post مباحثات بين المغرب وجزر القمر لتعزيز التعاون الأكاديمي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اندلاع حريق مهول بأنابيب بلاستيكية يستفز أمن مراكش (صور)",
        "link": "https://ar.hibapress.com/details-634384.html",
        "published": "2025-06-24T17:22:48+00:00",
        "summary": "محمد ضاهر - مراكش\n\nشبّ قبل قليل من عصر اليوم الثلاثاء، حريق مهول بأنابيب بلاستيكية قرب مؤسسة تعليمية في طور البناء بدوار إيزيكي التابع لمقاطعة المنارة بمراكش.\n\nوحسب مصادر من مكان الحادث، فالحريق نشب في البداية ببعض المتلاشيات قرب ورش بناء المؤسسة التعليمية، ليأتي مباشرة على أنابيب بلاستيكية خاصة بقنوات الصرف الصحي.\n\nوفور إشعارها بالحريق، حلت عناصر الوقاية المدنية التي تمكنت من السيطرة على الحريق، فيما فتحت عناصر الأمن تحقيقًا للكشف عن أسباب الحادث.\n\n\n\n\n\n\n\n\n\n[caption id=\"attachment_634385\" align=\"aligncenter\" width=\"300\"] حريق مراكش[/caption]",
        "source": "هبة بريس"
    },
    {
        "title": "خورخي فيلدا: تحديد اللائحة النهائية لم يكن سهلا",
        "link": "https://www.almountakhab.com/node/16214340",
        "published": "2025-06-24T17:10:59+00:00",
        "summary": "سلط خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كريم زيدان يمثل الملك في قمة الأعمال الأمريكية-الإفريقية بأنغولا",
        "link": "https://ar.hibapress.com/details-634381.html",
        "published": "2025-06-24T17:10:02+00:00",
        "summary": "هبة بريس\n\nيمثل الوزير المنتدب لدى رئيس الحكومة المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، الملك محمد السادس في القمة السابعة عشرة للأعمال الأمريكية-الإفريقية، التي انطلقت أشغالها أمس الاثنين بأنغولا.\n\nيقود زيدان وفدا هاما يضم مسؤولين رفيعي المستوى في القطاعين العام والخاص، ولا سيما الوكالة المغربية لتنمية الاستثمارات والصادرات، والمكتب الوطني للهيدروكربورات والمعادن، والمكتب الوطني للسكك الحديدية، والاتحاد العام لمقاولات المغرب، بالإضافة إلى مجموعة “ميدز”، والوكالة الوطنية للسلامة الطرقية، وممثلين عن الأبناك المغربية.\n\nتأتي المشاركة في هذا الحدث، الذي ينعقد بحضور عدد من رؤساء الدول الأفارقة، وممثلين حكوميين رفيعي المستوى من بلدان عدة، تماشيا مع توجيهات الملك محمد السادس من أجل تعزيز الشراكات الاقتصادية للمملكة مع البلدان الإفريقية والشركاء الدوليين.\n\nكما تسعى هذه المشاركة إلى تثمين الإصلاحات التي انخرط فيها المغرب بهدف تعزيز جاذبيته الاقتصادية، تحت القيادة المستنيرة للملك محمد السادس، وخاصة ما يتعلق بتنزيل الميثاق الجديد للاستثمار، وكذا النهوض بالفرص التي تتيحها المملكة في قطاعات استراتيجية من قبيل الطاقات المتجددة، وصناعة السيارات، والطيران، والصناعة الغذائية، والتكنولوجيات الخضراء.\n\nوفي ظل هذه الدينامية التشاركية، يتموقع المغرب كفاعل لا محيد عنه في سلاسل القيم العالمية لفائدة العلاقات الاقتصادية المتميزة والشراكة المهيكلة والمستدامة القائمة مع الولايات المتحدة الأمريكية، التي تعززت بإبرام اتفاق التبادل الحر الذي دخل حيز التنفيذ سنة 2006؛ إذ تعد المملكة أحد الشركاء التجاريين الرئيسيين للولايات المتحدة في إفريقيا.\n\nوتشكل هذه القمة، المنظمة بحضور أزيد من 1500 مشارك، من بينهم رؤساء دول، ووزراء، وفاعلون اقتصاديون وسياسيون وممثلون عن القطاع الخاص، منصة أساسية للحوار الاقتصادي وبناء شراكات استراتيجية مستدامة بين الولايات المتحدة والبلدان الإفريقية.",
        "source": "هبة بريس"
    },
    {
        "title": "ولوج كليات الطب بالمغرب 2025-2026: هذه شروط المباراة وعدد المقاعد المتاحة",
        "link": "https://howiyapress.com/%d9%88%d9%84%d9%88%d8%ac-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d8%a8-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-2025-2026-%d9%87%d8%b0%d9%87-%d8%b4%d8%b1%d9%88%d8%b7-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-24T17:08:43+00:00",
        "summary": "هوية بريس &#8211; متابعات أعلنت وزارة التعليم العالي والبحث العلمي والابتكار عن تحديد عتبة الانتقاء الأولي لولوج كليات الطب والصيدلة وطب الأسنان برسم الموسم الجامعي 2025-2026 في 12 على 20،...\nThe post ولوج كليات الطب بالمغرب 2025-2026: هذه شروط المباراة وعدد المقاعد المتاحة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "امرابط يدخل التحضيرات بشكل انفرادي",
        "link": "https://www.almountakhab.com/node/16214339",
        "published": "2025-06-24T17:07:48+00:00",
        "summary": "بدا واضحا ان الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ترامب: لا أطمح لتغيير النظام في إيران لأن ذلك قد يؤدي إلى الفوضى",
        "link": "https://ar.hibapress.com/details-634378.html",
        "published": "2025-06-24T17:03:33+00:00",
        "summary": "هبة بريس\n\nأكد الرئيس الأميركي، دونالد ترامب، اليوم الثلاثاء، أنه لا يطمح إلى تغيير النظام الإيراني، محذّراً من أن مثل هذا الخيار قد يؤدي إلى فوضى عارمة في المنطقة.\n\"نريد التهدئة وليس الفوضى\"\nوخلال حديثه للصحفيين على متن طائرة الرئاسة، ردّ ترامب على سؤال بشأن منشور سابق له ألمح فيه إلى احتمال السعي لتغيير النظام الإيراني، قائلاً: \"لا، لا أريده. أود أن أرى كل شيء يهدأ في أسرع وقت ممكن\".\n\nوأشار إلى أن تغيير الأنظمة يؤدي غالبًا إلى فوضى، وهو ما لا تريده الولايات المتحدة في هذه المرحلة.\nالإشادة بالإيرانيين... والتحذير من السلاح النووي\nعبّر ترامب عن احترامه لقدرات الشعب الإيراني الاقتصادية، قائلاً: \"الإيرانيون تجار بارعون ورجال أعمال ممتازون، ولديهم الكثير من النفط. يجب أن يكونوا قادرين على إعادة البناء والقيام بعمل جيد\".\n\nلكنه شدد في الوقت نفسه على أن \"إيران لن تحصل أبداً على سلاح نووي\"، مضيفاً أن ما عدا ذلك، يمكنهم \"القيام بعمل رائع\".\nمنشور \"تروث سوشيال\": تلميح لتغيير النظام\nوكان ترامب قد كتب على منصته \"تروث سوشيال\"، الأحد، عقب الضربات الأميركية التي استهدفت ثلاث منشآت نووية في إيران: \"ليس من الصواب سياسياً استخدام مصطلح (تغيير النظام)، ولكن إذا كان النظام الإيراني الحالي عاجزاً عن جعل إيران عظيمة مجدداً، فلماذا لا يكون هناك تغيير للنظام؟\"\nإيران \"لن تعيد بناء نفسها أبدًا\"\nوفي تصريحات أخرى من البيت الأبيض، قبيل توجهه إلى قمة الناتو في هولندا، أكد ترامب أن إيران \"لن تكون قادرة على إعادة بناء برنامجها النووي\"، مشدداً على أن المنشآت المستهدفة باتت مدمرة بالكامل.\n\nوأشار تحديداً إلى منشأة فوردو النووية، قائلاً: \"هذا المكان تحت الصخور، هذا المكان مدمَّر\".\nإشادة بالجيش الأميركي وإنكار لتقارير الأثر المحدود\nأشاد الرئيس الأميركي بالأداء العسكري خلال الضربات، قائلاً: \"طيارو قاذفة بي-2 أدوا عملهم بشكل أفضل مما كان يتخيله أحد\".\n\nكما نفى ترامب ما ورد في تقارير إعلامية عدة تحدثت عن أن تأثير الضربات كان محدوداً، مؤكدًا أن العملية حققت أهدافها بدقة.",
        "source": "هبة بريس"
    },
    {
        "title": "فوزي لقجع يطمئن على مدرب الوداد ومرافقيه بعد حادثة السير في أمريكا",
        "link": "https://ar.hibapress.com/details-634371.html",
        "published": "2025-06-24T17:01:47+00:00",
        "summary": "في إطار متابعته الدقيقة لأوضاع بعثة نادي الوداد الرياضي المتواجدة حاليًا في الولايات المتحدة الأمريكية للمشاركة في كأس العالم للأندية 2025، حرص فوزي لقجع، رئيس الجامعة الملكية المغربية لكرة القدم، على التواصل اليومي مع هشام آيت منا، رئيس نادي الوداد.\nويهدف هذا التواصل إلى الاطمئنان على الحالة الصحية للمدرب أمين بنهاشم وبعض أفراد الطاقم التقني الذين تعرضوا لحادثة سير هناك.\nوأعرب لقجع عن تضامنه الكامل مع الوداد الرياضي في هذه الظروف، مشددًا على أن الجامعة تتابع عن كثب تطورات الوضع، وتضع كافة إمكانياتها رهن إشارة النادي لتقديم أي دعم طبي أو لوجيستي ضروري.\nويأتي هذا الموقف في سياق حرص الجامعة على دعم ومواكبة الأندية الوطنية، خاصة في المشاركات الدولية التي ترفع راية الكرة المغربية في المحافل العالمية.",
        "source": "هبة بريس"
    },
    {
        "title": "بعد عامين من الأشغال.. الإعلان عن استكمال تحديد مدارات الدواوير بإقليم تطوان",
        "link": "https://tanja24.com/%d8%a8%d8%b9%d8%af-%d8%b9%d8%a7%d9%85%d9%8a%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b4%d8%ba%d8%a7%d9%84-%d8%a7%d9%84%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%b9%d9%86-%d8%a7%d8%b3%d8%aa%d9%83%d9%85%d8%a7/",
        "published": "2025-06-24T17:01:39+00:00",
        "summary": "انعقد اليوم الثلاثاء، بمقر عمالة إقليم تطوان اجتماع ترأسه عامل الإقليم، خصص لعرض مشاريع تصاميم تحديد مدارات الدواوير التابعة لست جماعات ترابية، وهي بني يدر، بغاغزة، السحتريين، الخروب، جبل الحبيب وبني حرشان، وذلك على أنظار اللجنة التقنية الإقليمية من أجل المصادقة عليها. وقد حضر هذا اللقاء مديرة الوكالة الحضرية لتطوان، والمفتش الجهوي للتعمير والهندسة المعمارية [...]\nظهرت المقالة بعد عامين من الأشغال.. الإعلان عن استكمال تحديد مدارات الدواوير بإقليم تطوان أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الوداد يُجري حصة تدريبية مفتوحة بواشنطن استعدادًا لمواجهة العين.. وغياب بنهاشم بسبب حادث مروري",
        "link": "https://nichan.ma/306998/",
        "published": "2025-06-24T17:00:39+00:00",
        "summary": "برمج الطاقم التقني لفريق الوداد الرياضي، مساء اليوم الثلاثاء، حصة تدريبية ما قبل الأخيرة استعدادًا للمواجهة المرتقبة أمام نادي العين الإماراتي، برسم الجولة الثالثة والأخيرة من دور مجموعات كأس العالم للأندية 2025. وستُجرى هذه الحصة على أرضية ملعب التداريب &#8220;لاندن سكول&#8221; بضواحي العاصمة الأمريكية واشنطن، انطلاقًا من الساعة السادسة مساء بالتوقيت المحلي، مع فتح أبوابها [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "القنيطرة.. يوم دراسي حول حماية الثروة الغابوية والحياة البرية",
        "link": "https://ar.hibapress.com/details-634251.html",
        "published": "2025-06-24T16:59:08+00:00",
        "summary": "القنيطرة – هبة بريس\n\nاحتضن المعهد الملكي للشرطة بمدينة القنيطرة، يوم أمس الاثنين 23 يونيو 2025، يوماً دراسياً تحت شعار: \"حماية الثروة الغابوية والوحيش: مسؤولية قانونية وواجب وطني\"، وذلك بمبادرة من المديرية العامة للأمن الوطني، وبشراكة مع الوكالة الوطنية للمياه والغابات.\n\nوشكل هذا اللقاء مناسبة لتسليط الضوء على الإشكاليات المرتبطة بتنامي التهديدات التي تطال الفضاء الغابوي والحياة البرية بالمغرب، وبلورة آليات التنسيق المؤسسي بين مختلف الفاعلين العموميين، لاسيما في ما يتعلق بالوقاية من الجرائم البيئية والتصدي لها.\n\nوتضمن البرنامج سلسلة من المداخلات والنقاشات التفاعلية قدمها عدد من الأطر والخبراء من قطاعات الأمن والغابات والقضاء والبحث العلمي، حيث تم التطرق إلى مواضيع محورية منها: سبل تعزيز التنسيق بين الهيئات المكلفة بإنفاذ القانون، وأهمية التكوين المتخصص وتبادل المعطيات والخبرات في التصدي للانتهاكات البيئية.\n\nكما ناقش المشاركون الدور المحوري الذي تضطلع به الشرطة والسلطة القضائية في معالجة النزاعات الغابوية، إلى جانب استعراض تجارب ناجحة في مجالات البحث الجنائي والتعاون الأمني الدولي، خصوصاً في ما يتعلق بمكافحة التجارة غير المشروعة بالحيوانات والنباتات المحمية.\n\nوعرفت فعاليات اليوم الدراسي حضور ممثلين عن المديرية العامة للأمن الوطني، والوكالة الوطنية للمياه والغابات، إلى جانب قضاة وأساتذة جامعيين وخبراء في المجال البيئي، فضلاً عن أطر أمنية متدربة من المعهد الملكي للشرطة والمدرسة الوطنية الغابوية للمهندسين.\n\nويأتي هذا الحدث العلمي في إطار تفعيل مضامين الشراكة المؤسساتية بين المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات، والتي تروم دعم التكوين المتخصص، وتبادل الكفاءات والخبرات، وتطوير آليات التعاون لحماية الفضاء الغابوي وتعزيز سيادة القانون في المجالات البيئية.",
        "source": "هبة بريس"
    },
    {
        "title": "بسمة بوسيل تنهي تصوير أول تجربة سينمائية لها إلى جانب رامز جلال في “بيج رامي”",
        "link": "https://ar.hibapress.com/details-634374.html",
        "published": "2025-06-24T16:53:34+00:00",
        "summary": "هبة بريس\n\nأنهت الفنانة المغربية بسمة بوسيل تصوير مشاهدها في الفيلم السينمائي الجديد \"بيج رامي\"، الذي تخوض من خلاله أولى تجاربها التمثيلية، رفقة النجم المصري رامز جلال، في عمل يُرتقب طرحه خلال صيف 2025.\n\nبوسيل تقاسمت مع متابعيها على \"إنستغرام\" لحظات من كواليس التصوير، مرفقة تعليقاً جاء فيه: \"وأخيرا انتهيت من أول فيلم لي.. بيج رامي قريباً إن شاء الله\"، في إشارة إلى حماسها لهذه الخطوة الجديدة في مسيرتها.\n\nالفيلم، حسب مصادر إعلامية، بلغ مراحله الأخيرة من المونتاج والتجهيزات التقنية استعداداً لعرضه في القاعات السينمائية، وسط اهتمام جمهور كل من بسمة بوسيل ورامز جلال.\n\n\"بيج رامي\" يُقدم مزيجاً من الكوميديا، الدراما والتشويق، بمشاركة نخبة من نجوم الشاشة، من بينهم محمد أنور، محمود حافظ، نسرين أمين، محمد عبد الرحمن وآخرون.",
        "source": "هبة بريس"
    },
    {
        "title": "بوريطة يستقبل المبعوث الخاص لرئيس مالاوي حاملا رسالة إلى الملك",
        "link": "https://ar.hibapress.com/details-634370.html",
        "published": "2025-06-24T16:51:26+00:00",
        "summary": "هبة بريس\n\n استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الثلاثاء بالرباط، وزير الشؤون الخارجية والتعاون الدولي الملاوي السابق، إيزنهاور ندوا مكاكا.\n\nوسلم الوزير الملاوي نظيره المغربي رسالة إلى صاحب الجلالة الملك محمد السادس، نصره الله، من رئيس جمهورية مالاوي، فخامة السيد لازاروس شاكويرا.",
        "source": "هبة بريس"
    },
    {
        "title": "فاس..انعقاد المجلس الإداري للوكالة الحضرية",
        "link": "https://ar.hibapress.com/details-634367.html",
        "published": "2025-06-24T16:48:44+00:00",
        "summary": "هبة بريس- ع محياوي\n\nانعقد صباح اليوم الثلاثاء 24 يونيو الجاري، الاجتماع السنوي للمجلس الإداري للوكالة الحضرية لفاس، بحضور والي جهة فاس-مكناس بالنيابة عبد الغني الصبار، إلى جانب عمال صاحب الجلالة على عمالات وأقاليم الجهة، ورئيس مجلس جماعة فاس، وعدد من المنتخبين وممثلي المؤسسات والهيئات المحلية.\n\nوشكّل هذا اللقاء مناسبة لمناقشة حصيلة عمل الوكالة خلال السنة المنصرمة، واستشراف التوجهات الاستراتيجية المستقبلية في مجال التهيئة والتخطيط الحضري، بما يواكب الدينامية التنموية التي تشهدها الجهة، ويستجيب لحاجيات الساكنة والمجال.\n\nوفي كلمته الافتتاحية، أكد الوالي على أهمية تعزيز الالتقائية بين مختلف المتدخلين في الشأن الترابي، مشيدًا بالدور الحيوي الذي تضطلع به الوكالة الحضرية في بلورة مشاريع عمرانية مستدامة ومندمجة.\n\nكما عرف الاجتماع عرض تقارير تقنية ومالية، ومناقشة عدد من النقاط التنظيمية والتدبيرية، بالإضافة إلى تقديم مشاريع مهيكلة من المرتقب تنزيلها خلال المرحلة المقبلة، بهدف تحسين إطار العيش وتعزيز جاذبية المجال الترابي لجهة فاس-مكناس.\n\nويأتي انعقاد هذا المجلس في سياق وطني يعرف تحولات كبرى في مجال التعمير، خاصة في ظل التوجيهات الملكية السامية الهادفة إلى تعزيز العدالة المجالية وتحقيق تنمية شاملة ومتوازنة.",
        "source": "هبة بريس"
    },
    {
        "title": "البيضاء.. إيقاف مشتبه به في جريمة اغتصاب وقتل متشردة ورضيعتها – صور",
        "link": "https://ar.hibapress.com/details-634359.html",
        "published": "2025-06-24T16:45:40+00:00",
        "summary": "هبة بريس - البيضاء\n\nأسفرت يقظة ضابط شرطة بالدائرة الأمنية 37 بمنطقة البرنوصي، مدعومًا بعناصر الدائرة، عن توقيف شخص يُشتبه في تورطه في قضية اغتصاب وعنف مفضي إلى الموت، راحت ضحيتها شابة كانت برفقة رضيعها.\n\nوحسب المعطيات الأولية، فإن المشتبه به كان آخر من شوهد رفقة الضحية في ساعة متأخرة من الليل، حيث تربطه بها علاقة صداقة بخليلها.\n\nوتشير التحقيقات الأولية إلى أن المعني بالأمر أقدم على اغتصاب الضحية بالقوة، قبل أن يُجهز عليها بواسطة حجر كبير، ما تسبب في إصابات بليغة أودت بحياتها.\n\nاللافت أن المشتبه فيه عاد لاحقًا إلى مسرح الجريمة وظل يراقب الأوضاع من بعيد، ما أثار ريبة عناصر الشرطة، خصوصًا بعد ملاحظة آثار دماء على يده وسترة يرتديها، مما دفعهم إلى توقيفه على الفور ووضعه رهن تدابير الحراسة النظرية بأمر من النيابة العامة المختصة، في انتظار استكمال التحقيقات لكشف كافة ملابسات هذه الجريمة المروعة.",
        "source": "هبة بريس"
    },
    {
        "title": "توتر خطير في الخليج بعد قصف إيراني يستهدف قواعد أمريكية بقطر والعراق",
        "link": "https://almap.press/2025/06/24/%d8%aa%d9%88%d8%aa%d8%b1-%d8%ae%d8%b7%d9%8a%d8%b1-%d9%81%d9%8a-%d8%a7%d9%84%d8%ae%d9%84%d9%8a%d8%ac-%d8%a8%d8%b9%d8%af-%d9%82%d8%b5%d9%81-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a-%d9%8a%d8%b3%d8%aa%d9%87/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d9%2588%25d8%25aa%25d8%25b1-%25d8%25ae%25d8%25b7%25d9%258a%25d8%25b1-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ae%25d9%2584%25d9%258a%25d8%25ac-%25d8%25a8%25d8%25b9%25d8%25af-%25d9%2582%25d8%25b5%25d9%2581-%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586%25d9%258a-%25d9%258a%25d8%25b3%25d8%25aa%25d9%2587",
        "published": "2025-06-24T16:45:00+00:00",
        "summary": "شهدت منطقة الخليج تصعيدًا مفاجئًا مساء الاثنين بعدما أطلقت إيران صواريخ استهدفت قاعدة العديد الأمريكية في قطر، بالإضافة إلى قواعد أخرى داخل الأراضي العراقية. الهجمات جاءت في سياق الرد الإيراني على ضربات أميركية سابقة، في ظل توعد طهران بعدم ترك الهجمات دون رد. العاصمة القطرية الدوحة عاشت لحظات من القلق، حيث سُمع دوي انفجارات قوية في أنحاء متفرقة من المدينة، شملت وسط الدوحة ومنطقة لوسيل شمالها، كما شوهدت أجسام مشتعلة تخترق السماء، ما يرجح أنها صواريخ أو مقذوفات اعتراضية. هذه التطورات دفعت السلطات القطرية إلى إغلاق مجالها الجوي مؤقتًا، في خطوة احترازية وسط تصاعد التوتر العسكري في المنطقة. الحدث يعكس حجم التوتر القائم في الشرق الأوسط، وسط مخاوف من انزلاق الأمور نحو مواجهة إقليمية أوسع قد تكون لها تداعيات خطيرة على الأمن والاستقرار الدوليين.\nThe post توتر خطير في الخليج بعد قصف إيراني يستهدف قواعد أمريكية بقطر والعراق appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي",
        "link": "https://www.tanja7.com/165875/",
        "published": "2025-06-24T16:42:08+00:00",
        "summary": "توج المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، بوسام جوقة الشرف من درجة ضابط، وهو أعلى تكريم فرنسي، تقديرًا لدوره الريادي في مكافحة الإرهاب والجريمة المنظمة. توقيع مخطط عمل مشترك: تعزيز التعاون الأمني جاء التتويج تزامنا والتوقيع على مخطط عمل مشترك بين المديرية العامة للأمن الوطني المغربي والمديرية العامة [&#8230;]\nظهرت المقالة جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هل يُغرق سدّ “تفرة” جماعات بوزان والعرائش وشفشاون؟",
        "link": "https://nichan.ma/307074/",
        "published": "2025-06-24T16:40:47+00:00",
        "summary": "حذّر الفريق الدستوري الديمقراطي الاجتماعي، خلال جلسة الأسئلة الشفوية بمجلس النواب، أول أمس (الاثنين)، من التداعيات السلبية المتوقعة لمشروع بناء سد &#8220;تفرة&#8221; على وادي اللوكوس، المزمع تشييده في موقع حدودي بين أقاليم وزان والعرائش وشفشاون، داعيًا إلى مراجعة اختيارات الوزارة بشأن موقع المشروع. وفي مساءلتها لوزير التجهيز والماء، نبّهت النائبة وسيلة الساحلي، باسم الفريق النيابي، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حاملاً رسالة إلى الملك.. مباحثات تجمع بوريطة ووزير خارجية مالاوي",
        "link": "https://rue20.com/915563.html",
        "published": "2025-06-24T16:40:14+00:00",
        "summary": "زنقة 20 &#124; الرباط استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الثلاثاء بالرباط، وزير الشؤون الخارجية والتعاون الدولي الملاوي السابق، إيزنهاور ندوا مكاكا، حاملا رسالة إلى صاحب الجلالة الملك محمد السادس، من رئيس جمهورية مالاوي، لازاروس شاكويرا.\nالخبر حاملاً رسالة إلى الملك.. مباحثات تجمع بوريطة ووزير خارجية مالاوي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الداخلة تخطف الأنظار.. وجهة سياحية تراهن على برامج التنمية لتحقيق الإشعاع",
        "link": "https://ar.hibapress.com/details-634250.html",
        "published": "2025-06-24T16:37:54+00:00",
        "summary": "هبة بريس ـ ياسين الضميري\n\nأكد عثمان أعمار، رئيس المجلس الإقليمي للسياحة بجهة الداخلة وادي الذهب، أن القطاع السياحي بالجهة يسير في الاتجاه الصحيح، مدفوعا بدينامية متجددة وتنسيق فعال بين مختلف المتدخلين.\n\nو أوضح أعمار، في تصريح خصّ به جريدة هبة بريس، أن الداخلة أصبحت وجهة سياحية ذات إشعاع متزايد، بفضل تنوع مؤهلاتها الطبيعية والبيئية، وموقعها الاستراتيجي الذي يربط المغرب بعمقه الإفريقي و كذا بباقي قارات العالم عبر المحيط.\n\nو أشار أعمار إلى أن الأشهر الأخيرة شهدت تحسنا ملموسا في مؤشرات القطاع السياحي، حيث ساهمت الجهود المبذولة من طرف المجلس الإقليمي للسياحة وباقي الشركاء و في مقدمتهم الوزارة الوصية و المكتب الوطني للسياحة في تحسين العرض السياحي وتعزيز جودة الخدمات، ما جعل من الداخلة وجهة مفضلة لعشاق الرياضات البحرية، والسياحة الإيكولوجية، والباحثين عن الهدوء والطبيعة.\n\nوفي سياق متصل، أبرز عثمان أعمار أن إطلاق رحلات جوية جديدة نحو الداخلة، سواء من مدن مغربية كبرى أو من الخارج كإسبانيا، كان له تأثير إيجابي مباشر على تدفق السياح، حيث سهل الوصول إلى الجهة وفتح آفاقا جديدة للترويج الدولي، كما عزز الربط الجوي للمنطقة في أفق جعلها محطة سياحية قارية.\n\nوأوضح المتحدث السالف الذكر أن المجلس الإقليمي للسياحة يعمل، بشراكة مع عدد من الفاعلين، على مواكبة هذه الدينامية بإطلاق مبادرات تهدف إلى تثمين الرأسمال الطبيعي والثقافي و السياحي للجهة، مع التركيز على السياحة المستدامة والمسؤولة التي تحترم البيئة وتعود بالنفع على الساكنة المحلية.\n\nوختم عثمان أعمار تصريحه بالتأكيد على أن جهة الداخلة وادي الذهب تملك اليوم كل المقومات اللازمة لإقلاع سياحي قوي، داعيا إلى مواصلة تعبئة الجهود وتثمين المكتسبات، حتى يصبح القطاع السياحي قاطرة حقيقية للتنمية الاقتصادية والاجتماعية بالجهة.\n\nهذا و تجدر الإشارة إلى أن الداخلة في الأشهر الأخيرة تشهد دينامية مكثفة على مجال تأهيل البنية التحتية لتواكب التطورات المهمة التي تعرفها المنطقة منذ بداية إنشاء ميناء الداخلة الأطلسي، حيث تم إطلاق عدد من برامج التأهيل و التنمية لتكون المدينة في حلة جديدة في غضون الأشهر القليلة المقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "حلول فصل الصيف يعيد الجدل حول الإرتفاع الصاروخي للخدمات السياحية",
        "link": "https://rue20.com/915560.html",
        "published": "2025-06-24T16:36:42+00:00",
        "summary": "زنقة 20 &#124; الرباط تعاني العائلات المغربية مع حلول فصل الصيف، من ارتفاع أسعار الخدمات السياحية في المناطق الساحلية، لا سيما ما يتعلق بالفنادق و المطاعم ووسائل الترفيه بشكل عام. في هذا الصدد ، تعرف مدن الشمال في هذه الفترة من السنة ، ارتفاعا مهول في كراء الشقق الصيفية و ايضا غرف الفنادق و التي [&#8230;]\nالخبر حلول فصل الصيف يعيد الجدل حول الإرتفاع الصاروخي للخدمات السياحية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "اتصالات المغرب تنجح في إصدار أول سندات خاصة بقيمة 3 مليارات درهم لتعزيز تحولها المالي",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%aa%d9%86%d8%ac%d8%ad-%d9%81%d9%8a-%d8%a5%d8%b5%d8%af%d8%a7%d8%b1-%d8%a3%d9%88%d9%84-%d8%b3%d9%86%d8%af%d8%a7%d8%aa/",
        "published": "2025-06-24T16:35:36+00:00",
        "summary": "أعلنت مجموعة اتصالات المغرب عن نجاح أول إصدار خاص لسندات اقتراض بقيمة ثلاثة ملايير درهم، وذلك في إطار استراتيجيتها الرامية إلى دعم تحولها وتعزيز أدائها المالي. وأفاد بلاغ للمجموعة بأن هذه العملية، التي تندرج ضمن مقاربة استباقية لتدبير الدين، مكنت من تعبئة مبلغ ثلاثة ملايير درهم لدى فئة من المستثمرين المؤسسيين، عبر سندات تمتد على [...]\nظهرت المقالة اتصالات المغرب تنجح في إصدار أول سندات خاصة بقيمة 3 مليارات درهم لتعزيز تحولها المالي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "اتصالات المغرب تعلن عن نجاح أول إصدار سندات بقيمة 3 مليارات درهم",
        "link": "https://ar.hibapress.com/details-634356.html",
        "published": "2025-06-24T16:35:12+00:00",
        "summary": "هبة بريس\n\nفي إطار استراتيجية مجموعة اتصالات المغرب للتحول وتحسين الأداء المالي، تم الإعلان عن نجاح أول إصدار سندات خاصة بقيمة 3 مليارات درهم في السوق المغربية.\n\nو تهدف هذه العملية، التي تمثل مرحلة مهمة في تاريخ المجموعة، إلى تعزيز هيكلها المالي من أجل تسريع تنفيذ المشاريع ذات قيمة مضافة عالية. وقد تمت عملية الإصدار في شكل استثمار خاص، وحظيت باهتمام كبير من قبل المستثمرين المؤسسيين.\n\nوأُصدر القرض، الذي تبلغ مدته سنتين مع استحقاق السداد في نهاية المدة، بسعر فائدة ثابت بنسبة 2,37 %، ويشمل علاوة مخاطر بقيمة 20 نقطة أساس. ويعكس هذا النجاح متانة أسس اتصالات المغرب، وقوة نموذجها الاقتصادي، فضلاً عن ثقة الأسواق في مسار نموها المستدام.\n\nوسيتم استخدام الأموال التي تم تحصيلها لإعادة تمويل جزء من الديون الحالية بشكل استباقي، وفي الوقت نفسه توفير هامش جديد للمجموعة للاستثمار في مجالات استراتيجية مثل نشر شبكة الجيل الخامس (G5) وتطوير الألياف البصرية وتحسين تجربة الزبناء، فضلاً عن طرح حلول مبتكرة للشركات.\n\nوتأتي عملية التمويل هذه في إطار الجهود الرامية إلى إنعاش وتوطيد نشاط المجموعة، مما يؤكد عزمها على لعب دور ريادي في عملية الانتقال الرقمي في إفريقيا.",
        "source": "هبة بريس"
    },
    {
        "title": "طرد تعسفي وتصعيد نقابي داخل شركة “LEAR” بطنجة.. مطالب بتدخل عاجل لحماية حقوق العمال",
        "link": "https://ecopress.ma/%d8%b7%d8%b1%d8%af-%d8%aa%d8%b9%d8%b3%d9%81%d9%8a-%d9%88%d8%aa%d8%b5%d8%b9%d9%8a%d8%af-%d9%86%d9%82%d8%a7%d8%a8%d9%8a-%d8%af%d8%a7%d8%ae%d9%84-%d8%b4%d8%b1%d9%83%d8%a9-lear-%d8%a8%d8%b7%d9%86/",
        "published": "2025-06-24T16:31:52+00:00",
        "summary": "طرد تعسفي وتصعيد نقابي داخل شركة &#8220;LEAR&#8221; بطنجة.. مطالب بتدخل عاجل لحماية حقوق العمال في خطوة وصفت بـ&#8221;الانتهاك الصارخ لحقوق الشغيلة&#8221;، أقدمت إدارة شركة &#8220;لير&#8221; (LEAR)، يوم الجمعة الماضي، على طرد عشرة عمال دفعة واحدة، جميعهم أعضاء بالمكتب النقابي التابع للاتحاد الوطني للشغل بالمغرب، وهو ما اعتبره المكتب النقابي تصعيدا خطيرا في مسلسل التضييق الممنهج [&#8230;]\nظهرت المقالة طرد تعسفي وتصعيد نقابي داخل شركة &#8220;LEAR&#8221; بطنجة.. مطالب بتدخل عاجل لحماية حقوق العمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الممتلكات الجماعية",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%85%d9%85%d8%aa%d9%84%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d9%8a%d8%a9-267694.html",
        "published": "2025-06-24T16:30:20+00:00",
        "summary": "كشفت تقارير لجان التفتيش، التابعة لمصالح وزارة الداخلية، عن فوضى تدبير قطاع الممتلكات الجماعية وشبهات تورط رؤساء جماعات ترابية في عمليات تفويت مشبوهة لممتلكات جماعية بأثمان منخفضة، فضلا عن إهمال إجراءات التحفيظ والكراء العشوائي دون وثائق الملكية، وعدم تحيين سومة الكراء والتفويتات غير القانونية بين الأطراف المستفيدة والتصرف في العقار بالتقسيم والإضافة خارج القوانين المعمول &#8230;\nThe post الممتلكات الجماعية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الميداوي: لا تراجع عن المشاريع الجامعية المبرمجة وخارطة جامعية لإحداث جيل جديد من الكليات بمعايير دولية",
        "link": "https://alyaoum24.com/1972447.html",
        "published": "2025-06-24T16:30:07+00:00",
        "summary": "قال عبد اللطيف الميداوي، وزير التعليم العالي والبحث العلمي والابتكار، إن وزارته تشتغل في إطار رؤية استراتيجية شمولية ومتكاملة لإعادة النظر في الخارطة الجامعية الوطنية، بما يُمَكِّن من تجاوز الإشكاليات المطروحة وتحقيق العدالة المجالية والنجاعة التكوينية، وذلك خلال جلسة الأسئلة الشفوية بمجلس المستشارين، اليوم الثلاثاء. وأكد الوزير أن هذا الورش الاستراتيجي الكبير يُنَفَّذ في إطار [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "اعتقال طبيب بشبهة اغتصاب مريضات بعد تخديرهن",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%b7%d8%a8%d9%8a%d8%a8-%d8%a8%d8%b4%d8%a8%d9%87%d8%a9-%d8%a7%d8%ba%d8%aa%d8%b5%d8%a7%d8%a8-%d9%85%d8%b1%d9%8a%d8%b6%d8%a7%d8%aa-%d8%a8%d8%b9%d8%af-%d8%aa%d8%ae-267691.html",
        "published": "2025-06-24T16:20:50+00:00",
        "summary": "محمد اليوبي &#160; أحالت الفرقة الجهوية للشرطة القضائية بفاس، صباح أمس الاثنين، طبيبا نفسانيا في حالة اعتقال على أنظار الوكيل العام للملك لدى محكمة الاستئناف بالمدينة نفسها، حيث يواجه تهمة اغتصاب عدد كبير من المريضات بعد تخديرهن وتصويرهن في أوضاع جنسية. وأفادت المصادر بأن الفرقة الجهوية للشرطة القضائية تمكنت من إيقاف الطبيب &#8220;س.إ.و&#8221; المختص في &#8230;\nThe post اعتقال طبيب بشبهة اغتصاب مريضات بعد تخديرهن appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "استئناف رحلات لارام إلى الدوحة ودبي بعد تحسن الأوضاع بالشرق الأوسط",
        "link": "https://www.almaghreb24.com/%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d9%84%d8%a7%d8%b1%d8%a7%d9%85-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%af%d9%88%d8%ad%d8%a9-%d9%88%d8%af%d8%a8%d9%8a-%d8%a8%d8%b9/",
        "published": "2025-06-24T16:19:47+00:00",
        "summary": "أعلنت شركة الخطوط الملكية المغربية استئناف رحلاتها الجوية نحو كل من الدوحة ودبي، بعد عودة تدريجية لحركة الملاحة في منطقة الشرق الأوسط، عقب التوترات الأخيرة. وقد سيرت أولى الرحلات من الدار البيضاء إلى دبي أمس الاثنين، على أن تستأنف باقي الرحلات بشكل طبيعي ابتداء من اليوم الثلاثاء، وفق ما أفادت به مصادر من داخل الشركة. [...]\nظهرت المقالة استئناف رحلات لارام إلى الدوحة ودبي بعد تحسن الأوضاع بالشرق الأوسط أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بنك المغرب يبقي سعر الفائدة دون تغيير",
        "link": "https://www.tanja7.com/165868/",
        "published": "2025-06-24T16:16:44+00:00",
        "summary": "قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة. وذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه &#8220;أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط. ومع التسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر [&#8230;]\nظهرت المقالة بنك المغرب يبقي سعر الفائدة دون تغيير أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ميداوي: مايمكنش نقارنو الجامعات المغربية مع جامعات دولية ميزانيتها 40 مليار دولار",
        "link": "https://rue20.com/915544.html",
        "published": "2025-06-24T16:16:27+00:00",
        "summary": "زنقة 20 &#124; أربعي خالد قال وزير التعليم العالي والبحث العلمي والابتكار، عز الدين ميداوي، اليوم الثلاثاء بمجلس المستشارين، أن التصنيفات الدولية للجامعات معقدة و نسبية. و أضاف ميداوي، خلال جلسة الأسئلة الشفهية بالمستشارين، أن أغلب التصنيفات العالمية المعروفة و المتميزة تقنية و ترتكز على البحث العلمي بالأساس وهو ما تفتقده الجامعات المغربية. و ذكر [&#8230;]\nالخبر ميداوي: مايمكنش نقارنو الجامعات المغربية مع جامعات دولية ميزانيتها 40 مليار دولار ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مناورات “ماراثون 25” المغربية الفرنسية تعزز قدرات القوات الملكية الجوية",
        "link": "https://rue20.com/915548.html",
        "published": "2025-06-24T16:15:38+00:00",
        "summary": "زنقة 20 &#124; الرباط أعطيت رسميا الانطلاقة للتمرين العسكري الجوي المشترك &#8220;ماراثون 25&#8243;، الذي يجمع بين القوات الملكية الجوية المغربية وسلاح الجو والفضاء الفرنسي، في إطار شراكة دفاعية متقدمة تهدف إلى تعزيز قابلية التشغيل البيني وتبادل الخبرات وتطوير التكتيكات والإجراءات العملياتية بين البلدين. ويشهد هذا التمرين مشاركة نوعية من الجانب الفرنسي، من خلال نشر خمس [&#8230;]\nالخبر مناورات &#8220;ماراثون 25&#8221; المغربية الفرنسية تعزز قدرات القوات الملكية الجوية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تطورات قضية اليد البشرية التي عثر عليها بشقة وسط القنيطرة",
        "link": "https://www.alakhbar.press.ma/%d8%aa%d8%b7%d9%88%d8%b1%d8%a7%d8%aa-%d9%82%d8%b6%d9%8a%d8%a9-%d8%a7%d9%84%d9%8a%d8%af-%d8%a7%d9%84%d8%a8%d8%b4%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d9%8a-%d8%b9%d8%ab%d8%b1-%d8%b9%d9%84%d9%8a%d9%87-267688.html",
        "published": "2025-06-24T16:10:31+00:00",
        "summary": "الأخبار &#160; في تطورات مثيرة مرتبطة بواقعة اليد البشرية المقطوعة، التي عثر عليها بشقة ابن مالك مصحة خاصة بالقنيطرة، قرر قاضي التحقيق بالمحكمة الابتدائية بالقنيطرة، في وقت متأخر من أول أمس الأحد، إيداع المعني السجن المحلي بالقنيطرة، بتهمة ثقيلة تتعلق بالاحتفاظ بعضو بشري لغرض غير علاجي أو علمي. واعتمدت النيابة العامة وقاضي التحقيق في تكييفهما &#8230;\nThe post تطورات قضية اليد البشرية التي عثر عليها بشقة وسط القنيطرة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "التضخم.. إلى أين يتجّه الارتفاع المستمر في أسعار السلع والخدمات بالمغرب؟",
        "link": "https://www.tanja7.com/165864/",
        "published": "2025-06-24T16:06:05+00:00",
        "summary": "أفادت توقعات بنك المغرب مؤخرا، أن التضخم سينهي سنة 2025 بمعدل قريب من 1 في المئة. قبل أن يبلغ 1,8 في المئة سنة 2026، فيما سيشهد مكونه الأساسي تطورا مماثلا. وأوضح البنك المركزي أن هذه الآفاق تبقى محاطة بشكوك قوية. مرتبطة على المستوى الخارجي بالسياسات التجارية وبتداعيات النزاعات والتوترات الجيوسياسية. وعلى المستوى الداخلي بتطور العرض [&#8230;]\nظهرت المقالة التضخم.. إلى أين يتجّه الارتفاع المستمر في أسعار السلع والخدمات بالمغرب؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "صحيفة ليكيب تشيد بأسد الأطلس أشرف حكيمي",
        "link": "https://www.almaghreb24.com/%d8%b5%d8%ad%d9%8a%d9%81%d8%a9-%d9%84%d9%8a%d9%83%d9%8a%d8%a8-%d8%aa%d8%b4%d9%8a%d8%af-%d8%a8%d8%a3%d8%b3%d8%af-%d8%a7%d9%84%d8%a3%d8%b7%d9%84%d8%b3-%d8%a3%d8%b4%d8%b1%d9%81-%d8%ad%d9%83%d9%8a/",
        "published": "2025-06-24T16:00:46+00:00",
        "summary": "كتبت صحيفة &#8220;ليكيب&#8221; الفرنسية أن الدولي المغربي أشرف حكيمي تألق مرة أخرى في صفوف باريس سان جيرمان، وكان أحد أبرز صانعي الفوز الذي حققه الفريق الباريسي على سياتل (2-0)، أمس الاثنين، ضمن منافسات كأس العالم للأندية. وأشادت الصحيفة بالأداء اللافت للظهير المغربي، الذي سجل الهدف الثاني لفريقه وكان حاضرا بقوة على الرواق الأيمن، مبرزة أن [...]\nظهرت المقالة صحيفة ليكيب تشيد بأسد الأطلس أشرف حكيمي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الوزير كريم زيدان يمثل الملك محمد السادس في القمة الـ 17 للأعمال الأمريكية-الإفريقية",
        "link": "https://alyaoum24.com/1972422.html",
        "published": "2025-06-24T16:00:09+00:00",
        "summary": "يمثل الوزير المنتدب لدى رئيس الحكومة، المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، الملك محمد السادس في القمة السابعة عشرة للأعمال الأمريكية-الإفريقية، التي انطلقت أشغالها، الاثنين بأنغولا. القمة تنظم بحضور أزيد من 1500 مشارك، من بينهم رؤساء دول، ووزراء، وفاعلون اقتصاديون وسياسيون وممثلون عن القطاع الخاص، وهي منصة أساسية للحوار الاقتصادي وبناء شراكات استراتيجية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "وزيرة الإقتصاد والمالية: إصلاح المؤسسات العمومية يحظى باعتراف دولي",
        "link": "https://rue20.com/915531.html",
        "published": "2025-06-24T15:58:14+00:00",
        "summary": "زنقة 20 &#124; الرباط أكدت وزيرة الاقتصاد والمالية، نادية فتاح العلوي، أن ورش إصلاح المؤسسات والمقاولات العمومية بالمغرب يحظى باهتمام واعتراف دولي متزايد، مشيرة إلى أن منظمة التعاون والتنمية الاقتصادية (OECD) عبّرت عن رغبتها في الاستفادة من التجربة المغربية ومشاركتها مع دول أخرى، رغم إقرارها بأن المشروع لا يزال في مراحله التكوينية. وخلال عرضها أمام [&#8230;]\nالخبر وزيرة الإقتصاد والمالية: إصلاح المؤسسات العمومية يحظى باعتراف دولي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "لويس إنريكي ينتقد جودة أرضية ملاعب مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214338",
        "published": "2025-06-24T15:56:52+00:00",
        "summary": "رغم الفوز على سياتل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "راغب علامة : المغرب بلد عظيم ومشاركتي في موازين محطة مميزة في مسيرتي",
        "link": "https://www.almaghreb24.com/%d8%b1%d8%a7%d8%ba%d8%a8-%d8%b9%d9%84%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a8%d9%84%d8%af-%d8%b9%d8%b8%d9%8a%d9%85-%d9%88%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%aa%d9%8a-%d9%81%d9%8a/",
        "published": "2025-06-24T15:56:26+00:00",
        "summary": "أكد النجم اللبناني راغب علامة، اليوم الثلاثاء بمدينة الرباط، أن مشاركته في الدورة العشرين من مهرجان “موازين إيقاعات العالم” تعد محطة بارزة في مسيرته الفنية، معربا عن إعجابه العميق بالمغرب، واصفا إياه بـ”البلد العظيم بتاريخه وثقافته الغنية وشعبه المضياف”. وخلال ندوة صحفية عقدها على هامش مشاركته بالمهرجان، أشار علامة إلى أن زيارته للمغرب تتجاوز الطابع [...]\nظهرت المقالة راغب علامة : المغرب بلد عظيم ومشاركتي في موازين محطة مميزة في مسيرتي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بنك المغرب يتوقع تسارع النمو الإقتصادي خلال 2025",
        "link": "https://rue20.com/915520.html",
        "published": "2025-06-24T15:54:32+00:00",
        "summary": "زنقة 20 ا الرباط كشفت التوقعات المحينة لبنك المغرب أن النمو الاقتصادي سيشهد تسارعا ملحوظا هذه السنة ليصل إلى 4,6 في المائة ثم سيستقر في 4,4 في المائة في 2026، وفقا للتوقعات المحينة لبنك المغرب. وذكر بنك المغرب، في بلاغ حول الاجتماع الفصلي الثاني لمجلسه في سنة 2025، أنه من المرجح أن تتزايد القيمة المضافة [&#8230;]\nالخبر بنك المغرب يتوقع تسارع النمو الإقتصادي خلال 2025 ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "كأس إفريقيا بالمغرب تدفع الزلزولي لرفض عروض الخليج",
        "link": "https://www.almountakhab.com/node/16214337",
        "published": "2025-06-24T15:53:31+00:00",
        "summary": "لايريد الدولي المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقرير: تسلا تسعى لاستهداف السوق الإفريقية من المغرب وتفتح باب المنافسة أمام الشركات الصينية لصناعة السيارات الكهربائية",
        "link": "https://www.assahifa.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%aa%d8%b3%d9%84%d8%a7-%d8%aa%d8%b3%d8%b9%d9%89-%d9%84%d8%a7%d8%b3%d8%aa%d9%87%d8%af%d8%a7%d9%81-%d8%a7%d9%84%d8%b3%d9%88%d9%82-%d8%a7%d9%84%d8%a5%d9%81%d8%b1%d9%8a/",
        "published": "2025-06-24T15:53:00+00:00",
        "summary": "أفاد&#160;تقرير&#160;لصحيفة \"China Global South\" الصينية أن شركة تسلا الأمريكية تسعى لاستهداف السوق الإفريقية، بعد افتتاح فرعها الإفريقي الجديد في مدينة الدار البيضاء المغربية مؤخرا، مشيرا إلى أن ذلك يفتح الباب أمام منافسة قوية أمام الشركات الصينية المتخصصة في صناعة السيارات الكهربائية. وحسب التقرير، فإن هذا التوسع يُعد الأول من نوعه لشركة تسلا في القارة الإفريقية، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "اتصالات المغرب: نجاح أول إصدار سندات بقيمة 3 مليارات درهم",
        "link": "https://alaan.ma/?p=70801",
        "published": "2025-06-24T15:51:45+00:00",
        "summary": "في إطار استراتيجية مجموعة اتصالات المغرب للتحول وتحسين الأداء المالي، تم الإعلان عن نجاح أول إصدار سندات خاصة بقيمة 3 مليارات درهم في السوق المغربية. تهدف هذه العملية، التي تمثل مرحلة مهمة في تاريخ المجموعة، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اتصالات المغرب تُنجز  أول إصدار سندات بقيمة 300 مليون دولار",
        "link": "https://www.assahifa.com/%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%aa%d9%8f%d9%86%d8%ac%d8%b2-%d8%a3%d9%88%d9%84-%d8%a5%d8%b5%d8%af%d8%a7%d8%b1-%d8%b3%d9%86%d8%af%d8%a7%d8%aa-%d8%a8/",
        "published": "2025-06-24T15:45:36+00:00",
        "summary": "أعلنت اتصالات المغرب، عن إتمام أول إصدار سندات خاصة لها بنجاح، بقيمة 3 مليارات درهم ( 300 مليون دولار) في السوق المغربية. ووفق بلاغ للشركة، فهذه العملية تُمثل إنجازًا هامًا في تاريخ المجموعة، وخطوةً مهمةً نحو تعزيز هيكلها المالي لتسريع وتيرة تنفيذ مشاريع ذات قيمة مضافة عالية، مشيرة إلى أن الإصدار الذي أُجري كطرح خاص قد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الأمن المغربي يرفع من وتيرة التصدي لجرائم الغابات وسط تنامي التهديدات البيئية",
        "link": "https://almap.press/2025/06/24/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%b1%d9%81%d8%b9-%d9%85%d9%86-%d9%88%d8%aa%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d8%b5%d8%af%d9%8a-%d9%84%d8%ac%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25a3%25d9%2585%25d9%2586-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8%25d9%258a-%25d9%258a%25d8%25b1%25d9%2581%25d8%25b9-%25d9%2585%25d9%2586-%25d9%2588%25d8%25aa%25d9%258a%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b5%25d8%25af%25d9%258a-%25d9%2584%25d8%25ac%25d8%25b1",
        "published": "2025-06-24T15:45:00+00:00",
        "summary": "في لحظة وُصفت بالمفصلية، أعاد الأمن المغربي تسليط الضوء على قضية تهدد أحد أبرز كنوز المملكة الطبيعية: الثروة الغابوية. فقد أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، عبر كلمة تلاها نيابة عنه مدير الشرطة القضائية محمد الدخيسي، أن المديرية تضع حماية الغابات والحياة البرية ضمن أولوياتها الأمنية والبيئية، في انسجام تام مع الاستراتيجية الوطنية &#8220;غابات المغرب 2020-2030&#8221;. هذا الإعلان جاء خلال يوم دراسي احتضنه المعهد الملكي للشرطة بالقنيطرة، بحضور شخصيات وازنة من مختلف الأجهزة الأمنية والإدارية والقضائية. المناسبة لم تكن مجرد محطة خطابية، بل تجسيد فعلي لتوجه جديد يرتكز على التنسيق المؤسساتي، وتوظيف التكنولوجيا، وتأهيل الكفاءات، من أجل مواجهة الجرائم التي لم تعد تقتصر على قطع الأشجار أو الصيد العشوائي، بل أصبحت تدار أحيانًا من قبل شبكات إجرامية منظمة. توفيق أزروال، مدير الرأسمال البشري واللوجستيك بالوكالة الوطنية للمياه والغابات، حذر من أن الغابة المغربية تواجه اليوم تهديدات متنامية بفعل التغيرات المناخية، والضغط العمراني، وانتقال بعض الجرائم من طابعها التقليدي إلى أنماط منظمة تستهدف الموروث الطبيعي لتحقيق أرباح غير مشروعة. في المقابل، تعمل الوكالة على إعادة تشكيل منظومة التكوين والتجهيز لشرطة المياه والغابات، في محاولة لتضييق الخناق على هذه الممارسات. من جهته، أكد عميد الشرطة الممتاز محمد إغبيرا أن مكافحة الاعتداءات على الغابات ليست عملاً ظرفيًا، بل التزام دائم تحرص عليه المصالح الأمنية في مجموع التراب الوطني، من خلال دعم برامج التكوين المستمر وتزويد الموارد البشرية بالوسائل القانونية والتقنية الحديثة. في تصريح آخر، أكدت غزلان الإدريسي، رئيسة مصلحة تسوية المنازعات بالوكالة الوطنية للمياه والغابات، على راهنية الموضوع، معتبرة أن حماية الغابات ليست مجرد مسؤولية مؤسسات، بل التزام جماعي في إطار شراكات فعلية...\nThe post الأمن المغربي يرفع من وتيرة التصدي لجرائم الغابات وسط تنامي التهديدات البيئية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الرباط.. التوقيع على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية",
        "link": "https://alaan.ma/?p=70798",
        "published": "2025-06-24T15:38:07+00:00",
        "summary": "الثلاثاء, 24 يونيو, 2025 &#8211; الرباط وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنك المغرب يُقرر الإبقاء على سعر الفائدة دون تغيير بسبب غموض الآفاق الاقتصادية",
        "link": "https://www.assahifa.com/%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%8f%d9%82%d8%b1%d8%b1-%d8%a7%d9%84%d8%a5%d8%a8%d9%82%d8%a7%d8%a1-%d8%b9%d9%84%d9%89-%d8%b3%d8%b9%d8%b1-%d8%a7%d9%84%d9%81%d8%a7%d8%a6-2/",
        "published": "2025-06-24T15:34:59+00:00",
        "summary": "قرر بنك المغرب، خلال اجتماعه الفصلي المنعقد يوم الثلاثاء 24 يونيو 2025، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة، رغم تسجيل مؤشرات إيجابية في الاقتصاد الوطني. وأوضح البنك في بلاغ له أن هذا القرار يأتي في سياق يتسم باستقرار التضخم عند مستويات ملائمة لأهداف استقرار الأسعار، وتحسن ملحوظ في وتيرة النمو [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الهلال يجري اتصالات مع فنربخشة لانتقال النصيري",
        "link": "https://www.almountakhab.com/node/16214335",
        "published": "2025-06-24T15:04:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لازيو ينضم إلى سباق التعاقد مع إكمان",
        "link": "https://www.almountakhab.com/node/16214331",
        "published": "2025-06-24T15:03:55+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي يوقّع مخطط تعاون أمني مع نظيره الفرنسي",
        "link": "https://www.almaghreb24.com/%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d9%8a%d9%88%d9%82%d9%91%d8%b9-%d9%85%d8%ae%d8%b7%d8%b7-%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a3%d9%85%d9%86%d9%8a-%d9%85%d8%b9-%d9%86%d8%b8%d9%8a%d8%b1%d9%87-%d8%a7%d9%84/",
        "published": "2025-06-24T15:03:32+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [...]\nظهرت المقالة حموشي يوقّع مخطط تعاون أمني مع نظيره الفرنسي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%ad%d9%8a%d8%a8-%d8%b9%d8%b1%d8%a8%d9%8a-%d8%a8%d8%a7%d9%84%d8%aa%d9%88%d8%b5%d9%84-%d8%a5%d9%84%d9%89-%d8%a7%d8%aa%d9%81%d8%a7%d9%82-%d9%84%d9%88%d9%82%d9%81-%d8%a5%d8%b7%d9%84%d8%a7/",
        "published": "2025-06-24T15:00:23+00:00",
        "summary": "رحبت عدة دول عربية اليوم الثلاثاء بإعلان الرئيس الامريكي دونالد ترامب، التوصل الى اتفاق لوقف إطلاق النار بين إسرائيل وإيران بعد إثني عشر يوما من التصعيد. ورحبت المملكة العربية السعودية، بإعلان الرئيس الأميركي دونالد ترامب، التوصل إلى صيغة اتفاق لوقف إطلاق النار بين طرفي التصعيد في المنطقة، وثمنت الجهود المبذولة لخفض التصعيد. وقالت وزارة الخارجية [...]\nظهرت المقالة ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "حموشي يوقع بالرباط مخطط عمل مشترك مع نظيره الفرنسي",
        "link": "https://assabah.ma/855377.html",
        "published": "2025-06-24T15:00:10+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي ‏لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة ‏للشرطة الوطنية بالجمهورية الفرنسية‎.‎ وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامةأكمل القراءة &#187;\nالمقالة حموشي يوقع بالرباط مخطط عمل مشترك مع نظيره الفرنسي fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كشف كاميرا مراقبة داخل غرفة تبديل ملابس فتيات كرة القدم يثير غضب طنجة",
        "link": "https://tanja24.com/%d9%83%d8%b4%d9%81-%d9%83%d8%a7%d9%85%d9%8a%d8%b1%d8%a7-%d9%85%d8%b1%d8%a7%d9%82%d8%a8%d8%a9-%d8%af%d8%a7%d8%ae%d9%84-%d8%ba%d8%b1%d9%81%d8%a9-%d8%aa%d8%a8%d8%af%d9%8a%d9%84-%d9%85%d9%84%d8%a7%d8%a8/",
        "published": "2025-06-24T14:47:43+00:00",
        "summary": "فجّرت المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد قضية صادمة تتعلق بتثبيت كاميرا مراقبة داخل غرفة تغيير ملابس مخصصة لفتيات قاصرات يمارسن كرة القدم، تتراوح أعمارهن بين 14 و17 سنة، داخل مركب رياضي بمدينة طنجة، واصفة الحادث بـ&#8221;الفضيحة&#8221; التي تمسّ كرامة الجسد الإنساني وتضرب في عمق القيم الرياضية والأخلاقية. وجاء في بلاغ للمنظمة، أن القضية انكشفت [...]\nظهرت المقالة كشف كاميرا مراقبة داخل غرفة تبديل ملابس فتيات كرة القدم يثير غضب طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو بتطوان",
        "link": "https://ecopress.ma/%d8%b8%d9%87%d9%88%d8%b1-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d8%b9%d9%84%d9%89-%d8%ac%d9%8a%d8%aa%d8%b3%d9%83%d9%8a-%d9%81%d9%8a-%d8%b4%d8%a7/",
        "published": "2025-06-24T14:44:33+00:00",
        "summary": "ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو بتطوان في لحظة استجمام خاصة تجسد صورته الإنسانية المتحررة من ثقل البروتوكول، ظهر الملك محمد السادس، خلال الأيام الأخيرة، وهو يقود دراجة مائية (جيت سكي) قبالة سواحل كابونيكرو، الواقعة ضمن النفوذ الترابي لعمالة المضيق الفنيدق. ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو [&#8230;]\nظهرت المقالة ظهور الملك محمد السادس على جيتسكي في شاطئ كابو نيكرو بتطوان أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "معدل 12/20 شرط جديد لولوج كليات الطب والصيدلة وطب الأسنان",
        "link": "https://almap.press/2025/06/24/%d9%85%d8%b9%d8%af%d9%84-12-20-%d8%b4%d8%b1%d8%b7-%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d9%88%d9%84%d9%88%d8%ac-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d8%a8-%d9%88%d8%a7%d9%84%d8%b5%d9%8a%d8%af/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25b9%25d8%25af%25d9%2584-12-20-%25d8%25b4%25d8%25b1%25d8%25b7-%25d8%25ac%25d8%25af%25d9%258a%25d8%25af-%25d9%2584%25d9%2588%25d9%2584%25d9%2588%25d8%25ac-%25d9%2583%25d9%2584%25d9%258a%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b7%25d8%25a8-%25d9%2588%25d8%25a7%25d9%2584%25d8%25b5%25d9%258a%25d8%25af",
        "published": "2025-06-24T14:43:00+00:00",
        "summary": "أعلنت وزارة التعليم العالي والبحث العلمي والابتكار عن تغيير هام في شروط الالتحاق بكليات الطب والصيدلة وطب الأسنان، حيث تم تحديد العتبة الجديدة للموسم الجامعي 2025-2026 في معدل 12 على 20، ما يمثل خطوة لفرز أفضل الكفاءات وتعزيز مبدأ الاستحقاق في ولوج هذا المسار الأكاديمي الحساس. المعدل المعتمد سيتم احتسابه باعتماد تركيبة تجمع بين 75% من معدل السنة الثانية بكالوريا و25% من معدل الامتحان الجهوي، ما يعكس رغبة الوزارة في تحقيق توازن دقيق بين الأداء السنوي والتقييم الجهوي، ومنح الفرص لمن يتمتعون بمسار دراسي متزن. ويُنتظر أن تجرى مباراة الولوج لهذه الكليات يوم 19 يوليوز 2025، وسط استعدادات مكثفة لضمان تنظيم ناجح لهذا الامتحان الذي يعتبر من بين أكثر المباريات الوطنية تنافسية، ويحظى بمتابعة كبيرة من طرف التلاميذ وأولياء أمورهم على حد سواء. القرار الجديد من شأنه إعادة ترتيب حسابات العديد من المترشحين، كما قد يشكل حافزًا لمزيد من الجدية في التحصيل الدراسي منذ السنوات الأولى من التعليم الثانوي.\nThe post معدل 12/20 شرط جديد لولوج كليات الطب والصيدلة وطب الأسنان appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الإنتقادات قد تعجل برحيل بوطويل عن الوداد!",
        "link": "https://www.almountakhab.com/node/16214336",
        "published": "2025-06-24T14:34:19+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدرب المنتخب النسوي يكشف معايير اختيار لائحة كأس إفريقيا",
        "link": "https://www.almaghreb24.com/%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%8a%d9%83%d8%b4%d9%81-%d9%85%d8%b9%d8%a7%d9%8a%d9%8a%d8%b1-%d8%a7%d8%ae%d8%aa%d9%8a%d8%a7/",
        "published": "2025-06-24T14:01:45+00:00",
        "summary": "أكد مدرب المنتخب الوطني لكرة القدم النسوية، خورخي فيلدا رودريغيز، اليوم الثلاثاء بسلا، أن جاهزية اللاعبات وتنافسيتهن داخل أنديتهن خلال الموسم الماضي، كانت أهم المعايير التي تم اعتمادها في اختيار اللائحة النهائية لتمثيل المنتخب الوطني في نهائيات كأس أمم إفريقيا للسيدات ( المغرب 2024 ) . وأوضح فيلدا رودريغيز، في المؤتمر الصحافي الذي عقد بقاعة [...]\nظهرت المقالة مدرب المنتخب النسوي يكشف معايير اختيار لائحة كأس إفريقيا أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "20 كيلو من الشيرا تورط شابتين في التهريب الدولي للمخدرات",
        "link": "https://assabah.ma/855342.html",
        "published": "2025-06-24T14:00:23+00:00",
        "summary": "علمت &#8220;الصباح&#8221; أن علمية مشتركة بين عناصر الجمارك العاملة بالمعبر الحدودي لسبتة المحتلة، بتنسيق مع عناصر الأمن، مكنت خلال الساعات الأولى من صباح اليوم (الثلاثاء)، من إحباط عملية تهريب دولي للمخدرات قادتها &#8220;نون النسوة&#8221;، بعد أن تم إيقاف شابتين تورطتا في هذه العملية. وحسب ما توصلت بهأكمل القراءة &#187;\nالمقالة 20 كيلو من الشيرا تورط شابتين في التهريب الدولي للمخدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "طلب عروض لإعادة تأهيل قنطرة وادي القصر الصغير بطريق طنجة المتوسط",
        "link": "https://tanja24.com/%d8%b7%d9%84%d8%a8-%d8%b9%d8%b1%d9%88%d8%b6-%d9%84%d8%a5%d8%b9%d8%a7%d8%af%d8%a9-%d8%aa%d8%a3%d9%87%d9%8a%d9%84-%d9%82%d9%86%d8%b7%d8%b1%d8%a9-%d9%88%d8%a7%d8%af%d9%8a-%d8%a7%d9%84%d9%82%d8%b5%d8%b1/",
        "published": "2025-06-24T13:56:30+00:00",
        "summary": "أعلنت الشركة الوطنية للطرق السيارة بالمغرب، عن إطلاق طلب عروض وطني لإنجاز أشغال صيانة عدد من الوصلات المتدهورة على مستوى محاور مختلفة، من بينها الطريق السيار الرابط بين تطوان والفنيدق وميناء طنجة المتوسط، الذي طالته انتقادات واسعة بسبب الحالة المتدهورة خصوصا عند قنطرة وادي القصر الصغير. ويأتي هذا التحرك عقب موجة من الانتقادات عبر منصات [...]\nظهرت المقالة طلب عروض لإعادة تأهيل قنطرة وادي القصر الصغير بطريق طنجة المتوسط أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه",
        "link": "https://ecopress.ma/%d8%a3%d8%b1%d8%a8%d8%b9%d9%8a%d9%86%d9%8a-%d9%8a%d9%8f%d8%b6%d8%b1%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d9%81%d9%8a-%d8%ac%d8%b3%d8%af%d9%87-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%ae%d9%84%d8%a7%d9%81-%d9%85/",
        "published": "2025-06-24T13:44:57+00:00",
        "summary": "أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه أقدم شخص في الأربعينات من عمره، مساء اليوم، على إضرام النار في جسده، وذلك إثر خلاف حاد نشب بينه وبين شركائه في العمل. ووقعت الحادثة بشارع المملكة العربية السعودية بمدينة طنجة، بالقرب من فندق &#8220;أهلا&#8221;، حيث تحول نقاش بين ثلاثة أشخاص إلى مشادات كلامية، انتهت بقيام [&#8230;]\nظهرت المقالة أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "شخص يضرم النار في جسده بطنجة بعد محاولة إفراغه من محل (فيديو)",
        "link": "https://www.tanja7.com/165849/",
        "published": "2025-06-24T13:42:06+00:00",
        "summary": "أقدم شخص على إضرام النار في جسده بمنطقة أهلا، يوم الثلاثاء 24 يونيو، في واحدة من الحوادث المفجعة بمدينة طنجة. وقد تم نقل المعني بالأمر إلى مستعجلات محمد الخامس في حالة حرجة. حيث أصيب بحروق خطيرة في كامل جسده. وحسب المعلومات المتوفرة، فإن الرجل البالغ من العمر 46 سنة، أقدم على إحراق جسده بعدما تبلغ [&#8230;]\nظهرت المقالة شخص يضرم النار في جسده بطنجة بعد محاولة إفراغه من محل (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "اسبانيا تشرع في الترتيبات النهائية لترحيل القاصرين عن سبتة ومليلية نحو أراضيها",
        "link": "https://tanja24.com/%d8%a7%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b4%d8%b1%d8%b9-%d8%a7%d9%84%d8%aa%d8%b1%d8%aa%d9%8a%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d9%87%d8%a7%d8%a6%d9%8a%d8%a9-%d9%84%d8%aa%d8%b1%d8%ad/",
        "published": "2025-06-24T13:39:24+00:00",
        "summary": "تباشر الحكومة الإسبانية تنفيذ خطة جديدة ترمي إلى تخفيف الاكتظاظ داخل مراكز إيواء القاصرين الأجانب غير المصحوبين في سبتة ومليلية المحتلتين، من خلال نقل عدد منهم إلى أراضيها/ وبحسب الصحافة الإسبانية، فيُرتقب أن تُعرض تفاصيل الخطة خلال مؤتمر قطاعي سيُعقد يوم الجمعة المقبل في العاصمة مدريد، بحضور ممثلين عن الحكومات الجهوية لمختلف الأقاليم، في خطوة [...]\nظهرت المقالة اسبانيا تشرع في الترتيبات النهائية لترحيل القاصرين عن سبتة ومليلية نحو أراضيها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية",
        "link": "https://ecopress.ma/%d9%83%d9%88%d8%a7%d9%84%d9%8a%d8%b3-%d8%a7%d9%86%d8%aa%d8%ad%d8%a7%d8%b1-%d8%b7%d8%a8%d9%8a%d8%a8%d8%a9-%d9%81%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d8%b6%d8%ba%d9%88%d8%b7-%d9%85%d9%87%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-24T13:27:16+00:00",
        "summary": "كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية طنجة – خاص اهتزّ الوسط الطبي بطنجة خلال الساعات الماضية على وقع خبر صادم: انتحار طبيبة مقيمة شابة، في سنتها الخامسة من التخصص في طب الأطفال، كانت تزاول مهامها بالمركز الاستشفائي الجامعي بالمدينة. رحيلها المأساوي لم يكن مجرد حادث فردي، بل صرخة قاسية [&#8230;]\nظهرت المقالة كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ويست هام يرفض صفقة أكرد التبادلية ويصر على البيع",
        "link": "https://www.almountakhab.com/node/16214334",
        "published": "2025-06-24T13:18:41+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اتحاد طنجة يوقع اتفاقية شراكة مع شركة جوما الإسبانية كراعي رسمي",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d9%88%d9%82%d8%b9-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%85%d8%b9-%d8%b4%d8%b1%d9%83%d8%a9-%d8%ac/",
        "published": "2025-06-24T13:08:33+00:00",
        "summary": "أعلن نادي اتحاد طنجة لكرة القدم، عن توقيع اتفاقية شراكة مع شركة “جوما” الإسبانية، لتصبح الراعي التقني الرسمي للفريق بدءاً من الموسم الكروي 2025-2026. وتهدف هذه الخطوة إلى تعزيز البعد الاحترافي للنادي وتقوية بنيته الرياضية، ضمن استراتيجية جديدة يسعى من خلالها اتحاد طنجة إلى الارتقاء بالأداء العام للفريق، حسب بلاغ صادر عن إدارة النادي. وتُعد [...]\nظهرت المقالة اتحاد طنجة يوقع اتفاقية شراكة مع شركة جوما الإسبانية كراعي رسمي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بول روثروك: لا يمكن أن أصدق لعبي ضد أشرف حكيمي",
        "link": "https://www.almountakhab.com/node/16214333",
        "published": "2025-06-24T12:54:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "موجة الحرّ تنعكس على أسعار الدجاج بالمغرب وتخفّف من حدّتها مؤقتا",
        "link": "https://almap.press/2025/06/24/%d9%85%d9%88%d8%ac%d8%a9-%d8%a7%d9%84%d8%ad%d8%b1%d9%91-%d8%aa%d9%86%d8%b9%d9%83%d8%b3-%d8%b9%d9%84%d9%89-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d8%af%d8%ac%d8%a7%d8%ac-%d8%a8%d8%a7%d9%84%d9%85/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2588%25d8%25ac%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25ad%25d8%25b1%25d9%2591-%25d8%25aa%25d9%2586%25d8%25b9%25d9%2583%25d8%25b3-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b3%25d8%25b9%25d8%25a7%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25af%25d8%25ac%25d8%25a7%25d8%25ac-%25d8%25a8%25d8%25a7%25d9%2584%25d9%2585",
        "published": "2025-06-24T12:42:00+00:00",
        "summary": "في ظل موجة الحرارة المرتفعة التي تعرفها مختلف مناطق المغرب، شهدت أسعار الدجاج انخفاضًا طفيفًا بالأسواق، حيث تراجع ثمن الكيلوغرام إلى ما بين 15 و16 درهمًا، نتيجة تراجع نسبي في الإقبال من طرف المستهلكين خلال الأيام الأخيرة. هذا التراجع، رغم بساطته، لا يخفي واقعًا أكثر تعقيدًا، إذ ما تزال أسعار الدواجن مرتفعة مقارنة بالمواسم السابقة، بسبب استمرار غلاء مستلزمات الإنتاج، وعلى رأسها الكتكوت والأعلاف، ما يعرقل أي إمكانية لانخفاض كبير في الأسعار على المدى القريب. الفاعلون في القطاع يرون أن التراجع الحالي يبقى ظرفيًا ومرتبطًا بعوامل مناخية، في انتظار إصلاحات أعمق تتيح ضبط التكاليف وتحقيق توازن مستدام بين العرض والطلب، خاصة مع استمرار تحديات السوق وتقلباته الموسمية.\nThe post موجة الحرّ تنعكس على أسعار الدجاج بالمغرب وتخفّف من حدّتها مؤقتا appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "نادر السيد يهاجم أشرف داري",
        "link": "https://www.almountakhab.com/node/16214332",
        "published": "2025-06-24T12:29:14+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جدول أعمال مجلس الحكومة الخميس",
        "link": "https://www.almaghreb24.com/%d8%ac%d8%af%d9%88%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-4/",
        "published": "2025-06-24T12:00:16+00:00",
        "summary": "ينعقد، بعد غد الخميس، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بالوكالات الجهوية للتعمير والإسكان، والثاني بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة أربعة مشاريع مراسيم يتعلق الأول منها بتحديد النظام الأساسي النموذجي [...]\nظهرت المقالة جدول أعمال مجلس الحكومة الخميس أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "عملية أمنية في الدار الخالية بطنجة",
        "link": "https://www.tanja7.com/165842/",
        "published": "2025-06-24T11:53:02+00:00",
        "summary": "تمكنت مصالح ولاية أمن طنجة في عملية أمنية على مستوى منطقة الدار الخالية، من توقيف 16 شخصا من بينهم قاصرون. وبحسب ما علم يوم الثلاثاء، فإن عملية نوعية لمصالح الأمن أمس الإثنين 23 يونيو، استهدفت تعزيز الأمن العام ومحاربة الظواهر الإجرامية والشوائب الأمنية. حيث جرى ضبط الموقوفين وهم في حالة تخدير، ويعيش بعضهم في ظروف [&#8230;]\nظهرت المقالة عملية أمنية في الدار الخالية بطنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ترامب يتهم إسرائيل بخرق الهدنة",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%aa%d9%87%d9%85-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%a8%d8%ae%d8%b1%d9%82-%d8%a7%d9%84%d9%87%d8%af%d9%86%d8%a9-%d9%88%d9%8a%d8%a4%d9%83%d8%af-%d8%a7/",
        "published": "2025-06-24T11:49:53+00:00",
        "summary": "أعرب الرئيس الأمريكي دونالد ترامب، اليوم الثلاثاء، عن استيائه الشديد من كل من إسرائيل وإيران، متهما الطرفين بانتهاك اتفاق وقف إطلاق النار الذي أعلنه قبل ساعات فقط، مؤكدا أن إسرائيل كانت البادئة بخرق الهدنة. وقال ترامب، في تصريحات أدلى بها للصحفيين قبيل مغادرته لحضور قمة حلف شمال الأطلسي “الناتو” في لاهاي، لست سعيدا بما فعله [...]\nظهرت المقالة ترامب يتهم إسرائيل بخرق الهدنة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "قرار موريتانيا يغلق طريق البوليساريو والجزائر تسارع إلى احتواء التوتر",
        "link": "https://almap.press/2025/06/24/%d9%82%d8%b1%d8%a7%d8%b1-%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a%d8%a7-%d9%8a%d8%ba%d9%84%d9%82-%d8%b7%d8%b1%d9%8a%d9%82-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2582%25d8%25b1%25d8%25a7%25d8%25b1-%25d9%2585%25d9%2588%25d8%25b1%25d9%258a%25d8%25aa%25d8%25a7%25d9%2586%25d9%258a%25d8%25a7-%25d9%258a%25d8%25ba%25d9%2584%25d9%2582-%25d8%25b7%25d8%25b1%25d9%258a%25d9%2582-%25d8%25a7%25d9%2584%25d8%25a8%25d9%2588%25d9%2584%25d9%258a%25d8%25b3%25d8%25a7%25d8%25b1%25d9%258a%25d9%2588",
        "published": "2025-06-24T11:42:00+00:00",
        "summary": "في توقيت سياسي دقيق، تحركت الجزائر دبلوماسيًا لملاقاة قرار موريتانيا المفاجئ بإغلاق المنطقة الحدودية &#8220;لبريكة&#8221;، التي كانت تُستعمل كممر حيوي لعناصر جبهة البوليساريو نحو المنطقة العازلة في الصحراء المغربية. هذا القرار السيادي من نواكشوط، المبرر بدواعٍ أمنية ومراقبة صارمة للحدود، أربك حسابات الجارة الشرقية التي سارعت إلى فتح قنوات الحوار. لقاء رسمي جمع وزير الخارجية الجزائري بنظيره الموريتاني على هامش الدورة الـ51 لمجلس وزراء خارجية منظمة التعاون الإسلامي في إسطنبول، حيث طغى ملف الصحراء المغربية على المحادثات. فالوضع المستجد يُنذر بتغيّر في معادلات النفوذ بالمنطقة، ويكشف عن توجّه موريتاني جديد أكثر صرامة في ضبط حدوده والسيادة على أراضيه، حتى لو كان ذلك على حساب تحالفات قديمة. التحرك الجزائري يعكس قلقًا واضحًا من أي خطوات قد تُضعف هامش المناورة في ملف الصحراء، خاصة إذا استمر الموقف الموريتاني على نهج الانغلاق الحدودي، ما قد يُفرغ البوليساريو من أحد أهم معابرها غير الرسمية. كل ذلك في وقت تتزايد فيه ضغوط التوازنات الأمنية والسياسية بالمنطقة، وسط ترقب إقليمي لمدى قدرة الأطراف المعنية على تجاوز الأزمة دون الانزلاق إلى مزيد من التوتر.\nThe post قرار موريتانيا يغلق طريق البوليساريو والجزائر تسارع إلى احتواء التوتر appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "برنامج كن مواطن: شباب واع، نساء ملتزمات، وأفكار مجسدة",
        "link": "https://alaan.ma/?p=70792",
        "published": "2025-06-24T11:39:02+00:00",
        "summary": "شهد صباح يوم الـ 20 من هذا الشهر اختتام برنامج &#8220;كن مواطن&#8221;، الذي استمر طيلة الموسم الجمعوي: 2024-2025. وقد تمت مرافقة 45 شاب وشابة، من المنقطعين عن الدراسة وغير الحاصلين على أية شهادة أكاديمية أو [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "أشرف حكيمي: لا توجد مباريات سهلة",
        "link": "https://www.almountakhab.com/node/16214330",
        "published": "2025-06-24T11:32:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مراجعة شاملة للعاملين في الحراسة والنظافة والاستقبال بالمستشفيات لتحسين معاملة المغاربة.. وجهة طنجة النموذج",
        "link": "https://www.tanja7.com/165837/",
        "published": "2025-06-24T11:28:58+00:00",
        "summary": "أكد أمين التهراوي، وزير الصحة والحماية الاجتماعية وعضو المكتب السياسي لحزب التجمع الوطني للأحرار، خلال لقاء نظمه الحزب، عن اعتماد إصلاح شامل في قطاع الصحة. يتضمن هذا الإصلاح مراجعة دفاتر التحملات الخاصة بالعاملين في الحراسة والنظافة والاستقبال بالمستشفيات. الوزير أكد أن هذه المراجعة تهدف إلى التعاقد مع شركات تحتمم أولا العمال والحد الأدنى للأجور. كما [&#8230;]\nظهرت المقالة مراجعة شاملة للعاملين في الحراسة والنظافة والاستقبال بالمستشفيات لتحسين معاملة المغاربة.. وجهة طنجة النموذج أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران",
        "link": "https://alaan.ma/?p=70795",
        "published": "2025-06-24T11:06:00+00:00",
        "summary": "القاهرة 24 يونيو 2025 رحبت عدة دول عربية اليوم الثلاثاء بإعلان الرئيس الامريكي دونالد ترامب ، التوصل الى اتفاق لوقف إطلاق النار بين إسرائيل وإيران بعد إثني عشر يوما من التصعيد. ورحبت المملكة العربية السعودية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنهاشم يغيب عن الحصة التدريبية  ماقبل الأخيرة للوداد",
        "link": "https://www.almountakhab.com/node/16214329",
        "published": "2025-06-24T11:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو يخطف الأضواء في كأس العالم للأندية ويقود الهلال لتعادل ثمين",
        "link": "https://almap.press/2025/06/24/%d8%a8%d9%88%d9%86%d9%88-%d9%8a%d8%ae%d8%b7%d9%81-%d8%a7%d9%84%d8%a3%d8%b6%d9%88%d8%a7%d8%a1-%d9%81%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d9%258a%25d8%25ae%25d8%25b7%25d9%2581-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25b6%25d9%2588%25d8%25a7%25d8%25a1-%25d9%2581%25d9%258a-%25d9%2583%25d8%25a3%25d8%25b3-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25a7%25d9%2584%25d9%2585-%25d9%2584%25d9%2584%25d8%25a3%25d9%2586%25d8%25af%25d9%258a",
        "published": "2025-06-24T10:40:00+00:00",
        "summary": "أبدع الحارس الدولي المغربي ياسين بونو في المباراة التي جمعت فريقه الهلال السعودي بنادي سالسبورغ الألماني، ضمن الجولة الثانية من دور المجموعات لكأس العالم للأندية، حيث تألق بشكل لافت واستحق عن جدارة لقب أفضل لاعب في اللقاء. بونو وقف سداً منيعاً أمام الهجمات المتكررة للفريق الألماني، وقدم أداءً بطولياً حال دون تلقي شباك الهلال لأهداف محققة، مُبقياً على آمال فريقه في التأهل إلى الأدوار القادمة، خاصة بعد أن أهداه نقطة ثمينة من هذا التعادل، والذي أتى بعد تعادل سابق أمام ريال مدريد. الهلال بات الآن مطالباً بتحقيق الانتصار في المواجهة الحاسمة أمام باتشوكا المكسيكي، لضمان التأهل في مجموعة قوية اشتعل فيها التنافس بعد فوز ريال مدريد على الفريق المكسيكي بثلاثة أهداف لهدف. وبينما تسير البطولة نحو مراحلها الحاسمة، يظل بونو أحد أبرز نجومها، بتألقه اللافت وحضوره القوي في المواعيد الكبرى.\nThe post بونو يخطف الأضواء في كأس العالم للأندية ويقود الهلال لتعادل ثمين appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "اللائحة النهائية للمنتخب المغربي النسوي للمشاركة في كأس إفريقيا",
        "link": "https://www.almountakhab.com/node/16214328",
        "published": "2025-06-24T10:35:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعادل مثير بين الأهلي وبورطو في لقاء  الوداع",
        "link": "https://www.almountakhab.com/node/16214327",
        "published": "2025-06-24T10:05:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي يصطدم بميسي في ثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214326",
        "published": "2025-06-24T09:48:25+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العزوزي يقترب من الرحيل",
        "link": "https://www.almountakhab.com/node/16214325",
        "published": "2025-06-24T09:34:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء",
        "link": "https://assabah.ma/855241.html",
        "published": "2025-06-24T09:15:30+00:00",
        "summary": "يعيش سكان زنقة &#8220;الفرنسيين&#8221; بالصخور السوداء، ساعات في الجحيم بسبب انتشار الباعة العشوائيين واحتلال الرصيف من قبل عربات بيع الخضر والفواكه ومواد أخرى. وتسبب الباعة الجائلون في انتشار الأزبال والروائح الكريهة أمام مرأى من أعوان ورجال السلطة بالمنطقة، خاصة أن مقاطعة الصخور السوداء لا تبعد سوى ببضعةأكمل القراءة &#187;\nالمقالة باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "جماعة فناسة باب الحيط تنجز مشاريع لتوفير الماء الصالح للشرب وتخفيف معاناة السكان",
        "link": "https://almap.press/2025/06/24/%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d9%81%d9%86%d8%a7%d8%b3%d8%a9-%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d8%ad%d9%8a%d8%b7-%d8%aa%d9%86%d8%ac%d8%b2-%d9%85%d8%b4%d8%a7%d8%b1%d9%8a%d8%b9-%d9%84%d8%aa%d9%88%d9%81/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ac%25d9%2585%25d8%25a7%25d8%25b9%25d8%25a9-%25d9%2581%25d9%2586%25d8%25a7%25d8%25b3%25d8%25a9-%25d8%25a8%25d8%25a7%25d8%25a8-%25d8%25a7%25d9%2584%25d8%25ad%25d9%258a%25d8%25b7-%25d8%25aa%25d9%2586%25d8%25ac%25d8%25b2-%25d9%2585%25d8%25b4%25d8%25a7%25d8%25b1%25d9%258a%25d8%25b9-%25d9%2584%25d8%25aa%25d9%2588%25d9%2581",
        "published": "2025-06-24T08:30:00+00:00",
        "summary": "تواصل جماعة فناسة باب الحيط بإقليم تاونات بذل جهود مكثفة لتأمين مياه الشرب لساكنتها، في ظل أزمة ندرة المياه التي تواجه المنطقة بسبب سنوات الجفاف المتتالية. من بين هذه الجهود، تم إنشاء 15 سقاية عمومية لتزويد 14 دواراً بالماء الصالح للشرب، ما أسهم بشكل كبير في تخفيف العطش وتحسين ظروف المعيشة للسكان، خاصة في الفترات التي ترتفع فيها درجات الحرارة ويزداد الطلب على المياه. بدأ تنفيذ المشروع عام 2022، حيث تم ربط الدواوير بالسقايات وانطلاق عمليات التزويد بالماء من سد أسفالو، ما ساعد على توفير إمدادات منتظمة ومستدامة. هذا المشروع أسهم في تقليص الوقت والجهد المبذولين من قبل السكان للحصول على المياه، كما عزز من البنية التحتية المحلية وساهم في تحسين جودة الحياة بشكل عام. تشمل القرى المستفيدة عدة دواوير منتشرة في نطاق الجماعة، حيث أصبح الوصول إلى الماء أسهل وأسرع، مما يعكس التزام الجماعة بالتنمية المستدامة وخدمة مصالح الساكنة. تأتي هذه المبادرات ضمن برنامج متكامل يسعى إلى تطوير المنطقة على مختلف المستويات، مع الحرص على الاستمرار في تنفيذ مشاريع تهم تحسين الخدمات الأساسية.\nThe post جماعة فناسة باب الحيط تنجز مشاريع لتوفير الماء الصالح للشرب وتخفيف معاناة السكان appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "نتائج امتحانات الباكالوريا: هل المعدلات المرتفعة تعكس التميز الاكاديمي؟ وهل تستقيم بيداغوجيا؟",
        "link": "https://presstetouan.com/%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%a7%d9%85%d8%aa%d8%ad%d8%a7%d9%86%d8%a7%d8%aa-%d8%a7%d9%84%d8%a8%d8%a7%d9%83%d8%a7%d9%84%d9%88%d8%b1%d9%8a%d8%a7-%d9%87%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%af%d9%84/",
        "published": "2025-06-24T08:00:35+00:00",
        "summary": "1- النجاح في الباكالوريا ..نجاح اجتماعي اكثر منه دراسي !! حظيت شهادة الباكالوريا ولا تزال تحظى بمكانة متميزة من الناحية الاجتماعية، وهي لا تعكس فقط النجاح في المسار الدراسي للتلميذ كمفتاح لولوج عالم الدراسات الجامعية والدراسات العليا وانما هي تعكس ايضا نجاح وتألق الاسرة بما تحمله من قيمة اجتماعية وتعتبر من الناحية الاقتصادية مطلبا ضروريا لأنها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الثلاثاء",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7-134/",
        "published": "2025-06-24T07:30:12+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الشعـوذة لتـرويج المخـدرات",
        "link": "https://assabah.ma/854952.html",
        "published": "2025-06-24T05:55:46+00:00",
        "summary": "أنهت عناصر الدرك الملكي التابعة لسرية برشيد، مساء الجمعة الماضي، أنشطة عصابة مخدرات، اختار زعيمها الاستعانة بخدمات مشعوذين لتسهيل ترويج البضاعة المحظورة، بعيدا عن الأعين. وحسب مصادر &#8220;الصباح&#8221; فإن الواقعة فضحت &#8220;بزناسة» يؤمنون بالشعوذة والخرافات، في تنفيذ مخططاتهم الإجرامية، بعد أن احتكموا إلى الاستنجاد بخدمات مشعوذين يدعونأكمل القراءة &#187;\nالمقالة الشعـوذة لتـرويج المخـدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "ضبط طن من الممنوعات بسواحل الحسيمة",
        "link": "https://assabah.ma/854951.html",
        "published": "2025-06-24T05:55:43+00:00",
        "summary": "عثرت عناصر الدرك الملكي التابعة لقبطانية ميناء الحسيمة، الجمعة الماضي، على 25 رزمة من المخدرات طافية فوق سطح البحر، بمنطقة &#8221; جبرون &#8221; الواقعة بالسواحل الغربية للحسيمة. وكشف مصدر مطلع أن العملية جرى إحباطها من قبل عناصر الدرك الملكي الذين كانوا يقومون بمهام اعتيادية على ساحل الحسيمة،أكمل القراءة &#187;\nالمقالة ضبط طن من الممنوعات بسواحل الحسيمة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سقوط ضالعين في شبكة “تدوير” الكوكايين",
        "link": "https://assabah.ma/854947.html",
        "published": "2025-06-24T05:52:28+00:00",
        "summary": "استثمرت الشرطة القضائية بالجديدة معلومات دقيقة، وفرتها المديرية الجهوية لمراقبة التراب الوطني، حول عناصر مشبوهة تتاجر في المخدرات الصلبة بالجديدة. وباشر فريق أمني من المصلحة الإقليمية سالفة الذكر، عملية ميدانية بالحي الصناعي بالجديدة، وأسفر ذلك عن وضع اليد بداية على شخص بحوزته كيلوغرام من الكوكايين، كان بصددأكمل القراءة &#187;\nالمقالة سقوط ضالعين في شبكة “تدوير” الكوكايين fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "محاميان وموثق بفاس متهمون بالتزوير",
        "link": "https://assabah.ma/854945.html",
        "published": "2025-06-24T05:51:31+00:00",
        "summary": "جر التزوير في محررات رسمية واستعمالها، محاميين بهيأة فاس وموثقا وآخرين للمساءلة القانونية في ملفين منفصلين أحدهما متعلق ببيوعات وهمية قيد البحث من قبل عناصر الفرقة الجهوية للشرطة القضائية، والآخر معروض على أنظار قاضي التحقيق بمحكمة الاستئناف ويتعلق بتزوير عقود تملك لمجموعة من العقارات. وأغلق الوكيل العامأكمل القراءة &#187;\nالمقالة محاميان وموثق بفاس متهمون بالتزوير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فخاخ في محاكمة “شيوخ الشعير المدعم”",
        "link": "https://assabah.ma/854944.html",
        "published": "2025-06-24T05:51:29+00:00",
        "summary": "شهدت محاكمة ما أصبح يعرف بـ &#8220;شيوخ الشعير المدعم&#8221;، التي يتابع فيها أربعة أعوان سلطة، بينهم &#8220;مقدم&#8221; وثلاثة &#8220;شيوخ&#8221;، تطورات مقلقة، بسبب المسار الذي اتخذته القضية، وسط مخاوف من طي الملف دون إنصاف الضحايا. وعلمت &#8220;الصباح&#8221;، من مصادر من داخل الجلسة، أن المحكمة الابتدائية بأزيلال، استدعت 40أكمل القراءة &#187;\nالمقالة فخاخ في محاكمة “شيوخ الشعير المدعم” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اعتقال مروجي أوراق مالية مزورة",
        "link": "https://assabah.ma/854943.html",
        "published": "2025-06-24T05:51:28+00:00",
        "summary": "تمكنت عناصر الشرطة بالمفوضية الجهوية للأمن بعين بني مطهر، جنوب وجدة نهاية الأسبوع الماضي، من إيقاف مشتبه فيهما وهما رجل وامرأة تبين بعد التنقيط الأولي لدى قاعدة بيانات الأمن الوطني أنهما من ذوي السوابق القضائية، بعد الاشتباه في تورطهما في قضية تتعلق بتزوير الأوراق المالية الوطنية وعرضهاأكمل القراءة &#187;\nالمقالة اعتقال مروجي أوراق مالية مزورة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "16 سنة لبائعين جائلين خططا لتفجير البرلمان",
        "link": "https://assabah.ma/854941.html",
        "published": "2025-06-24T05:50:27+00:00",
        "summary": "بعد نقاش مستفيض داخل قاعة غرفة الجنايات الابتدائية بمحكمة الاستئناف بالرباط، والمكلفة بقضايا الإرهاب، اقتنع القضاة، مساء الخميس الماضي، بارتكاب بائعين جائلين، يتحدران من بني ملال، جرائم يعاقب عليها قانون الإرهاب، ومنها التخطيط لتفجير البرلمان، وسجن طنجة، ومقر للشرطة، لتصدر في حقهما عقوبة ثماني سنوات سجنا لكلأكمل القراءة &#187;\nالمقالة 16 سنة لبائعين جائلين خططا لتفجير البرلمان fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "نصائح ذهبية لحماية بشرتك من أخطر أنواع السرطان في الصيف",
        "link": "https://presstetouan.com/%d9%86%d8%b5%d8%a7%d8%a6%d8%ad-%d8%b0%d9%87%d8%a8%d9%8a%d8%a9-%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a8%d8%b4%d8%b1%d8%aa%d9%83-%d9%85%d9%86-%d8%a3%d8%ae%d8%b7%d8%b1-%d8%a3%d9%86%d9%88%d8%a7%d8%b9/",
        "published": "2025-06-23T22:30:23+00:00",
        "summary": "بريس تطوان مع ارتفاع درجات الحرارة وحلول موسم الصيف، حذّر عدد من أطباء الجلد من مخاطر التعرض غير المحمي لأشعة الشمس، مؤكدين أن حروق الشمس ليست مجرد مشكلة مؤقتة، بل قد تكون مدخلًا إلى أمراض جلدية خطيرة، من بينها سرطان الجلد، وعلى رأسها الميلانوما. ويُوضّح الدكتور هيرمينيو ليما، أخصائي الأمراض الجلدية، أن الحروق الشمسية تؤدي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "السيطرة على حريق غابة تالسمطان بإقليم شفشاون بعد التهام 6.1 هكتار من الغطاء الغابوي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b3%d9%8a%d8%b7%d8%b1%d8%a9-%d8%b9%d9%84%d9%89-%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d8%a9-%d8%aa%d8%a7%d9%84%d8%b3%d9%85%d8%b7%d8%a7%d9%86-%d8%a8%d8%a5%d9%82%d9%84%d9%8a%d9%85/",
        "published": "2025-06-23T22:11:25+00:00",
        "summary": "بريس تطوان تمكّنت فرق الإطفاء، ظهر اليوم الإثنين، من السيطرة بشكل كامل على الحريق الذي اندلع في الساعات الأولى من الصباح بغابة تالسمطان، وتحديدا بمنطقة مادسوكا التابعة لجماعة تلامبوط بإقليم شفشاون. وأسفر الحريق عن تدمير نحو 6.1 هكتار من الغطاء الغابوي، المكوّن بالأساس من الصنوبر البحري ونباتات ثانوية أخرى، دون تسجيل أي خسائر بشرية. وأوضح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حكيمي أفضل لاعب في مباراة سياتل",
        "link": "https://www.almountakhab.com/node/16214324",
        "published": "2025-06-23T21:31:53+00:00",
        "summary": "توج النجم المغربي والظهير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أنقرة.. المغرب وتركيا يتفقان على تعزيز تعاونهما التجاري وتطوير شراكة اقتصادية متوازنة",
        "link": "https://alaan.ma/?p=70781",
        "published": "2025-06-23T21:08:26+00:00",
        "summary": "الإثنين, 23 يونيو, 2025 &#8211; أنقرة شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين البلدين، التي انعقدت، اليوم الإثنين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حكيمي يسجل هدف الأمان لباري سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214323",
        "published": "2025-06-23T21:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ياسين بونو: مواجهة باتشوكا مفتاح تأهلنا",
        "link": "https://www.almountakhab.com/node/16214322",
        "published": "2025-06-23T20:42:16+00:00",
        "summary": "عبر الحارس ياسين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قطر وموسكو يدخلان في صراع ملف اوناحي",
        "link": "https://www.almountakhab.com/node/16214321",
        "published": "2025-06-23T20:33:10+00:00",
        "summary": "يُواجِه عز الدين أوناحي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الخطوط السعودية تحصد جائزة “أفضل موظفين في مسار رحلة الضيف” وتتقدم للمركز 17 في تصنيف سكاي تراكس",
        "link": "https://alaan.ma/?p=70778",
        "published": "2025-06-23T19:29:59+00:00",
        "summary": "يعكس الإنجاز الاهتمام بأدق تفاصيل خدمة الضيوف في كافة مراحل السفر حصلت الخطوط السعودية على جائزة أفضل موظفين في مسار رحلة الضيف على مستوى شركات الطيران في الشرق الأوسط لعام 2025 ضمن جوائز شركة &#8220;سكاي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "طرح تذاكر كأس أمم إفريقيا للسيدات المغرب 2024 للبيع هذا الأسبوع",
        "link": "https://www.almountakhab.com/node/16214320",
        "published": "2025-06-23T19:23:59+00:00",
        "summary": "قبل أقل من أسبوعين على",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات.",
        "link": "https://almap.press/2025/06/23/%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%ad%d8%a7%d9%81%d9%84%d8%a9-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%b9%d9%85%d8%a7%d9%84-%d8%b6%d9%88%d8%a7%d8%ad%d9%8a-%d8%a5%d9%8a%d9%85%d9%88%d8%b2%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d9%2582%25d9%2584%25d8%25a7%25d8%25a8-%25d8%25ad%25d8%25a7%25d9%2581%25d9%2584%25d8%25a9-%25d9%2584%25d9%2586%25d9%2582%25d9%2584-%25d8%25a7%25d9%2584%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584-%25d8%25b6%25d9%2588%25d8%25a7%25d8%25ad%25d9%258a-%25d8%25a5%25d9%258a%25d9%2585%25d9%2588%25d8%25b2%25d8%25a7",
        "published": "2025-06-23T19:20:07+00:00",
        "summary": "شهدت الطريق الرابطة بين دوار الركادة (جماعة آيت السبع لجروف) وإيموزار كندر، حادث انقلاب لحافلة مخصصة لنقل عمال إحدى الضيعات الفلاحية. ووفقًا للمعلومات الأولية، فقد أسفر الحادث عن إصابة عدد من الركاب بجروح متفاوتة.وفور وقوع الحادث، هرعت السلطات المحلية ومصالح الوقاية المدنية إلى عين المكان، حيث تم نقل المصابين إلى المستشفى لتلقي الإسعافات والعلاج الضروري. وقد فتحت المصالح المختصة تحقيقًا معمقًا لتحديد الملابسات والأسباب الحقيقية وراء هذا الانقلاب، الذي تسبب في حالة من القلق والخوف بين صفوف العمال وعائلاتهم.\nThe post انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الوداد يصدر بلاغا حول الحالة الصحية لبنهاشم وهيفتي وباقي المرافقين",
        "link": "https://www.almountakhab.com/node/16214319",
        "published": "2025-06-23T18:40:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزارة الشؤون الخارجية : المملكة المغربية تعرب عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي",
        "link": "https://alaan.ma/?p=70775",
        "published": "2025-06-23T18:31:40+00:00",
        "summary": "الرباط 23 يونيو 2025 أعربت المملكة المغربية عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي.  وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنهاشم تعرض لإصابة في الوجه والساق وقد يغيب أمام العين",
        "link": "https://www.almountakhab.com/node/16214318",
        "published": "2025-06-23T18:23:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي : المديرية العامة للأمن الوطني تولي أهمية خاصة لدعم مساعي مجابهة الجرائم الماسة بالثروة الغابوية",
        "link": "https://alaan.ma/?p=70772",
        "published": "2025-06-23T18:07:12+00:00",
        "summary": "القنيطرة 23 يونيو 2025 (ومع) أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الاثنين بالمعهد الملكي للشرطة بالقنيطرة، أن المديرية العامة تولي أهمية خاصة لدعم المساعي الرامية إلى مجابهة الجرائم الماسة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بوريطة يستقبل وزير الشؤون الخارجية القمري حاملا رسالة من الرئيس غزالي عثماني إلى جلالة الملك",
        "link": "https://alaan.ma/?p=70769",
        "published": "2025-06-23T18:04:26+00:00",
        "summary": "الرباط 23 يونيو 2025 استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الاثنين بالرباط، وزير الشؤون الخارجية والتعاون الدولي باتحاد جزر القمر، مباي محمد، حاملا رسالة إلى صاحب الجلالة الملك محمد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استقبال وفد منتدى الصحراء للحوار والثقافات بمقر رئاسة جامعة UM6P",
        "link": "https://laracheinfo.com/1308268.html",
        "published": "2025-06-23T17:51:13+00:00",
        "summary": "في إطار تعزيز الشراكات المؤسسية والانفتاح على مكونات المجتمع المدني، استقبل السيد هشام الهبطي، رئيس جامعة محمد السادس متعددة التخصصات التقنية (UM6P)، يوم الخميس 19 يونيو 2025، وفداً رفيع المستوى من “منتدى الصحراء للحوار والثقافات”، أحد أعضاء لجنة الإشراف على مبادرة الحكومة المنفتحة (OGP).",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عاجل: حادثة سير لبنهاشم وهيفتي ونقلهما على وجه السرعة لإحدى المستشفيات",
        "link": "https://www.almountakhab.com/node/16214317",
        "published": "2025-06-23T17:37:21+00:00",
        "summary": "بحسب ما",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيريك يريد تحسين صورة العين أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214316",
        "published": "2025-06-23T17:12:40+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عين سعيد شيبا التقنية تمكن الفتح من جلب مدافع للمستقبل",
        "link": "https://www.almountakhab.com/node/16214315",
        "published": "2025-06-23T16:22:42+00:00",
        "summary": "تمكن الفتح الرياضي مؤخرا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "أول خسارة كبيرة للعين الاماراتي منذ تأسيسه",
        "link": "https://www.almountakhab.com/node/16214314",
        "published": "2025-06-23T15:55:38+00:00",
        "summary": "لم يسبق لنادي العين الاماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ألونسو راضٍ عن الأداء وعملية جراحية قريبة لبيلينغهام",
        "link": "https://www.almountakhab.com/node/16214313",
        "published": "2025-06-23T15:26:15+00:00",
        "summary": "تجاوز ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيريرا وبارت ربح كبير لقطب دفاع الوداد",
        "link": "https://www.almountakhab.com/node/16214312",
        "published": "2025-06-23T15:12:41+00:00",
        "summary": "أظهر الثنائي البرازيلي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "كابرال مدافع باتشوكا ينفي توجيه إساءة عنصرية لروديغر",
        "link": "https://www.almountakhab.com/node/16214309",
        "published": "2025-06-23T14:54:02+00:00",
        "summary": "نفى الأرجنتيني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "خسارة لو يغادر لورش الوداد",
        "link": "https://www.almountakhab.com/node/16214311",
        "published": "2025-06-23T14:43:42+00:00",
        "summary": "ستكون خسارة كبيرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مدرب العين ينتظر مواجهة صعبة أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214310",
        "published": "2025-06-23T14:34:41+00:00",
        "summary": "يتوقع الصربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "زكرياء ابوخلال يريد مغادرة تولوز نحو وجهة اعلى",
        "link": "https://www.almountakhab.com/node/16214308",
        "published": "2025-06-23T14:17:38+00:00",
        "summary": "في هذا التصريح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "هيئات مدنية وحقوقية تطالب بفتح تحقيق في مالية وتدبير وكالة الجنوب",
        "link": "https://laracheinfo.com/1308231.html",
        "published": "2025-06-23T13:28:24+00:00",
        "summary": "دعت ست هيئات مدنية وحقوقية إلى فتح تحقيق عاجل ومستقل في مالية وتدبير وكالة الجنوب، والعمل على نشر اللوائح التفصيلية للمشاريع والجمعيات المستفيدة من الدعم العمومي، مع العمل على تفعيل المساءلة القانونية في حال ثبوت أي اختلالات أو تجاوزات، مؤكدة على ضرورة إشراك المجتمع المدني والإعلام في مراقبة وتتبع عمل هذه المؤسسة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "هذا الوداد بعيد عن العالمية!",
        "link": "https://www.almountakhab.com/node/16214307",
        "published": "2025-06-23T13:15:51+00:00",
        "summary": "أكد الخروج المبكر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "لا مكان لحارت مع مارسيليا بقرار من المدرب",
        "link": "https://www.almountakhab.com/node/16214306",
        "published": "2025-06-23T12:52:54+00:00",
        "summary": "يستهدف نادي مارسيليا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي امام هذه الاحتمالات للتأهل او الاقصاء",
        "link": "https://www.almountakhab.com/node/16214305",
        "published": "2025-06-23T12:20:20+00:00",
        "summary": "يخوض فريق باري",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العين والوداد الأسوأ عربيا في المونديال",
        "link": "https://www.almountakhab.com/node/16214304",
        "published": "2025-06-23T12:08:08+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "الخسارة الثانية أمام جوفنتوس فضحت هشاشة المنطومة الدفاعية للوداد",
        "link": "https://www.almountakhab.com/node/16214301",
        "published": "2025-06-23T11:40:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رينجرز مصمم على منع إكمان من الانتقال",
        "link": "https://www.almountakhab.com/node/16214303",
        "published": "2025-06-23T11:39:27+00:00",
        "summary": "يُصرّ نادي رينجرز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إحباط تهريب دولي للكوكايين بمعبر الكركرات وحجز كمية ضخمة",
        "link": "https://maroc28.ma/194170.html",
        "published": "2025-06-23T11:05:04+00:00",
        "summary": "تمكنت مصالح الأمن الوطني والجمارك، في عملية مشتركة بمعبر الكركارات جنوب الداخلة، من إحباط محاولة تهريب دولي للمخدرات، أسفرت عن حجز كمية كبيرة من الكوكايين بلغت 92 كيلوغراماً و900 غرام، كانت مخبأة داخل خزان وقود شاحنة نقل دولي قادمة من إفريقيا جنوب الصحراء. وأفادت مصادر أمنية أن العملية أسفرت أيضاً عن توقيف سائق الشاحنة البالغ [...]",
        "source": "مغرب28"
    },
    {
        "title": "أزنو يحاول إقناع نيكو ويليامز بالإنضمام إلى بايرن",
        "link": "https://www.almountakhab.com/node/16214302",
        "published": "2025-06-23T10:55:33+00:00",
        "summary": "لا يخفى على أحد سعي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيلدا يحدد الموعد النهائي للإعلان عن اللائحة النهائية",
        "link": "https://www.almountakhab.com/node/16214300",
        "published": "2025-06-23T10:30:57+00:00",
        "summary": "حدد خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أورلاندو بيراتس الجنوب إفريقي يعيّن عبد السلام وادّو مدربًا جديدًا",
        "link": "https://www.almountakhab.com/node/16214299",
        "published": "2025-06-23T10:27:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مانشستر سيتي يضرب بسداسية ويتأهل لثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214298",
        "published": "2025-06-23T10:08:57+00:00",
        "summary": "تأهل مانشستر سيتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ريال مدريد يحسم المواجهة مع باتشوكا بثلاثية في مونديال الأندية",
        "link": "https://maroc28.ma/194165.html",
        "published": "2025-06-23T10:05:07+00:00",
        "summary": "حقق نادي ريال مدريد الإسباني فوزاً مهماً على نظيره المكسيكي باتشوكا بثلاثة أهداف مقابل هدف، في ثاني جولات المجموعة الثامنة من كأس العالم للأندية المقامة بالولايات المتحدة. وتمكن كل من بيلينغهام وغولر وفالفيردي من تسجيل أهداف الفريق الإسباني، في حين قلص مونتيل الفارق لصالح الفريق المكسيكي. ورغم أن ريال مدريد لعب بعشرة لاعبين منذ الدقيقة [...]",
        "source": "مغرب28"
    },
    {
        "title": "سامسون سبور يسعى لضم زحزوح",
        "link": "https://www.almountakhab.com/node/16214297",
        "published": "2025-06-23T09:48:33+00:00",
        "summary": "أكدت صحيف  فاناتيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مارسيليا يريد 12 مليون أورو لبيع أوناحي",
        "link": "https://www.almountakhab.com/node/16214296",
        "published": "2025-06-23T09:36:01+00:00",
        "summary": "أبدت عدة أندية رغبتها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أداة رقمية أسترالية تُحدث ثورة في استكشاف المعادن",
        "link": "https://maroc28.ma/194163.html",
        "published": "2025-06-23T09:05:04+00:00",
        "summary": "كشفت وكالة العلوم الوطنية الأسترالية عن إطلاق أداة رقمية متطورة تحمل اسم &#8220;LandScape+&#8221;، تهدف إلى تسريع عمليات استكشاف المعادن في أستراليا، لا سيما في المناطق النائية التي يصعب الوصول إليها. وتعتمد هذه الأداة على تقنيات متقدمة لتحليل بيانات التربة بشكل أكثر دقة وسرعة. وتساعد الأداة الجيولوجيين على تحديد المواقع الواعدة لاستخراج معادن استراتيجية مثل الذهب، [...]",
        "source": "مغرب28"
    },
    {
        "title": "موجة حر جديدة تضرب عدة مناطق بالمغرب",
        "link": "https://maroc28.ma/194160.html",
        "published": "2025-06-23T08:05:59+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن يستمر الطقس الحار، اليوم الاثنين، في عدة مناطق من المملكة، خاصة بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما ستظهر كتل ضبابية وسحب منخفضة خلال الليل والصباح في السهول الشمالية والوسطى، بالإضافة إلى الشمال الغربي للأقاليم الجنوبية. ومن المرتقب كذلك أن تشهد مرتفعات الأطلس الكبير والمتوسط، إضافة إلى السايس [...]",
        "source": "مغرب28"
    },
    {
        "title": "الصين تطور مادة ثورية لعلاج إصابات الدماغ",
        "link": "https://maroc28.ma/194157.html",
        "published": "2025-06-22T19:05:01+00:00",
        "summary": "تمكن باحثون صينيون من معهد قوانغتشو للطب الحيوي والصحة من تطوير مادة مبتكرة من نوع &#8220;هيدروجيل&#8221;، تسهم في إصلاح الأنسجة الدماغية التالفة وتحفيز تجديد الوحدة العصبية الوعائية. ويعد هذا الابتكار خطوة واعدة في اتجاه علاج إصابات القشرة الدماغية الناتجة عن الحوادث أو الصدمات. ويواجه العلماء تحديات متعددة في هذا المجال، من بينها انخفاض بقاء الخلايا [...]",
        "source": "مغرب28"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إعتقال بارونات تهريب المخدرات عبر الدرون …الفرقة الوطنية للشرطة القضائية والديستي تنفذ عملية دقيقة باقليمي وجدة و بركان",
        "link": "https://tangerpress.com/news-56205.html",
        "published": "2025-06-22T13:40:58+00:00",
        "summary": "تحوّلت جماعة بني درار التابعة لعمالة وجدة-أنجاد و جماعة اغبال التابعة باقلبم بركان، فجر يوم الثلاثاء 17 يونيو 2025، إلى مسرحٍ لعملية أمنية دقيقة نفّذها عشرون عنصراً من النخبة الأمنية للفرقة الوطنية للشرطة القضائية ، قدموا من الدار البيضاء في سرّية تامة، متنكرين في سيارات مدنية، وأخرى رسمية بقيت بعيدة مدعومة بالعناصر الجهوية لمراقبة التراب [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تصاعد مقلق لمظاهر احتلال الملك العام… وتحدٍّ سافر للقوانين وسط صمت الجهات الوصية",
        "link": "https://laracheinfo.com/1308228.html",
        "published": "2025-06-21T20:15:11+00:00",
        "summary": "في الوقت الذي يُفترض فيه أن تُحترم القوانين المنظمة لاستغلال الملك العام، تعرف عدد من المدن المغربية ـ وعلى رأسها مدينة العرائش ـ تصاعداً مقلقاً لمظاهر الاحتلال غير القانوني للأرصفة والمساحات المشتركة، سواء من قبل بعض أرباب المقاهي والمحلات التجارية، والشركات أو حتى من الباعة الجائلين، في تحدٍّ صارخ لمقتضيات القانون وحق المواطن في فضائه العمومي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لسنا سنة ولا شيعة… العدو واحد والمشروع صهيوني",
        "link": "https://laracheinfo.com/1308226.html",
        "published": "2025-06-21T20:10:56+00:00",
        "summary": "في زمنٍ تكالبت فيه قوى الهيمنة والتفكيك على شعوب أمتنا، لا مجال اليوم لمزيد من الشقاق ولا مبرر للاستمرار في صراعات داخلية لا تخدم إلا أعداء الأمة. سنة وشيعة، عرب وأمازيغ، مسلمون ومسلمون... هل من مزيد؟\nكل هذا التشرذم لا يصب إلا في مصلحة مشروع استعماري قديم متجدد: المشروع الصهيوني، الذي لا يستهدف فلسطين وحدها، بل يستهدف المنطقة بأكملها، بأديانها وأعراقها وتاريخها وهويتها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كورال نساء طنجيس يحيي سهرة فنية كبرى بطنجة يخصص جزء من مداخليها لفائدة المركز الاجتماعي الزياتن",
        "link": "https://laracheinfo.com/1308223.html",
        "published": "2025-06-21T20:07:23+00:00",
        "summary": "ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة \"زكية بنيخلف\" سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات الفنية النسائية الشابة .",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بين اختصاصات رئيس المجلس الجماعي وتجاوزات السلطة في شخص الباشا: من يحكم الجماعة؟",
        "link": "https://laracheinfo.com/1308220.html",
        "published": "2025-06-21T20:04:32+00:00",
        "summary": "في خضم النقاش العمومي المتجدد حول تدبير الشأن المحلي، يطفو على السطح سؤال جوهري: من يسير فعلاً دواليب الجماعة الترابية؟ أهو رئيس المجلس الجماعي، المُنتخب بإرادة الساكنة؟ أم الباشا، ممثل السلطة المحلية الذي تُسند إليه مهام المراقبة والتنسيق؟ هذا التداخل بين الصلاحيات يفتح الباب واسعاً أمام ممارسات تُوصف أحياناً بـ\"تجاوزات السلطة\"، ويثير جدلاً قانونياً ومجتمعياً متزايداً.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار",
        "link": "https://laracheinfo.com/1308215.html",
        "published": "2025-06-21T20:00:35+00:00",
        "summary": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار العرائش أنفو العرائش – مساء الجمعة 20 يونيو 2025، اهتزت ساكنة مدينة العرائش على وقع حادث خطير، بعد أن تعرضت فتاة تبلغ من العمر 23 سنة لهجوم شرس من كلب مسعور، وذلك حوالي الساعة العاشرة والنصف ليلاً.بشارع عمر [&#8230;]",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن خرجوج،خبير في الأمن السيبراني يحذر المغاربة من خطورة الموقع الإلكتروني “تحدي”",
        "link": "https://tangerpress.com/news-56199.html",
        "published": "2025-06-20T12:13:53+00:00",
        "summary": "كشف المستشار والخبير في مجال الهندسة الاجتماعية والأمن الرقمي، حسن خرجوج، أن الموقع المعروف باسم “tahadi.info”، والذي يديره المسمى هشام جيراندو، يصنف من طرف منصة “Criminal IP” الدولية كأحد مواقع التصيّد الاحتيالي (Phishing). وأوضح أن “هذا التصنيف جاء عقب تحليل تقني دقيق كشف مؤشرات واضحة على وجود نشاطات رقمية مشبوهة تهدف إلى سرقة بيانات المستخدمين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]