[
    {
        "title": "فريق برلماني يطالب بإحداث وكالة لتدبير قطاع سيارات الأجرة بعد فشل وزير النقل",
        "link": "https://rue20.com/915504.html",
        "published": "2025-06-24T15:26:49+00:00",
        "summary": "زنقة 20 &#124; الرباط في ظل ما وصفه نواب برلمانيون بـ&#8221;فشل وزارة النقل في إيجاد حلول ناجعة لتنظيم قطاع سيارات الأجرة&#8221;، طالب النائب محمد عواد عن فريق التقدم والاشتراكية، بإحداث وكالة وطنية مستقلة تُكلف حصرياً بتدبير شؤون القطاع، تحت إشراف وزارة الداخلية، داعيًا إلى تجاوز تعدد المتدخلين وغياب الرؤية المؤسساتية الموحدة. وربط البرلماني هذا المقترح [&#8230;]\nالخبر فريق برلماني يطالب بإحداث وكالة لتدبير قطاع سيارات الأجرة بعد فشل وزير النقل ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "محاكمة بودريقة.. دفاعه: أياد خفية وراء أزمته وهو ضحية كورونا وليس نصابا",
        "link": "https://al3omk.com/1080316.html",
        "published": "2025-06-24T15:23:34+00:00",
        "summary": "تواصل المحكمة الابتدائية الزجرية بالدار البيضاء، اليوم الثلاثاء، النظر في ملف محمد بودريقة، البرلماني السابق عن حزب التجمع الوطني للأحرار والرئيس الأسبق لنادي الرجاء الرياضي، المتابع في حالة اعتقال بتهم تتعلق بالتزوير والنصب. واستهل بودريقة الجلسة بالتأكيد أمام القاضي أن وضعه الصحي &#8220;جيد&#8221;، بعد تأجيل الجلسة السابقة بسبب تعرضه للإرهاق. وخلال المرافعات، قدم المحامي نور [&#8230;]\nظهرت المقالة محاكمة بودريقة.. دفاعه: أياد خفية وراء أزمته وهو ضحية كورونا وليس نصابا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فوضى مواقف السيارات تسائل لجان المراقبة بالمضيق وتطوان",
        "link": "https://www.alakhbar.press.ma/%d9%81%d9%88%d8%b6%d9%89-%d9%85%d9%88%d8%a7%d9%82%d9%81-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d8%aa%d8%b3%d8%a7%d8%a6%d9%84-%d9%84%d8%ac%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d8%b1%d8%a7%d9%82-2-267674.html",
        "published": "2025-06-24T15:20:58+00:00",
        "summary": "تطوان: حسن الخضراوي &#160; كشفت مصادر مطلعة أن فوضى مواقف السيارات، بتطوان والمضيق، أصبحت تسائل لجان المراقبة المختلطة، وذلك للحد من بعض السلوكات المشينة وابتزاز المصطافين، وتفادي الاصطدام بين السائقين وبعض الحراس الذين يعملون بعشوائية ويطالبون بواجبات مضاعفة، ناهيك عن استخلاص عمال شركات بمواقف سيارات توجد بها علامات تشوير تؤكد المجانية. واستنادا إلى المصادر نفسها، &#8230;\nThe post فوضى مواقف السيارات تسائل لجان المراقبة بالمضيق وتطوان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "تحذيرات من خطورة بناء سد على وادي اللوكوس",
        "link": "https://rue20.com/915457.html",
        "published": "2025-06-24T15:19:41+00:00",
        "summary": "زنقة 20 ا الرباط وجه الفريق الدستوري الديمقراطي الاجتماعي بمجلس النواب انتقادات حادة لوزير التجهيز والماء نزار بركة، محذرًا من التداعيات الاجتماعية والاقتصادية والبيئية المرتقبة لمشروع بناء سد &#8220;تفرا&#8221; على وادي اللوكوس، وداعيًا إلى مراجعة فورية لموقع إنجاز المشروع. وخلال جلسة الأسئلة الشفوية المنعقدة أمس الاثنين بمجلس النواب، عبّر الفريق النيابي عن قلقه البالغ إزاء [&#8230;]\nالخبر تحذيرات من خطورة بناء سد على وادي اللوكوس ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "وفد برلماني مغربي يلتقي بابا الفاتيكان ويدعو إلى عدم استغلال الدين في السياسة",
        "link": "https://rue20.com/915516.html",
        "published": "2025-06-24T15:17:26+00:00",
        "summary": "زنقة 20 &#124; الرباط التقى وفد برلماني مغربي من الغرفة الأولى مع البابا ليو الرابع عشر في روما ، بمناسبة مشاركته في المؤتمر الثاني لحوار الاديان. المؤتمر هو الثاني الذي يعقده الاتحاد البرلماني الدولي بشراكة مع البرلمان الايطالي ، بعد أن تم تنظيم النسخة الأولى بمراكش ما جعله مرجعا دوليا. و باسم الوفد المغربي ، [&#8230;]\nالخبر وفد برلماني مغربي يلتقي بابا الفاتيكان ويدعو إلى عدم استغلال الدين في السياسة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مطالب بإصلاح دور مهددة بالانهيار في وزان",
        "link": "https://www.alakhbar.press.ma/%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%af%d9%88%d8%b1-%d9%85%d9%87%d8%af%d8%af%d8%a9-%d8%a8%d8%a7%d9%84%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d9%81%d9%8a-%d9%88%d8%b2-267671.html",
        "published": "2025-06-24T15:10:46+00:00",
        "summary": "وزان: محمد أبطاش &#160; كشفت مصادر مطلعة أن عددا من المنازل بمدينة وزان، خاصة بحي الجمعة &#8220;درب اللبن&#8221;، تعاني من وضعية عمرانية جد مقلقة، وسط غياب أي تدخل ملموس من طرف السلطات المحلية والمجلس الجماعي، بالرغم من الشكايات المتكررة للسكان وتحذيرات سابقة وردت في تقارير رسمية وبرلمانية. ووفق المصادر، فإن عددا من الرسائل والشكايات توجه &#8230;\nThe post مطالب بإصلاح دور مهددة بالانهيار في وزان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "مخطط أمني جديد بين المغرب وفرنسا لمكافحة الجريمة العابرة للحدود",
        "link": "https://al3omk.com/1080321.html",
        "published": "2025-06-24T15:06:38+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي  لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي تم [&#8230;]\nظهرت المقالة مخطط أمني جديد بين المغرب وفرنسا لمكافحة الجريمة العابرة للحدود أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الهلال يجري اتصالات مع فنربخشة لانتقال النصيري",
        "link": "https://www.almountakhab.com/node/16214335",
        "published": "2025-06-24T15:04:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بلاغ من وزارة التربية الوطنية",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-34/",
        "published": "2025-06-24T15:04:03+00:00",
        "summary": "هوية بريس &#8211; متابعة أصدرت زارة التربية الوطنية والتعليم الأولي والرياضة بطاقات توصيف المجالات المضمونية للاختبارات الكتابية لمباراة ولوج سلك تكوين أطر الإدارة التربوية بالمراكز الجهوية لمهن التربية والتكوين- دورة...\nThe post بلاغ من وزارة التربية الوطنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "لازيو ينضم إلى سباق التعاقد مع إكمان",
        "link": "https://www.almountakhab.com/node/16214331",
        "published": "2025-06-24T15:03:55+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي يوقّع مخطط تعاون أمني مع نظيره الفرنسي",
        "link": "https://www.almaghreb24.com/%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d9%8a%d9%88%d9%82%d9%91%d8%b9-%d9%85%d8%ae%d8%b7%d8%b7-%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a3%d9%85%d9%86%d9%8a-%d9%85%d8%b9-%d9%86%d8%b8%d9%8a%d8%b1%d9%87-%d8%a7%d9%84/",
        "published": "2025-06-24T15:03:32+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [...]\nظهرت المقالة حموشي يوقّع مخطط تعاون أمني مع نظيره الفرنسي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "“المبصاريون” يحتجون بسبب “بيع الشواهد”",
        "link": "https://aljarida24.ma/p/actualites/316433/",
        "published": "2025-06-24T15:00:58+00:00",
        "summary": "حذرت النقابة المهنية الوطنية للمبصاريين بالمغرب، من استمرار ظاهرة بيع الشواهد ذات الصلة بالقطاع. ومن أجل التعبير عن غضبها من هذه الممارسات الغاشة والسيئة، نظمت النثابة المذكورة، الإثنين، وقفة احتجاجية أمام مقر وزارة الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات. وعبرت النقابة عن رفضها لما وصفته بـ&#8221;تجاهل الوزارة لمطالبهم&#8221; و&#8221;صمتها غير المبرر أمام فضيحة بيع شواهد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مخطط عمل مشترك يجمع مصالح الأمن المغربي ومديرية الشرطة الفرنسية",
        "link": "https://www.hespress.com/%d9%85%d8%ae%d8%b7%d8%b7-%d8%b9%d9%85%d9%84-%d9%85%d8%b4%d8%aa%d8%b1%d9%83-%d9%8a%d8%ac%d9%85%d8%b9-%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-1581374.html",
        "published": "2025-06-24T15:00:49+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، ونظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني أن هذا المخطط، الذي تم [&#8230;]\nThe post مخطط عمل مشترك يجمع مصالح الأمن المغربي ومديرية الشرطة الفرنسية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "رئيس برلمان الجزائر في نواكشوط بعد زيارة وفد مغربي",
        "link": "https://www.achkayen.com/629572/.html",
        "published": "2025-06-24T15:00:41+00:00",
        "summary": "في خطوة لافتة تأتي بعد أسابيع من زيارة وفد برلماني مغربي رفيع المستوى إلى موريتانيا، حلّ رئيس المجلس الشعبي الوطني الجزائري، إبراهيم بوغالي، بالعاصمة نواكشوط في زيارة رسمية تدوم أربعة أيام. هذه الزيارة، التي تكتسي طابعاً دبلوماسياً وبرلمانياً، تندرج ضمن سياق إقليمي يتسم بتسارع التحركات الثنائية المغربية الجزائرية نحو الجمهورية الإسلامية الموريتانية، البلد الذي أصبح [&#8230;]\nThe post رئيس برلمان الجزائر في نواكشوط بعد زيارة وفد مغربي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "دفاع بودريقة يتهم  « أياد خفية » بتحريك متابعته ويدلي بصور موكله مع الملك وولي العهد والرئيس الفرنسي ك »دليل براءة »",
        "link": "https://alyaoum24.com/1972438.html",
        "published": "2025-06-24T15:00:33+00:00",
        "summary": "تواصل المحكمة الابتدائية الزجرية بمدينة الدار البيضاء، اليوم الثلاثاء، محاكمة محمد بودريقة، البرلماني السابق بحزب التجمع الوطني للأحرار والرئيس السابق لفريق الرجاء البيضاوي، الذي يتابع في حالة اعتقال بتهم تتعلق « التزوير » و »النصب ». في بداية الجلسة، ظهر محمد بودريقة مرتديًا قميصًا رماديًا ونظارة طبية، سأله القاضي عن وضعه الصحي ليجيب بودريقة قائلا : »مزيان ». كان المتهم قد [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "غرامة ضريبية بـ82 مليون درهم على Eqdom تربك حسابات العلمي بعد اقتنائه لـ”الشركة العامة”",
        "link": "https://al3omk.com/1080263.html",
        "published": "2025-06-24T15:00:26+00:00",
        "summary": "تواجه مجموعة &#8220;سهام&#8221; التي يرأسها مولاي حفيظ العلمي تحديا جديدا بعد إعلان شركة Eqdom، الفرع المغربي المختص في القروض الاستهلاكية والتابع لـ&#8221;الشركة العامة &#8211; المغرب&#8221;، خضوعها لمراجعة ضريبية أسفرت عن تسوية مالية بلغت 82,4 مليون درهم، وهو ما يعادل نحو 8 ملايين أورو. ووفق مجلة &#8220;جون أفريك&#8221;، فإن هذا المستجد يأتي بعد أسبوعين فقط من [&#8230;]\nظهرت المقالة غرامة ضريبية بـ82 مليون درهم على Eqdom تربك حسابات العلمي بعد اقتنائه لـ&#8221;الشركة العامة&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فيلات شاطئية بسلا ترفض بناء محطة تحلية المياه لأنها تحجب رؤية البحر وبرلماني يطالب بركة بالتراجع عن المشروع",
        "link": "https://rue20.com/915467.html",
        "published": "2025-06-24T15:00:24+00:00",
        "summary": "زنقة 20 &#124; الرباط احتج عدد من ملاك فيلات شاطئية بالإقامة الشاطئية &#8220;بريستيجيا&#8221; بشاطئ الأمم ببوقنادل عمالة سلا، على أشغال بناء محلية لتحلية مياه البحر تحجب عنهم رؤية البحر. ووقع العشرات من المالكين لفيلات شاطئية تستغل غالبا في الكراء الصيفي مقابل مبالغ خيالية، على عريضة وصلت إلى عامل سلا و قبة البرلمان ، تطالب بالتراجع [&#8230;]\nالخبر فيلات شاطئية بسلا ترفض بناء محطة تحلية المياه لأنها تحجب رؤية البحر وبرلماني يطالب بركة بالتراجع عن المشروع ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%ad%d9%8a%d8%a8-%d8%b9%d8%b1%d8%a8%d9%8a-%d8%a8%d8%a7%d9%84%d8%aa%d9%88%d8%b5%d9%84-%d8%a5%d9%84%d9%89-%d8%a7%d8%aa%d9%81%d8%a7%d9%82-%d9%84%d9%88%d9%82%d9%81-%d8%a5%d8%b7%d9%84%d8%a7/",
        "published": "2025-06-24T15:00:23+00:00",
        "summary": "رحبت عدة دول عربية اليوم الثلاثاء بإعلان الرئيس الامريكي دونالد ترامب، التوصل الى اتفاق لوقف إطلاق النار بين إسرائيل وإيران بعد إثني عشر يوما من التصعيد. ورحبت المملكة العربية السعودية، بإعلان الرئيس الأميركي دونالد ترامب، التوصل إلى صيغة اتفاق لوقف إطلاق النار بين طرفي التصعيد في المنطقة، وثمنت الجهود المبذولة لخفض التصعيد. وقالت وزارة الخارجية [...]\nظهرت المقالة ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بالصور.. حموشي يوقع بالرباط مخطط عمل مشترك مع نظيره الفرنسي",
        "link": "https://assabah.ma/855377.html",
        "published": "2025-06-24T15:00:10+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي ‏لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة ‏للشرطة الوطنية بالجمهورية الفرنسية‎.‎ وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامةأكمل القراءة &#187;\nالمقالة بالصور.. حموشي يوقع بالرباط مخطط عمل مشترك مع نظيره الفرنسي fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "حصيلة تثير صراعات قوية داخل مجلس تطوان",
        "link": "https://www.alakhbar.press.ma/%d8%ad%d8%b5%d9%8a%d9%84%d8%a9-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%b5%d8%b1%d8%a7%d8%b9%d8%a7%d8%aa-%d9%82%d9%88%d9%8a%d8%a9-%d8%af%d8%a7%d8%ae%d9%84-%d9%85%d8%ac%d9%84%d8%b3-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-267669.html",
        "published": "2025-06-24T15:00:07+00:00",
        "summary": "تطوان: حسن الخضراوي &#160; على الرغم من تأجيل عرض حصيلة كاتب المجلس بالجماعة الحضرية لتطوان، بدعوى انقطاع الكهرباء عن مكان الاجتماع، إلا أن الأمر تسبب في صراعات قوية داخل المجلس وإحياء اتهامات بتضارب المصالح واستغلال المنصب في خدمة أجندات خاصة، فضلا عن صمت الأغلبية عن حصيلة نصف الولاية الانتخابية، ومحاولة تقديمها من قبل كاتب المجلس &#8230;\nThe post حصيلة تثير صراعات قوية داخل مجلس تطوان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بنك المغرب يتوقع ارتفاع نسبة النمو لـ4.6% في 2025 وتباطؤ التضخم",
        "link": "https://madar21.com/353606.html",
        "published": "2025-06-24T15:00:00+00:00",
        "summary": "توقع بنك المغرب أن يبلغ النمو الاقتصادي الوطني 4.6 في المئة خلال سنة 2025، مدعوماً بمحصول فلاحي يُتوقع أن يصل إلى 44 مليون قنطار، على أن يتباطأ قليلا إلى 4.4 &#160;في المئة سنة 2026. وقرر مجلس بنك المغرب، عقب اجتماعه الفصلي الثاني لهذه السنة، الإبقاء على سعر الفائدة الرئيسي دون تغيير عند 2.25 بالمئة، وذلك [&#8230;]\nظهرت المقالة بنك المغرب يتوقع ارتفاع نسبة النمو لـ4.6% في 2025 وتباطؤ التضخم أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "فرنسا توشح حموشي بأرفع الأوسمة والرباط تشهد توقيع شراكة استراتيجية بين الأمن المغربي والشرطة الفرنسية",
        "link": "https://rue20.com/915491.html",
        "published": "2025-06-24T14:58:17+00:00",
        "summary": "زنقة 20 &#124; علي التومي وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، [&#8230;]\nالخبر فرنسا توشح حموشي بأرفع الأوسمة والرباط تشهد توقيع شراكة استراتيجية بين الأمن المغربي والشرطة الفرنسية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "حملة مراقبة تطيح بمحلات عشوائية لإعداد “البينيني” بمرتيل – صور",
        "link": "https://ar.hibapress.com/details-634325.html",
        "published": "2025-06-24T14:55:46+00:00",
        "summary": "هبة بريس\n\nفي إطار الاستعدادات المكثفة للموسم الصيفي، وحرصًا على ضمان سلامة وصحة المواطنين والزوار، باشرت لجان المراقبة التابعة لمصالح عمالة المضيق-الفنيدق، بتنسيق مع السلطات المحلية بمدينة مرتيل، حملة ميدانية واسعة استهدفت عددًا من النقط المشبوهة بحي الديزة.\n\nوأسفرت هذه العملية، التي نُفذت صباح اليوم الثلاثاء 24 يونيو 2025، عن معاينة أربع محلات عشوائية تستغل في إعداد مادة \"البينيني\" في ظروف غير صحية، قبل توزيعها على باعة متجولين قصد ترويجها بشواطئ الإقليم.\n\nوخلال نفس الحملة، تم حجز وإتلاف كمية كبيرة من مادة \"البينيني\" المعدّة للبيع، بالإضافة إلى ضبط عدد مهم من اللوحات الخشبية كانت تُستعمل لعرض هذه المواد بطريقة غير آمنة، مما كان يُشكل خطرًا حقيقياً على صحة المستهلكين، وخصوصاً الأطفال.\n\nوتندرج هذه العملية ضمن سلسلة من التدخلات الاستباقية التي تروم التصدي لكل الممارسات التي تهدد السلامة الغذائية للمصطافين، في ظل الإقبال المتزايد الذي تعرفه شواطئ المنطقة خلال العطلة الصيفية.\n\nوتؤكد السلطات أنها ستواصل مجهوداتها في هذا الصدد، مع اتخاذ الإجراءات القانونية اللازمة في حق المخالفين.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمين العام لرابطة دول جنوب شرق آسيا يعرب عن دعمه الثابت لاحترام سيادة المغرب ووحدته الترابية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d9%85%d9%8a%d9%86-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d9%84%d8%b1%d8%a7%d8%a8%d8%b7%d8%a9-%d8%af%d9%88%d9%84-%d8%ac%d9%86%d9%88%d8%a8-%d8%b4%d8%b1%d9%82-%d8%a2%d8%b3%d9%8a%d8%a7-%d9%8a/",
        "published": "2025-06-24T14:54:36+00:00",
        "summary": "هوية بريس &#8211; و م ع أعرب الأمين العام لرابطة دول جنوب شرق آسيا (آسيان)، كاو كيم هورن، اليوم الثلاثاء بالرباط، عن دعمه الثابت لاحترام سيادة المغرب ووحدته الترابية. جاء...\nThe post الأمين العام لرابطة دول جنوب شرق آسيا يعرب عن دعمه الثابت لاحترام سيادة المغرب ووحدته الترابية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "موجة حر غير مسبوقة تضرب المغرب لـ5 أيام متتالية",
        "link": "https://howiyapress.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%ba%d9%8a%d8%b1-%d9%85%d8%b3%d8%a8%d9%88%d9%82%d8%a9-%d8%aa%d8%b6%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%84%d9%805-%d8%a3%d9%8a%d8%a7%d9%85/",
        "published": "2025-06-24T14:54:30+00:00",
        "summary": "هوية بريس &#8211; متابعة موجة حر غير مسبوقة تضرب المغرب لـ5 أيام متتالية كشفت المديرية العامة للأرصاد الجوية، أن درجات الحرارة ستشهد ارتفاعا مع طقس حار على الجنوب الشرقي، وداخل...\nThe post موجة حر غير مسبوقة تضرب المغرب لـ5 أيام متتالية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الرباط…توقيف مسؤولين واتهامات بالانفراد في التسيير ومشاريع مثيرة للجدل",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d9%85%d8%b3%d8%a4%d9%88%d9%84%d9%8a%d9%86-%d9%88%d8%a7%d8%aa%d9%87%d8%a7%d9%85%d8%a7%d8%aa-%d8%a8%d8%a7%d9%84%d8%a7%d9%86%d9%81-267667.html",
        "published": "2025-06-24T14:52:18+00:00",
        "summary": "النعمان اليعلاوي &#160; تتجه الأنظار خلال الأيام المقبلة إلى أشغال الدورة العادية لمجلس مدينة الرباط، والتي يرتقب أن تكون استثنائية من حيث حدة النقاش، وتنوع الملفات المطروحة، وسط أجواء مشحونة، نتيجة تصاعد التوتر بين مكونات الأغلبية والمعارضة، وارتفاع منسوب الجدل حول تدبير الشأن المحلي بالعاصمة. ومن بين أبرز القضايا التي تُلقي بظلالها على الدورة، ملف &#8230;\nThe post الرباط&#8230;توقيف مسؤولين واتهامات بالانفراد في التسيير ومشاريع مثيرة للجدل appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "كشف كاميرا مراقبة داخل غرفة تبديل ملابس فتيات كرة القدم يثير غضب طنجة",
        "link": "https://tanja24.com/%d9%83%d8%b4%d9%81-%d9%83%d8%a7%d9%85%d9%8a%d8%b1%d8%a7-%d9%85%d8%b1%d8%a7%d9%82%d8%a8%d8%a9-%d8%af%d8%a7%d8%ae%d9%84-%d8%ba%d8%b1%d9%81%d8%a9-%d8%aa%d8%a8%d8%af%d9%8a%d9%84-%d9%85%d9%84%d8%a7%d8%a8/",
        "published": "2025-06-24T14:47:43+00:00",
        "summary": "فجّرت المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد قضية صادمة تتعلق بتثبيت كاميرا مراقبة داخل غرفة تغيير ملابس مخصصة لفتيات قاصرات يمارسن كرة القدم، تتراوح أعمارهن بين 14 و17 سنة، داخل مركب رياضي بمدينة طنجة، واصفة الحادث بـ&#8221;الفضيحة&#8221; التي تمسّ كرامة الجسد الإنساني وتضرب في عمق القيم الرياضية والأخلاقية. وجاء في بلاغ للمنظمة، أن القضية انكشفت [...]\nظهرت المقالة كشف كاميرا مراقبة داخل غرفة تبديل ملابس فتيات كرة القدم يثير غضب طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "كساب يهرب من الدعم… بحثاً عن الدعم!",
        "link": "https://howiyapress.com/%d9%83%d8%b3%d8%a7%d8%a8-%d9%8a%d9%87%d8%b1%d8%a8-%d9%85%d9%86-%d8%a7%d9%84%d8%af%d8%b9%d9%85-%d8%a8%d8%ad%d8%ab%d8%a7%d9%8b-%d8%b9%d9%86-%d8%a7%d9%84%d8%af%d8%b9%d9%85/",
        "published": "2025-06-24T14:46:28+00:00",
        "summary": "هوية بريس &#8211; د.وصفي بوعزاتي ما يحدث اليوم في البوادي المغربية، خاصة في الأسواق الأسبوعية، يُثير كثيراً من الأسئلة وقليلاً من الطمأنينة. منذ انطلاق عملية الإحصاء الميداني التي تقودها وزارة الداخلية،...\nThe post كساب يهرب من الدعم&#8230; بحثاً عن الدعم! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بنك المغرب يبقي على سعر الفائدة الرئيسي دون تغيير",
        "link": "https://nichan.ma/307072/",
        "published": "2025-06-24T14:46:07+00:00",
        "summary": "قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة. وأفاد بلاغ لبنك المغرب، بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "التوقيع على مخطط عمل مشترك بين مصالح الأمن الوطني والمديرية العامة للشرطة بفرنسا",
        "link": "https://aljarida24.ma/p/actualites/316454/",
        "published": "2025-06-24T14:45:57+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "حزب بلجيكي يقترح قانونا للاعتراف بمغربية الصحراء وتعزيز الحضور الاقتصادي في الجنوب",
        "link": "https://nichan.ma/306982/",
        "published": "2025-06-24T14:45:52+00:00",
        "summary": "في خطوة لافتة تعكس توجهاً دبلوماسياً جديداً، قدّم فريق حزب الحركة الإصلاحية (MR) في برلمان منطقة بروكسل-العاصمة مشروع قرار يدعو إلى دعم الاعتراف بسيادة المملكة المغربية على الصحراء، إلى جانب فتح مكتب تمثيلي اقتصادي لبروكسل في الأقاليم الجنوبية للمملكة، وتحديداً في الداخلة أو العيون. ويأتي هذا المقترح في سياق دبلوماسية اقتصادية استباقية تهدف إلى تمكين [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "فيلدا: جاهزون للمشاركة في كأس إفريقيا.. ومجموعتنا هي الأصعب",
        "link": "https://al3omk.com/1080250.html",
        "published": "2025-06-24T14:45:27+00:00",
        "summary": "أكد خورخي فيلدا رودريغيز، مدرب المنتخب الوطني للسيدات، جاهزية اللبؤات للمشاركة في النسخة المقبلة من نهائيات كأس أمم إفريقيا &#8220;المغرب 2024&#8243;، مشيرًا إلى صعوبة مجموعته التي تضم منتخبات السنغال، زامبيا، والكونغو الديمقراطية. وقال فيلدا خلال المؤتمر الصحفي الذي انعقد صباح يومه الثلاثاء بمركب محمد السادس بالمعمورة: &#8220;لقد بدأنا الاستعدادات منذ الخامس من ماي الماضي، وهي [&#8230;]\nظهرت المقالة فيلدا: جاهزون للمشاركة في كأس إفريقيا.. ومجموعتنا هي الأصعب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التوقيع على مخطط عمل مشترك بين مصالح الأمن المغربي ونظيره الفرنسي",
        "link": "https://ar.hibapress.com/details-634322.html",
        "published": "2025-06-24T14:44:35+00:00",
        "summary": "هبة بريس\n\n وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء، بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطة الوطنية بالجمهورية الفرنسية.\n\nوأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي تم توقيعه بمناسبة استقبال السيد حموشي للسيد لوجيي، الذي كان مرفوقا بسفير الجمهورية الفرنسية بالرباط، وبوفد أمني هام يضم عددا من مدراء المديريات المركزية بالشرطة الوطنية الفرنسية، “يُؤسس لخارطة طريق مشتركة في مجال مكافحة الجريمة المنظمة العابرة للحدود الوطنية لكلا البلدين الشقيقين”.\n\nوذكر البلاغ أن هذا الاستقبال يأتي في سياق الزيارة التي يجريها المدير العام للشرطة الوطنية الفرنسية للمملكة المغربية، من أجل توطيد التعاون الأمني وتعزيز آليات المساعدة المتبادلة في مختلف مجالات التعاون الثنائي الشرطي.\n\nوأضاف المصدر ذاته، أن “أهمية هذا المخطط المشترك، تكمن في كونه يسمح بمأسسة آليات التعاون المتميز القائم منذ عقود بين مصالح الأمن المغربية والفرنسية، ويدفع كذلك في اتجاه تطوير وتوسيع مجالات هذا التعاون، لتشمل إمكانية خلق مجموعات عمل مشتركة لمواجهة مختلف التحديات المرتبطة بالجريمة المنظمة، بما في ذلك تعقب الأشخاص في حالة فرار والمبحوث عنهم دوليا”.\n\nكما يفتح هذا المخطط المشترك آفاقا واعدة للتعاون الأمني والمساعدة المتبادلة بين مصالح الشرطة في المملكة المغربية والجمهورية الفرنسية، ليكون في مستوى العلاقات المتميزة بين البلدين الصديقين، وليشكل عنوانا لشراكة استراتيجية مستدامة، في مجالات التكوين والتدريب، وتبادل المعلومات، وفي المساعدة التقنية والتعاون العملياتي.\n\nوفي هذا الصدد، عبّر المدير العام للشرطة الوطنية الفرنسية عن امتنانه الكبير للدور الذي اضطلعت به مصالح الأمن الوطني ومراقبة التراب الوطني في دعم الأمن الفرنسي في مكافحة الخطر الإرهابي، وفي ملاحقة وتوقيف عدد من المبحوث عنهم من طرف القضاء الفرنسي في قضايا الجريمة المنظمة، وفي تأمين الألعاب الأولمبية التي احتضنتها باريس، كما أبدى رغبة واستعداد فرنسا لتقديم كل أشكال الدعم الممكنة لمساعدة الشرطة المغربية في بروتوكولات الأمن والسلامة لتأمين التظاهرات الرياضية الدولية التي سيحتضنها المغرب مستقبلا.\n\nوبموازاة مع جلسات العمل المنجزة بين الطرفين، قام سفير الجمهورية الفرنسية المعتمد بالرباط السيد كريستوف لوكورتييه بتسليم ميدالية وبراءة وسام جوقة الشرف من درجة ضابط، الذي منحته السلطات الفرنسية للمدير العام للأمن الوطني ولمراقبة التراب الوطني عبد اللطيف حموشي، وذلك وفق المراسم والشكليات التي تتطلبها مسطرة تسليم الأوسمة السامية التي تصدرها الجمهورية الفرنسية.\n\nوقد أكد الجانب الفرنسي على أن منح السيد عبد اللطيف حموشي أسمى وأعلى الأوسمة الفرنسية، هو اعتراف وتأكيد على الدور الريادي الذي تضطلع به مصالح الأمن الوطني بالمملكة المغربية في الجهود الدولية المبذولة لمكافحة الإرهاب والجريمة المنظمة، وهو أيضا إشهاد على نجاعة وفعالية المساعدة الأمنية المتبادلة بين البلدين بما يدعم ويخدم قضايا الأمن المشترك.\n\nوقد عقد المدير العام للأمن الوطني ولمراقبة التراب الوطني مباحثات مكثفة مع نظيره الفرنسي، انصبّت على تقييم مستوى التعاون الثنائي في المجال الأمني، واستعراض مختلف القضايا ذات الاهتمام المشترك، فضلا عن دراسة آليات جديدة لتعزيز المساعدة المتبادلة بين الطرفين لضمان أعلى مستويات الجاهزية لتحييد مختلف المخاطر والتهديدات الأمنية.\n\nوخلص البلاغ إلى أن زيارة السيد لوجيي تترجم أهمية ومستوى التعاون بين مصالح الأمن الوطني بالمملكة المغربية والشرطة الوطنية الفرنسية، كما تجسد رغبة الطرفين في تعزيز وتدعيم المساعدة المتبادلة والتعاون العملياتي بما يحقق أعلى مستويات الجاهزية لمكافحة مختلف التهديدات والمخاطر المحدقة بأمن البلدين.",
        "source": "هبة بريس"
    },
    {
        "title": "ظهور الملك محمد السادس على جيتسكي في شاطئ كابو ميكرو بتطوان",
        "link": "https://ecopress.ma/%d8%b8%d9%87%d9%88%d8%b1-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d8%b9%d9%84%d9%89-%d8%ac%d9%8a%d8%aa%d8%b3%d9%83%d9%8a-%d9%81%d9%8a-%d8%b4%d8%a7/",
        "published": "2025-06-24T14:44:33+00:00",
        "summary": "ظهور الملك محمد السادس على جيتسكي في شاطئ كابو ميكرو بتطوان في لحظة استجمام خاصة تجسد صورته الإنسانية المتحررة من ثقل البروتوكول، ظهر الملك محمد السادس، خلال الأيام الأخيرة، وهو يقود دراجة مائية (جيت سكي) قبالة سواحل كابونيكرو، الواقعة ضمن النفوذ الترابي لعمالة المضيق الفنيدق. ظهور الملك محمد السادس على جيتسكي في شاطئ كابو ميكرو [&#8230;]\nظهرت المقالة ظهور الملك محمد السادس على جيتسكي في شاطئ كابو ميكرو بتطوان أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "رئيس الحكومة يشرف شخصياً على إعادة النظر في الخارطة الجامعية",
        "link": "https://rue20.com/915483.html",
        "published": "2025-06-24T14:41:11+00:00",
        "summary": "زنقة 20 &#124; الرباط أكد وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، اليوم الثلاثاء بمجلس المستشارين، أن رئيس الحكومة يشرف شخصياً على مشروع إعادة النظر في الخارطة الجامعية. وأبرز الميداوي، خلال جلسة الأسئلة الشفهية بالمستشارين، أن المشروع حاليا في القنوات الادارية و المسطرية و التي ستحال على البرلمان. و أوضح المسؤول الحكومي ، [&#8230;]\nالخبر رئيس الحكومة يشرف شخصياً على إعادة النظر في الخارطة الجامعية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إطلاق برنامج تكويني في مجال محاربة الأمية بجهة سوس ماسة",
        "link": "https://banassa.info/%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d8%aa%d9%83%d9%88%d9%8a%d9%86%d9%8a-%d9%81%d9%8a-%d9%85%d8%ac%d8%a7%d9%84-%d9%85%d8%ad%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d8%a3/",
        "published": "2025-06-24T14:39:00+00:00",
        "summary": "جرى أمس الاتنين، بالمركز الجهوي لمهن التربية والتكوين بإنزكان، إطلاق مجموعة من التكوينات، وذلك في\nThe post إطلاق برنامج تكويني في مجال محاربة الأمية بجهة سوس ماسة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الإنتقادات قد تعجل برحيل بوطويل عن الوداد!",
        "link": "https://www.almountakhab.com/node/16214336",
        "published": "2025-06-24T14:34:19+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حصيلة القتلى بإيران: 610 أشخاص",
        "link": "https://www.hespress.com/%d8%ad%d8%b5%d9%8a%d9%84%d8%a9-%d8%a7%d9%84%d9%82%d8%aa%d9%84%d9%89-%d8%a8%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-610-%d8%a3%d8%b4%d8%ae%d8%a7%d8%b5-1581233.html",
        "published": "2025-06-24T14:31:34+00:00",
        "summary": "أسفرت الحرب التي شنّتها إسرائيل على إيران في 13 يونيو الجاري عن مقتل 610 أشخاص على الأقلّ وإصابة أكثر من 4700، حسب حصيلة جديدة أصدرتها وزارة الصحة الثلاثاء. وكتب حسين كرمانبور، الناطق باسم الوزارة، على منصة &#8220;إكس&#8221;، أنه &#8220;خلال الأيام الـ12 الأخيرة، شهدت المستشفيات مشاهد مروّعة جدا&#8221;. وكانت حصيلة سابقة، نشرت السبت، تفيد بوقوع أكثر [&#8230;]\nThe post حصيلة القتلى بإيران: 610 أشخاص appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "استمرار حملات الإغاثة المغربية لفائدة العائلات الفلسطينية الأكثر احتياجا في قطاع غزة",
        "link": "https://alyaoum24.com/1972413.html",
        "published": "2025-06-24T14:30:49+00:00",
        "summary": "تم أمس الاثنين بمواصي خان يونس بقطاع غزة تنفيذ المرحلة الأولى من حملة الإغاثة الإنسانية التي تستهدف العائلات الأكثر احتياجا في القطاع، وذلك بتمويل من وكالة بيت مال القدس الشريف والجمعية المغربية لدعم الإعمار في فلسطين. وتشمل هذه العملية توزيع كميات من الطحين والزيت والبقوليات وأنواع من الخضروات الطازجة، من تلك التي يمكن تأمينها من [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تنسيقية ضحايا الزلزال تستنجد بالداخلية لإنصاف المقصيين من التعويض",
        "link": "https://al3omk.com/1080194.html",
        "published": "2025-06-24T14:30:45+00:00",
        "summary": "راسلت التنسيقية الوطنية لضحايا زلزال الحوز، وزير الداخلية عبد الوافي لفتيت، من خلال رسالة مفتوحة، دعت فيها إلى التدخل العاجل لإعادة النظر في ملفات مئات الأسر التي تم استبعادها من لوائح المستفيدين من التعويضات الملكية المتعلقة بإعادة الإيواء والإعمار، رغم مرور قرابة عامين على وقوع الزلزال الذي خلّف خسائر جسيمة في الأرواح والممتلكات. وجاء في [&#8230;]\nظهرت المقالة تنسيقية ضحايا الزلزال تستنجد بالداخلية لإنصاف المقصيين من التعويض أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الجهة الشرقية تستقبل مغاربة العالم في ظروف جيدة استعدادا لعملية مرحبا 2025",
        "link": "https://ar.hibapress.com/details-634319.html",
        "published": "2025-06-24T14:30:33+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتستعد جهة الشرق بكل من ميناء بني أنصار ومطاري الناظور العروي ووجدة أنجاد، لاستقبال أفراد الجالية المغربية المقيمة بالخارج ضمن عملية \"مرحبا 2025\"، في ظروف وصفت بأنها \"الأفضل على الإطلاق\"، وذلك من خلال حزمة من الإجراءات التنظيمية واللوجستية التي تهدف إلى تحسين ظروف الاستقبال وتسهيل عبور المغاربة العائدين إلى أرض الوطن.\n\nوقد تم تعزيز القدرات الاستيعابية للموانئ والمطارات، مع رفع جاهزية مختلف الوحدات المكلفة باستقبال المسافرين. كما تم دعم الموارد البشرية واللوجستية والتقنية، خاصة على مستوى التنسيق الأمني وتنظيم حركة المسافرين، إلى جانب تحسين الخدمات الأساسية كالاستعلامات، المرافق الصحية، وفضاءات الانتظار.\n\nوفي هذا السياق، تجندت كافة الفرق الميدانية من أجل تقديم خدمات عالية الجودة تتلاءم مع توقعات واحتياجات أفراد الجالية المغربية.\n\n وهذا، فقد بدأت مطارات الجهة فعليا منذ يوم الأحد، في استقبال أولى الرحلات الجوية الخاصة بعملية مرحبا، وسط أجواء يسودها التنظيم وحسن الاستقبال.\n\nمن جانبهم، أعرب عدد من أفراد الجالية عن رضاهم عن الإجراءات الإدارية التي شهدت سلاسة غير مسبوقة، خاصة فيما يتعلق بسرعة العبور ومساعدة ذوي الاحتياجات الخاصة، بالإضافة إلى التنظيم المحكم لحركة الأمتعة وخدمات التوجيه داخل الموانئ والمطارات.\n\nوتشرف مؤسسة محمد الخامس للتضامن على تنسيق هذه العملية بتعاون مع مختلف المصالح الأمنية والصحية واللوجستية، وقد تم نشر عدد كبير من المتطوعين لتقديم الدعم والمساعدة للمسافرين، سواء داخل نقاط العبور أو في الفضاءات المعدّة للاستراحة.\n\nيُشار إلى أن هذه النسخة الخامسة والعشرين من عملية مرحبا، تميزت بإحداث فضاءات جديدة في ميناء بني أنصار، ومطاري الناظور العروي، ووجدة أنجاد، بهدف تعزيز جاهزية المنطقة الشرقية لاستقبال المغاربة المقيمين بالخارج، وتمكينهم من العودة إلى أرض الوطن في أفضل الظروف.",
        "source": "هبة بريس"
    },
    {
        "title": "المؤسسات العمومية تثير قلق البرلمانيين",
        "link": "https://aljarida24.ma/p/actualites/316432/",
        "published": "2025-06-24T14:30:13+00:00",
        "summary": "&#160; رغم مرور ما يقارب العقد على انطلاق ورش إصلاح قطاع المؤسسات والمقاولات العمومية في المغرب، لا تزال وتيرة هذا الإصلاح تثير القلق داخل المؤسسة التشريعية، في ظل تأخر استكمال الترسانة القانونية، وغياب خريطة طريق واضحة، وتفاقم الأعباء المالية التي تتحملها الدولة دون تحقيق مردودية ملموسة. في اجتماع للجنة مراقبة المالية العامة بمجلس النواب، انتقد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“آسيان” تدعم سيادة المغرب ووحدته الترابية",
        "link": "https://madar21.com/353599.html",
        "published": "2025-06-24T14:30:00+00:00",
        "summary": "أعرب الأمين العام لرابطة دول جنوب شرق آسيا (آسيان)، كاو كيم هورن، اليوم الثلاثاء بالرباط، عن دعمه الثابت لاحترام سيادة المغرب ووحدته الترابية. جاء التعبير عن هذا الموقف في المحضر المشترك الذي صدر عقب اللقاء بين وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، وكاو كيم هورن الذي يقوم بزيارة عمل للمغرب من [&#8230;]\nظهرت المقالة &#8220;آسيان&#8221; تدعم سيادة المغرب ووحدته الترابية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إعفاء رئيس قسم الشؤون الداخلية بعمالة سطات",
        "link": "https://rue20.com/915472.html",
        "published": "2025-06-24T14:29:41+00:00",
        "summary": "زنقة 20 &#124; علي التومي قررت وزارة الداخلية إعفاء علال بايو، رئيس قسم الشؤون الداخلية بعمالة إقليم سطات، من مهامه، وذلك بقرار تأديبي صادر عن الوزير عبد الوافي لفتيت، يقضي بإلحاقه بالإدارة المركزية للوزارة دون أن يُسند إليه أي منصب. ويأتي هذا القرار الصارم استنادا لمصادر عليمة، عقب سلسلة من الاختلالات والتجاوزات التي نُسبت للمسؤول [&#8230;]\nالخبر إعفاء رئيس قسم الشؤون الداخلية بعمالة سطات ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أربعيني يضرم النار بجسده في طنجة (فيديو)",
        "link": "https://www.achkayen.com/629591/.html",
        "published": "2025-06-24T14:29:15+00:00",
        "summary": "أقدم رجل في عقده الرابع، ظهر اليوم الثلاثاء، على إضرام النار في جسده بحي أهلا بمدينة طنجة، في واقعة مؤلمة استدعت تدخلا عاجلا من قبل المواطنين والسلطات المحلية. وحسب مصادر متطابقة، فإن الضحية، البالغ من العمر 46 سنة، أقدم على هذا الفعل الصادم مباشرة بعد توصله بإشعار يقضي بإفراغ المحل الذي يزاول فيه نشاطه التجاري، [&#8230;]\nThe post أربعيني يضرم النار بجسده في طنجة (فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مقتل مهندس مغربي في رحلة سياحية بكندا",
        "link": "https://rue20.com/915464.html",
        "published": "2025-06-24T14:25:23+00:00",
        "summary": "زنقة 20 &#124; الرباط لقي مهاجر مغربي مصرعه، الخميس الماضي، وأصيب ثلاثة آخرون في انهيار صخري في منتزه &#8220;بانف&#8221; الوطني في مقاطعة ألبيرتا غرب كندا و المعروفة بالبراري و الجبال. و بحسب وسائل إعلام كندية، فإن الانهيار الصخري وقع قرب الشلالات الجليدية التي تشتهر بها المنطقة. و أوردت نفس المصادر، أن طائرات بدون طيار وكلابًا [&#8230;]\nالخبر مقتل مهندس مغربي في رحلة سياحية بكندا ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بنك المغرب يتوقع تراجع التضخم إلى 1% نهاية 2025 وتسارع النمو إلى 4.6%",
        "link": "https://al3omk.com/1080276.html",
        "published": "2025-06-24T14:24:22+00:00",
        "summary": "بنك المغرب يتوقع تراجع التضخم إلى 1% نهاية 2025 وتسارع النمو إلى 4.6%\nظهرت المقالة بنك المغرب يتوقع تراجع التضخم إلى 1% نهاية 2025 وتسارع النمو إلى 4.6% أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "\"لارام\" تستأنف الرحلات الجوية نحو الدوحة ودبي بعد عودة حركة الملاحة",
        "link": "https://www.hespress.com/%d9%84%d8%a7%d8%b1%d8%a7%d9%85-%d8%aa%d8%b3%d8%aa%d8%a3%d9%86%d9%81-%d8%a7%d9%84%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%ac%d9%88%d9%8a%d8%a9-%d9%86%d8%ad%d9%88-%d8%a7%d9%84%d8%af%d9%88-1581355.html",
        "published": "2025-06-24T14:20:35+00:00",
        "summary": "أعلن مصدر مطلع من داخل الخطوط الملكية الجوية استئناف جميع الرحلات من المغرب إلى وجهتَي الدوحة بقطر ودبي بالإمارات العربية المتحدة، بعد عودة تدريجية لحركة الملاحة الجوية بالمنطقة. وأكد المصدر ذاته لهسبريس أنه قد تم تسيير رحلة من الدار البيضاء إلى دبي أمس الاثنين، فيما يتم استئناف باقي الرحلات بشكل عادي نحو وجهة الدوحة ودبي [&#8230;]\nThe post &quot;لارام&quot; تستأنف الرحلات الجوية نحو الدوحة ودبي بعد عودة حركة الملاحة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "استمرار حملات الإغاثة المغربية لفائدة العائلات الفلسطينية الأكثر احتياجا في قطاع غزة",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%ad%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%ba%d8%a7%d8%ab%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%81%d8%a7%d8%a6%d8%af/",
        "published": "2025-06-24T14:20:07+00:00",
        "summary": "هوية بريس &#8211; و م ع تم أمس الاثنين بمواصي خان يونس بقطاع غزة تنفيذ المرحلة الأولى من حملة الإغاثة الإنسانية التي تستهدف العائلات الأكثر احتياجا في القطاع، وذلك بتمويل...\nThe post استمرار حملات الإغاثة المغربية لفائدة العائلات الفلسطينية الأكثر احتياجا في قطاع غزة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رحيل الفنانة أمينة بركات يخيم بالحزن على الساحة الفنية المغربية",
        "link": "https://ar.hibapress.com/details-634314.html",
        "published": "2025-06-24T14:15:55+00:00",
        "summary": "هبة بريس\n\nفُجع الوسط الفني المغربي، صباح يوم الثلاثاء، بخبر وفاة الفنانة القديرة أمينة بركات، التي رحلت عن عمر ناهز سنوات من العطاء الفني، تاركة أثراً بالغاً في نفوس زملائها ومحبيها.\n\nوكان الفنان جواد العلمي من أوائل من أعلنوا عن الخبر، حيث تقاسم مع جمهوره صورة تجمعه بالراحلة، وأرفقها بتدوينة مؤثرة جاء فيها: \"الفنانة المقتدرة أمينة بركات في ذمة الله، رحمها الله وأسكنها فسيح جناته.. عزاؤنا واحد\".\n\nمن جهتها، حرصت الفنانة فاطمة بوجو على نعي الراحلة عبر حسابها الشخصي على \"فيسبوك\"، حيث نشرت مجموعة من صورها، وكتبت تدوينة جاء فيها: \"عزاؤنا واحد في وفاة الممثلة أمينة بركات، كانت من وجوه الجيل السابق.. توقفت لفترة بسبب إقامتها بالديار الإيطالية، ثم عادت إلى خشبة المسرح منذ عدة مسرحيات\".\n\nرحم الله الفقيدة وأسكنها فسيح جناته، وألهم ذويها وزملاءها الصبر والسلوان.",
        "source": "هبة بريس"
    },
    {
        "title": "بنك المغرب يقرر الإبقاء على سعر الفائدة الرئيسي في 2,25%",
        "link": "https://ar.hibapress.com/details-634311.html",
        "published": "2025-06-24T14:09:04+00:00",
        "summary": "هبة بريس\n\nقرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة.\n\nوذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوأشار المصدر ذاته إلى أن المجلس “سيواصل تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.\n\nالرباط 24 يونيو 2025/ومع/ قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة.\n\nوذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوأشار المصدر ذاته إلى أن المجلس “سيواصل تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.\n\nوذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه “أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوأشار المصدر ذاته إلى أن المجلس “سيواصل تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.",
        "source": "هبة بريس"
    },
    {
        "title": "عامل إقليم سطات يعفي رئيس قسم",
        "link": "https://www.hespress.com/%d8%b9%d8%a7%d9%85%d9%84-%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%b3%d8%b7%d8%a7%d8%aa-%d9%8a%d8%b9%d9%81%d9%8a-%d8%b1%d8%a6%d9%8a%d8%b3-%d9%82%d8%b3%d9%85-1581275.html",
        "published": "2025-06-24T14:08:25+00:00",
        "summary": "فعّل محمد علي حبوها، العامل المعين حديثا على رأس إقليم سطات، القرار الصادر عن عبد الوافي لفتيت، وزير الداخلية، والقاضي بإعفاء علال بايو، رئيس قسم الشؤون الداخلية بالعمالة نفسها، اليوم الثلاثاء، لأسباب عديدة؛ منها ما يتعلق بطريقة تدبيره الإداري للقسم الحساس بالإقليم. وأضافت مصادر هسبريس بأن الموظف المعفى من مهامه جرى إلحاقه بمصالح وزارة الداخلية [&#8230;]\nThe post عامل إقليم سطات يعفي رئيس قسم appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "العثور على قذيفة حربية قديمة يستنفر سلطات تطوان",
        "link": "https://rue20.com/915446.html",
        "published": "2025-06-24T14:06:39+00:00",
        "summary": "زنقة 20 ا متابعة شهدت مدينة تطوان، يوم أمس الإثنين، حالة استنفار أمني واسعة عقب العثور على قذيفة قديمة يُرجح أنها تعود لفترة الاستعمار. وتم العثور على القذيفة داخل قطعة أرضية بدائرة بوسملالي – وادي الرها. وفور اكتشاف القذيفة، انتقلت إلى عين المكان مختلف السلطات المحلية والأمنية، مرفوقة بعناصر من القوات المسلحة الملكية المختصة في [&#8230;]\nالخبر العثور على قذيفة حربية قديمة يستنفر سلطات تطوان ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مدرب المنتخب النسوي يكشف معايير اختيار لائحة كأس إفريقيا",
        "link": "https://www.almaghreb24.com/%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%8a%d9%83%d8%b4%d9%81-%d9%85%d8%b9%d8%a7%d9%8a%d9%8a%d8%b1-%d8%a7%d8%ae%d8%aa%d9%8a%d8%a7/",
        "published": "2025-06-24T14:01:45+00:00",
        "summary": "أكد مدرب المنتخب الوطني لكرة القدم النسوية، خورخي فيلدا رودريغيز، اليوم الثلاثاء بسلا، أن جاهزية اللاعبات وتنافسيتهن داخل أنديتهن خلال الموسم الماضي، كانت أهم المعايير التي تم اعتمادها في اختيار اللائحة النهائية لتمثيل المنتخب الوطني في نهائيات كأس أمم إفريقيا للسيدات ( المغرب 2024 ) . وأوضح فيلدا رودريغيز، في المؤتمر الصحافي الذي عقد بقاعة [...]\nظهرت المقالة مدرب المنتخب النسوي يكشف معايير اختيار لائحة كأس إفريقيا أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "“سيرو عند الوالي” تفجّر خلافا داخل مديرية الاستشارة الفلاحية بكلميم",
        "link": "https://nichan.ma/306985/",
        "published": "2025-06-24T14:00:59+00:00",
        "summary": "يعيش المكتب الجهوي للاستشارة الفلاحية بكلميم على وقع حالة من التوتر، بعد أن عبّرت الجامعة الوطنية للقطاع الفلاحي، المنضوية تحت لواء الاتحاد المغربي للشغل، عن استيائها مما وصفته بـ&#8221;رفض الحوار وتجاهل المراسلات النقابية&#8221; من طرف المسؤول المكلف بتسيير شؤون المؤسسة. وتفيد معطيات صادرة عن المكتب الإقليمي للجامعة أن وفداً نقابياً تنقل إلى مقر المديرية من [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "القطب العمومي للإعلام يدخل مرحلته الحاسمة.. دوزيم تحت مظلة SNRT في غضون شهرين",
        "link": "https://al3omk.com/1080280.html",
        "published": "2025-06-24T14:00:46+00:00",
        "summary": "كشف عبد اللطيف زغنون، المدير العام للوكالة الوطنية للتدبير الاستراتيجي لمساهمات الدولة وتتبع أداء المؤسسات والمقاولات العمومية، أن ورش إحداث القطب العمومي للإعلام في المغرب بلغ مرحلة متقدمة، مشيرا إلى أن الأشهر المقبلة ستشهد استكمال إدماج القنوات الوطنية ضمن هيكل مؤسساتي موحد يعزز نجاعة التدبير وشفافيته. جاء ذلك خلال مداخلته أمام لجنة مراقبة المالية العامة [&#8230;]\nظهرت المقالة القطب العمومي للإعلام يدخل مرحلته الحاسمة.. دوزيم تحت مظلة SNRT في غضون شهرين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فوضى « حراس السيارات » تثير استياء المصطافين بالمنصورية يطالبون بخمسة دراهم  بمناطق غير مرخصة",
        "link": "https://alyaoum24.com/1972200.html",
        "published": "2025-06-24T14:00:36+00:00",
        "summary": "فوجئ عشرات المصطافين بجماعة المنصورية، ضواحي الدار البيضاء، بفوضى عارمة تتعلق بـحراس السيارات غير المرخص لهم، والذين يفرضون ما يشبه إتاوات على المواطنين في مناطق غير مصرح بها. وأفادت تصريحات متطابقة لعدد من المواطنين، بأنهم يُطالبون بدفع خمسة دراهم مقابل ركن سياراتهم، في حين تؤكد مصادر من الجماعة أنها لم تمنح تراخيص لتلك المناطق. وفي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "ترامب يتهم إيران وإسرائيل بانتهاك وقف إطلاق النار",
        "link": "https://ar.hibapress.com/details-634309.html",
        "published": "2025-06-24T14:00:28+00:00",
        "summary": "هبة بريس - وكالات\n\nقال الرئيس الأمريكي دونالد ترامب اليوم الثلاثاء إنه لا يريد رؤية “تغيير للنظام” في إيران، وهو ما قال إنه سيؤدي إلى فوضى، مؤكدا أن قدرات إيران النووية انتهت، ولن تستطيع إعادة بنائها.\n\nوفي حديثه مع صحافيين على متن طائرة الرئاسة الأمريكية (إير فورس وان) في الطريق إلى قمة حلف شمال الأطلسي في لاهاي، قال ترامب إن إيران لن تمتلك سلاحا نوويا، وإن الرئيس الروسي فلاديمير بوتين اتصل به وعرض عليه المساعدة بشأن إيران.\n\nوأكد ترامب عبر منصته ” تروث سوشيال” أن وقف إطلاق النار بين إيران وإسرائيل مازال ” قائما” بعد اتهام الجانبين بانتهاكه.\n\nوكتب ترامب: “إسرائيل لن تهاجم إيران. جميع الطائرات ستعود أدراجها وتتوجه إلى بلدها، بينما تقوم بتلويح ودي بالطائرات لإيران. لن يتضرر أحد. وقف إطلاق النار قائم”.\n\nوقال: “إسرائيل، لا تلقي القنابل على إيران. إن فعلت ذلك فسيكون انتهاكا جسيما”.\n\nوطالب الحكومة الإسرائيلية بإعادة الطائرات الحربية “على الفور”.\n\nوندد ترامب بإيران وإسرائيل، متهما إياهما بانتهاك وقف إطلاق النار، وأشار إلى أنه “غير راض” عن إسرائيل خصوصا.\n\nوقال إن الدولتين “تتقاتلان منذ مدة طويلة جدا وبشكل قوي إلى حد أنهما لا تعرفان ما الذي تفعلانه، هل تفهمون ذلك؟”.\n\nوأفاد مراسل لموقع أكسيوس في منشور على إكس نقلا عن مسؤول إسرائيلي، بأن ترامب اتصل برئيس الوزراء الإسرائيلي بنيامين نتنياهو وطلب منه عدم مهاجمة إيران.\n\nوأضاف أن نتنياهو أبلغ ترامب بأنه غير قادر على إلغاء الهجوم، وأنه ضروري لأن إيران انتهكت وقف إطلاق النار، وأشار إلى أنه سيتم تقليص حجم الهجوم بشكل كبير، ولن يصيب عددا كبيرا من الأهداف، وإنما سيستهدف هدفا واحدا فقط.",
        "source": "هبة بريس"
    },
    {
        "title": "جامعيون ينادون بتعاون \"الجامعات الإسلامية\" ومواكبة نقاش الذكاء الاصطناعي",
        "link": "https://www.hespress.com/%d8%ac%d8%a7%d9%85%d8%b9%d9%8a%d9%88%d9%86-%d9%8a%d9%86%d8%a7%d8%af%d9%88%d9%86-%d8%a8%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a7%d9%84%d8%ac%d8%a7%d9%85%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b3%d9%84-1581329.html",
        "published": "2025-06-24T14:00:25+00:00",
        "summary": "شدد جامعيون مُشاركون في أشغال المنتدى السادس لرؤساء الجامعات في العالم الإسلامي على أن المعاهد والمؤسسات الجامعية في الدول الإسلامية مدعوة في عصر العولمة إلى تقوية التعاون في مجالات البحث العلمي، خصوصا في ميادين التكنولوجيا والذكاء الاصطناعي. ونبّه الجامعيون، الذين كانوا يتحدّثون خلال جلسة علمية عقدت ضمن فعاليات المنتدى، الثلاثاء، بمقر الإيسيسكو بالرباط، قاربت العولمة [&#8230;]\nThe post جامعيون ينادون بتعاون &quot;الجامعات الإسلامية&quot; ومواكبة نقاش الذكاء الاصطناعي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "20 كيلو من الشيرا تورط شابتين في التهريب الدولي للمخدرات",
        "link": "https://assabah.ma/855342.html",
        "published": "2025-06-24T14:00:23+00:00",
        "summary": "علمت &#8220;الصباح&#8221; أن علمية مشتركة بين عناصر الجمارك العاملة بالمعبر الحدودي لسبتة المحتلة، بتنسيق مع عناصر الأمن، مكنت خلال الساعات الأولى من صباح اليوم (الثلاثاء)، من إحباط عملية تهريب دولي للمخدرات قادتها &#8220;نون النسوة&#8221;، بعد أن تم إيقاف شابتين تورطتا في هذه العملية. وحسب ما توصلت بهأكمل القراءة &#187;\nالمقالة 20 كيلو من الشيرا تورط شابتين في التهريب الدولي للمخدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أسرة عبد الحليم حافظ مستاءة من موازين وتصف عرض “الهولوغرام” بالفضيحة",
        "link": "https://aljarida24.ma/p/actualites/316446/",
        "published": "2025-06-24T14:00:08+00:00",
        "summary": "أبدت أسرة الفنان الراحل عبد الحليم حافظ، استياءها  من إدارة مهرجان موازين، وذلك عقب عرض سهرة للفنان الراحل باستخدام تقنية الهولوغرام  أمس الاثنين ضمن فعاليات التظاهرة. ووجهت أسرة العندليب، انتقادات حادة للقائمين على المهرجان، معتبرة أن إعادة تقديم عبد الحليم على المسرح بهذه التقنية تمت دون احترام كاف لإرثه الفني أو مشاورتها بشكل رسمي، ما [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "فيلم “المسخوط” يعيد نجاة خير الله إلى الشاشة بعد غياب",
        "link": "https://madar21.com/352459.html",
        "published": "2025-06-24T14:00:00+00:00",
        "summary": "تعود الممثلة نجاة خير الله إلى الأضواء من خلال فيلم سينمائي جديد بعنوان &#8220;المسخوط&#8221;، وذلك بعد فترة من الغياب عن الساحة الفنية، عزته في وقت سابق إلى قلة العروض التي تتلقاها. ومن المرتقب أن يُعرض الفيلم، من إخراج عبد الإله زيراط، في القاعات السينمائية المغربية ابتداء من الثاني من شهر يوليوز المقبل. ويُسلط فيلم &#8220;المسخوط&#8221; [&#8230;]\nظهرت المقالة فيلم &#8220;المسخوط&#8221; يعيد نجاة خير الله إلى الشاشة بعد غياب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "63 % من الشباب  بين 18و35 سنة عاطل عن العمل (استطلاع)",
        "link": "https://www.achkayen.com/629538/.html",
        "published": "2025-06-24T14:00:00+00:00",
        "summary": "وقفت دراسة إفريقية حديثة حول الشباب المغرب، على أرقاما مثيرة حول تمثلات هذه الفئة للبطالة ولقطاع الشغل بالمغرب. وأشارت الدراسة الصادرة معهد البحوث الإفريقي المستقل “أفروباروميتر”، إلى أنه من بين الأفراد الذين تتراوح أعمارهم بين 18و35، عاما هناك نسبة تبلغ 63% عاطلون عن العمل، خاصة مع تسجيل أن شباب جيل الحالي أكثر تعليما من الأجيال [&#8230;]\nThe post 63 % من الشباب  بين 18و35 سنة عاطل عن العمل (استطلاع) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أنغولا والولايات المتحدة يرفضان حضور ممثل البوليساريو في القمة الأميركية الأفريقية",
        "link": "https://rue20.com/915442.html",
        "published": "2025-06-24T13:58:23+00:00",
        "summary": "زنقة 20. الرباط إستبعدت الولايات المتحدة الأمريكية وجمهورية أنغولا، الجمهورية الوهمية للبوليساريو من حضور القمة الأفريقية الأمريكية في دورتها 17 المقامة حالياً بالعاصمة الأنغولية، لواندا. و يأتي إستبعاد ممثل الجمهورية الوهمية التي تحتضنها الجزائر، في ضربة قاصمة للنظام العسكري الشمولي في الجزائر، بعدما سحبت أنغولا قبل سنتين، إعترافها بالجمهورية الوهمية، وإعلانها توطيد العلاقات الدبلوماسية والسياسة [&#8230;]\nالخبر أنغولا والولايات المتحدة يرفضان حضور ممثل البوليساريو في القمة الأميركية الأفريقية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "طلب عروض لإعادة تأهيل قنطرة وادي القصر الصغير بطريق طنجة المتوسط",
        "link": "https://tanja24.com/%d8%b7%d9%84%d8%a8-%d8%b9%d8%b1%d9%88%d8%b6-%d9%84%d8%a5%d8%b9%d8%a7%d8%af%d8%a9-%d8%aa%d8%a3%d9%87%d9%8a%d9%84-%d9%82%d9%86%d8%b7%d8%b1%d8%a9-%d9%88%d8%a7%d8%af%d9%8a-%d8%a7%d9%84%d9%82%d8%b5%d8%b1/",
        "published": "2025-06-24T13:56:30+00:00",
        "summary": "أعلنت الشركة الوطنية للطرق السيارة بالمغرب، عن إطلاق طلب عروض وطني لإنجاز أشغال صيانة عدد من الوصلات المتدهورة على مستوى محاور مختلفة، من بينها الطريق السيار الرابط بين تطوان والفنيدق وميناء طنجة المتوسط، الذي طالته انتقادات واسعة بسبب الحالة المتدهورة خصوصا عند قنطرة وادي القصر الصغير. ويأتي هذا التحرك عقب موجة من الانتقادات عبر منصات [...]\nظهرت المقالة طلب عروض لإعادة تأهيل قنطرة وادي القصر الصغير بطريق طنجة المتوسط أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طرق سريعة ومشاريع عملاقة تضع الناظور في قلب خارطة المغرب الجديدة للنقل والتنمية",
        "link": "https://ar.hibapress.com/details-634306.html",
        "published": "2025-06-24T13:50:01+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nأعلنت وزارة التجهيز والماء عن انطلاقة قوية لورش تطوير البنية التحتية الطرقية، في خطوة تهدف إلى تحسين الربط بين مختلف جهات المملكة وتعزيز التنمية الاقتصادية والاجتماعية. \n\nوأوضح الوزير نزار بركة أن القطاع يشهد تقدماً مهماً في عدد من المشاريع الإستراتيجية التي من شأنها إحداث نقلة نوعية في شبكة النقل الوطني.\n\nويجري في هذا السياق إنجاز ما يقارب 300 كيلومتر من الطرق السريعة، مع برمجة 900 كيلومتر إضافية خلال السنوات المقبلة. ويتصدر هذه المشاريع الطريق السريع الرابط بين تزنيت والداخلة، والذي يندرج ضمن المخطط الملكي لتنمية الأقاليم الجنوبية، إضافة إلى الطريق السريع الذي سيربط بين فاس وتاونات، ما سيساهم في تقليص المسافات بين مدن الشمال وتحفيز التبادل الاقتصادي.\n\nكما تواصل الوزارة العمل على مشاريع ذات بعد استراتيجي، أبرزها الطريق المؤدي إلى ميناء الناظور غرب المتوسط، الذي من المرتقب أن يعزز موقع المملكة كمركز تجاري ولوجستي محوري في المنطقة المتوسطية. \n\nوتشمل هذه الجهود أيضاً الطريق السريع الرابط بين تطوان وشفشاون عبر الطريق الوطنية رقم 2، ما سيسهم في تحسين ربط مدن الشمال وتنشيط الحركة السياحية والاقتصادية.\n\nوفي الجنوب، تعرف مدينة أكادير مشاريع مهيكلة مهمة، من أبرزها الطريق المداري الشمال الشرقي والطريق السريع الحضري، اللذان يهدفان إلى تخفيف الاكتظاظ المروري وتسهيل حركة النقل داخل المدينة وخارجها. \n\nكما يجري العمل على مشروع تثليث الطريق الوطنية رقم 6 بين دار السكة وسيدي علال البحراوي، في إطار تقوية البنية الطرقية وتعزيز السلامة المرورية.\n\nوتشهد جهات أخرى تقدماً مماثلاً، إذ يتم إنجاز مشروع الطريق السيار جرسيف–الناظور باستثمار يقارب 7.9 مليارات درهم، ما سيضمن ربط ميناء الناظور بالشبكة الوطنية للطرق السيارة ويحفز التنمية في المنطقة الشرقية. \n\nوبالموازاة مع ذلك، تتواصل أشغال توسعة وتقوية الطريق الجهوية رقم 710 بين خنيفرة وأبي الجعد، إضافة إلى مشروع الطريق السيار تيط مليل–برشيد والطريق السيار القاري بين الرباط والدار البيضاء، والتي ستسهم كلها في دعم التنمية وتقريب المسافات بين المدن الكبرى.",
        "source": "هبة بريس"
    },
    {
        "title": "أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه",
        "link": "https://ecopress.ma/%d8%a3%d8%b1%d8%a8%d8%b9%d9%8a%d9%86%d9%8a-%d9%8a%d9%8f%d8%b6%d8%b1%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d9%81%d9%8a-%d8%ac%d8%b3%d8%af%d9%87-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%ae%d9%84%d8%a7%d9%81-%d9%85/",
        "published": "2025-06-24T13:44:57+00:00",
        "summary": "أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه أقدم شخص في الأربعينات من عمره، مساء اليوم، على إضرام النار في جسده، وذلك إثر خلاف حاد نشب بينه وبين شركائه في العمل. ووقعت الحادثة بشارع المملكة العربية السعودية بمدينة طنجة، بالقرب من فندق &#8220;أهلا&#8221;، حيث تحول نقاش بين ثلاثة أشخاص إلى مشادات كلامية، انتهت بقيام [&#8230;]\nظهرت المقالة أربعيني يُضرم النار في جسده بسبب خلاف مع شركائه أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "شخص يضرم النار في جسده بطنجة بعد محاولة إفراغه من محل (فيديو)",
        "link": "https://www.tanja7.com/165849/",
        "published": "2025-06-24T13:42:06+00:00",
        "summary": "أقدم شخص على إضرام النار في جسده بمنطقة أهلا، يوم الثلاثاء 24 يونيو، في واحدة من الحوادث المفجعة بمدينة طنجة. وقد تم نقل المعني بالأمر إلى مستعجلات محمد الخامس في حالة حرجة. حيث أصيب بحروق خطيرة في كامل جسده. وحسب المعلومات المتوفرة، فإن الرجل البالغ من العمر 46 سنة، أقدم على إحراق جسده بعدما تبلغ [&#8230;]\nظهرت المقالة شخص يضرم النار في جسده بطنجة بعد محاولة إفراغه من محل (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "بنك المغرب يُبقي سعر الفائدة دون تغيير.. ويتوقع انتهاء التضخم عند 1%",
        "link": "https://www.hespress.com/%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%8f%d8%a8%d9%82%d9%8a-%d8%b3%d8%b9%d8%b1-%d8%a7%d9%84%d9%81%d8%a7%d8%a6%d8%af%d8%a9-%d8%af%d9%88%d9%86-%d8%aa%d8%ba%d9%8a%d9%8a%d8%b1-1581333.html",
        "published": "2025-06-24T13:42:01+00:00",
        "summary": "أفاد بنك المغرب بأن التضخم &#8220;عرف تباطؤا جد ملحوظ خلال الأشهر الأخيرة؛ إذ انتقل من 2 بالمائة في المتوسط خلال الفصل الأول من هذه السنة إلى 0.7 بالمائة في أبريل، ثم إلى 0.4 بالمائة في ماي&#8221;، معتبرا أن &#8220;هذا التطور يعكس بشكل رئيسي تراجع وتيرة ارتفاع أسعار المواد الغذائية، لا سيما أسعار اللحوم الطرية&#8221;. وحسب [&#8230;]\nThe post بنك المغرب يُبقي سعر الفائدة دون تغيير.. ويتوقع انتهاء التضخم عند 1% appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أصيلة: إيقاف سائق مبحوث عنه هدد دركي وتسبب في حوادث سير مميتة",
        "link": "https://aljarida24.ma/p/actualites/316437/",
        "published": "2025-06-24T13:39:46+00:00",
        "summary": "شهد مخرج الطريق السيار المؤدي إلى مدينة أصيلة نهاية مطاردة هوليودية بطلها سائق متهور كان كالسهم الطائش، وتسبب في حوادث سير خطيرة في الطريق السيار الرابط بين مولاي بوسلهام وأصيلة. السائق انطلق من مولاي بوسلهام بسرعة جنونية، يسير في الاتجاه المعاكس. لحظات معدودة كانت كافية لوقوع اصطدام عنيف بسيارة أخرى انقلبت على الفور، وأُفادت مصادر [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "اسبانيا تشرع في الترتيبات النهائية لترحيل القاصرين عن سبتة ومليلية نحو أراضيها",
        "link": "https://tanja24.com/%d8%a7%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b4%d8%b1%d8%b9-%d8%a7%d9%84%d8%aa%d8%b1%d8%aa%d9%8a%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d9%87%d8%a7%d8%a6%d9%8a%d8%a9-%d9%84%d8%aa%d8%b1%d8%ad/",
        "published": "2025-06-24T13:39:24+00:00",
        "summary": "تباشر الحكومة الإسبانية تنفيذ خطة جديدة ترمي إلى تخفيف الاكتظاظ داخل مراكز إيواء القاصرين الأجانب غير المصحوبين في سبتة ومليلية المحتلتين، من خلال نقل عدد منهم إلى أراضيها/ وبحسب الصحافة الإسبانية، فيُرتقب أن تُعرض تفاصيل الخطة خلال مؤتمر قطاعي سيُعقد يوم الجمعة المقبل في العاصمة مدريد، بحضور ممثلين عن الحكومات الجهوية لمختلف الأقاليم، في خطوة [...]\nظهرت المقالة اسبانيا تشرع في الترتيبات النهائية لترحيل القاصرين عن سبتة ومليلية نحو أراضيها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مجددا.. النيابة العامة الجزائرية تطالب بعشر سنوات سجناً لبوعلام صنصال",
        "link": "https://ar.hibapress.com/details-634292.html",
        "published": "2025-06-24T13:35:47+00:00",
        "summary": "هبة بريس\n\nفي تصعيد جديد ضد حرية التعبير، طالبت النيابة العامة لدى محكمة الاستئناف بالعاصمة الجزائرية، بإنزال عقوبة مشددة بالسجن عشر سنوات وغرامة مالية بمليون دينار بحق الكاتب الفرنسي الجزائري بوعلام صنصال، الذي سبق أن أدين ابتدائيًا بخمس سنوات سجناً، بسبب تصريحات اعتُبرت \"مسيئة للوحدة الوطنية\".\nوضع صحي حرج لبوعلام صنصال\nوخلال جلسة الاستئناف التي انعقدت يوم الإثنين 24 يونيو، ركّز ممثل الادعاء على ما وصفه بـ\"الطابع الخطير\" لتصريحات صنصال، التي أدلى بها في مقابلة صحفية مع موقع فرنسي محسوب على اليمين المتطرف، وتحديدًا موقع فرونتيير، حيث أثار الجدل حين أشار إلى أن الجزائر استفادت من اقتطاع أراضٍ مغربية إبان الحقبة الاستعمارية.\n\nوكان من المفترض أن تُعقد هذه الجلسة في 20 ماي، لكنها أُرجئت بطلب من المتهم، الذي عبّر حينها عن رغبته في توكيل محامٍ جديد، غير أن جلسة يونيو عُقدت دون أن يكون إلى جانبه أي دفاع، رغم وضعه الصحي الحرج ومعاناته من مرض السرطان.\n\nومع ذلك، حضر صنصال إلى القاعة وشارك في مجريات الجلسة، حيث بدا متماسكًا وأجاب عن أسئلة القاضية دون مؤشرات واضحة على تدهور حالته.\nقيود تعسفية على المحامين\nفي الأثناء، أعربت مصادر حقوقية عن قلقها إزاء ما وصفته بـ\"القيود التعسفية\" التي فُرضت على المحامين الذين حاولوا التواصل مع صنصال خلال الأشهر الماضية. وأكدت هذه المصادر أن حرمان المتهم من حقه في التواصل مع دفاعه يُعد خرقًا صريحًا لمبادئ المحاكمة العادلة، ويعكس واقعًا مقلقًا لوضع الحقوق والحريات في الجزائر.\n\nوكان الكاتب، المعروف بمواقفه الجريئة وانتقاداته الحادة للنظام، قد استأنف بدوره الحكم الصادر بحقه في 27 مارس، في محاولة أخيرة للطعن في الإدانة التي يرى فيها مراقبون انتقامًا سياسيًا من قلم غير مرغوب فيه داخل الجزائر الرسمية.\n\nومن المرتقب أن تُصدر المحكمة حكمها النهائي في جلسة 1 يوليوز المقبل، في قضية تحولت إلى اختبار حقيقي لموقف الدولة الجزائرية من حرية الرأي، ولحدود ما يُسمح به من تعبير، حتى حين يصدر عن مثقف مريض في عقده الثامن.",
        "source": "هبة بريس"
    },
    {
        "title": "مجلس بنك المغرب يبقي على سعر الفائدة الرئيسي دون تغيير ويتوقع تسارع النمو في 2025 إلى 4.6%",
        "link": "https://alyaoum24.com/1972434.html",
        "published": "2025-06-24T13:34:26+00:00",
        "summary": "قال مجلس بنك المغرب، اليوم الثلاثاء، إنه و »أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25% ». وأوضح المجلس عقب اجتماعه الفصلي الثاني خلال سنة 2025، أنه « سيواصل تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الدرويش: نواكب اختفاء 17 بحارا بجدية ونواصل ‏تمشيط سواحل الداخلة لكشف مصير المركب المفقود",
        "link": "https://al3omk.com/1080275.html",
        "published": "2025-06-24T13:33:57+00:00",
        "summary": "أكدت زكية الدريوش، كاتبة الدولة لدى وزير الفلاحة والصيد البحري والتنمية القروية ‏والمياه والغابات، المكلفة بالصيد البحري، زكية الدريوش، أن ‏موضوع اختفاء مركب الصيد &#8220;بن جلون&#8221; وعلى متنه 17 بحارا مغربيا قبالة سواحل ‏الداخلة، يحظى بالأولوية والمتابعة الجادة من طرف الوزارة الوصية. وشددت الدرويش في تصريح خاص لجريدة &#8220;العمق المغربي&#8221; أن كتابة الدولة تواكب هذا [&#8230;]\nظهرت المقالة الدرويش: نواكب اختفاء 17 بحارا بجدية ونواصل ‏تمشيط سواحل الداخلة لكشف مصير المركب المفقود أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ترامب: لست راضيا عن إسرائيل ولا إيران",
        "link": "https://madar21.com/353581.html",
        "published": "2025-06-24T13:30:00+00:00",
        "summary": "قال الرئيس الأميركي دونالد ترامب إن إسرائيل وإيران انتهكتا وقف إطلاق النار الذي أعلنه قبل ساعات، مؤكدا أنه غير راض عن أي من البلدين، خاصة إسرائيل. وفي حديث للصحفيين اليوم الثلاثاء قبل مغادرته لحضور قمة حلف شمال الأطلسي (ناتو) في لاهاي قال ترامب إن إسرائيل وإيران تتقاتلان منذ فترة طويلة وبقوة لدرجة أنهما لا تعرفان [&#8230;]\nظهرت المقالة ترامب: لست راضيا عن إسرائيل ولا إيران أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مهاجر جزائري غير شرعي يتوعّد بقصف “إيراني-جزائري” لفرنسا ويهاجم الأمن بمحاولة سحق خصيتي دركي فرنسي!",
        "link": "https://banassa.info/%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d8%ba%d9%8a%d8%b1-%d8%b4%d8%b1%d8%b9%d9%8a-%d9%8a%d8%aa%d9%88%d8%b9%d9%91%d8%af-%d8%a8%d9%82%d8%b5%d9%81-%d8%a5%d9%8a%d8%b1%d8%a7/",
        "published": "2025-06-24T13:30:00+00:00",
        "summary": "تحوّلت أجواء الاحتفال بـ&#8221;عيد الموسيقى&#8221; في مدينة ليون الفرنسية مساء (السبت) الماضي إلى مشهد من\nThe post مهاجر جزائري غير شرعي يتوعّد بقصف &#8220;إيراني-جزائري&#8221; لفرنسا ويهاجم الأمن بمحاولة سحق خصيتي دركي فرنسي! appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "محكمة إسبانية تلغي قرار قنصلية تطوان رفض تأشيرة مغربي متزوج بإسبانية",
        "link": "https://www.achkayen.com/629555/.html",
        "published": "2025-06-24T13:30:00+00:00",
        "summary": "قضت محكمة العدل العليا بمدريد بإلغاء قرار صادر عن القنصلية الإسبانية بتطوان يقضي برفض تأشيرة لمّ الشمل، التي كان قد تقدم بها مواطن مغربي متزوج من سيدة إسبانية، معتبرة أن المعطيات المقدمة لا تُثبت وجود زواج صوري أو احتيالي. وبهذا الحكم، أكدت المحكمة أحقية المعني بالأمر في الحصول على تأشيرة لمّ الشمل في إطار النظام [&#8230;]\nThe post محكمة إسبانية تلغي قرار قنصلية تطوان رفض تأشيرة مغربي متزوج بإسبانية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إيران توقف أوروبيا بتهمة التجسس",
        "link": "https://www.hespress.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d9%88%d9%82%d9%81-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a%d8%a7-%d8%a8%d8%aa%d9%87%d9%85%d8%a9-%d8%a7%d9%84%d8%aa%d8%ac%d8%b3%d8%b3-1581319.html",
        "published": "2025-06-24T13:27:32+00:00",
        "summary": "أعلن الحرس الثوري الإيراني الثلاثاء توقيف أوروبي بتهمة التجسس على مواقع &#8220;حساسة وعسكرية&#8221; في جنوب البلاد. وقال موقع الحرس الثوري الإخباري &#8220;سباه نيوز&#8221; إنه &#8220;تم توقيف أوروبي من قبل قوات الأمن التابعة لمنظمة مخابرات حرس الثورة الإسلامية.. في محافظة هرمزغان&#8221; في الجنوب، مشيرا إلى أن الشخص &#8220;دخل إيران كسائح&#8221;. وتابع أنه &#8220;كان يجمع معلومات استخباراتية [&#8230;]\nThe post إيران توقف أوروبيا بتهمة التجسس appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية",
        "link": "https://ecopress.ma/%d9%83%d9%88%d8%a7%d9%84%d9%8a%d8%b3-%d8%a7%d9%86%d8%aa%d8%ad%d8%a7%d8%b1-%d8%b7%d8%a8%d9%8a%d8%a8%d8%a9-%d9%81%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d8%b6%d8%ba%d9%88%d8%b7-%d9%85%d9%87%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-24T13:27:16+00:00",
        "summary": "كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية طنجة – خاص اهتزّ الوسط الطبي بطنجة خلال الساعات الماضية على وقع خبر صادم: انتحار طبيبة مقيمة شابة، في سنتها الخامسة من التخصص في طب الأطفال، كانت تزاول مهامها بالمركز الاستشفائي الجامعي بالمدينة. رحيلها المأساوي لم يكن مجرد حادث فردي، بل صرخة قاسية [&#8230;]\nظهرت المقالة كواليس انتحار طبيبة في طنجة.. ضغوط مهنية و معاناة مع مظاهر العبودية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "أكادير.. مطاردة ليلية بين “ڤيدور ملهى” وزبون تنتهي بحادث سير مفجع",
        "link": "https://ar.hibapress.com/details-634289.html",
        "published": "2025-06-24T13:23:19+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\nتسببت مطاردة قام بها أحد حراس الأمن الخاص (الڤيدور) بأحد الملاهي الليلية القريبة من كورنيش مدينة أكادير، في الساعات الأولى من صباح الثلاثاء 24 يونيو، في حادث خطير أسفر عن إصابة شخص بجروح بليغة بعد أن صدمته سيارة خفيفة أثناء محاولته الهروب من قبضة الحارس.\n\nوتداول رواد مواقع التواصل الاجتماعي مقطع فيديو يوثق لحظة المطاردة، حيث ظهر الحارس وهو يهرول خلف أحد الأشخاص، يُرجح أنه زبون الملهى، وسط الشارع العام في وقت متأخر من الليل. وفي لحظة مفاجئة، حاول الزبون عبور الطريق بسرعة لكنه تعرض لحادث صدم عنيف من طرف سيارة كانت تمر في الاتجاه المعاكس، ما أدى إلى إصابته إصابة وصفت بالخطيرة، دون أن تتوفر معطيات دقيقة حول حالته الصحية حتى الآن.\n\nاللافت في الفيديو، والذي أثار موجة غضب واسعة، هو تصرف حارس الأمن الذي بعد وقوع الحادث مباشرة عاد إلى مكان عمله بشكل طبيعي، دون أن يُبدي أي محاولة لمساعدة الضحية أو حتى تفقد وضعه، في مشهد صادم اعتبره الكثيرون تجسيداً لانعدام المسؤولية الإنسانية والأخلاقية.\n\nوتشير الوقائع إلى أن هذا السلوك قد يُعرض الحارس لمساءلة قانونية، تتعلق بالتسبب غير المباشر في حادثة سير، وعدم تقديم المساعدة لشخص في حالة خطر، وهي تهم يعاقب عليها القانون المغربي بشدة، كما يعيد هذا الحادث إلى الواجهة النقاش حول ممارسات بعض حراس الأمن الخاص في الملاهي الليلية، الذين سبق أن تورط بعضهم في حوادث مماثلة وصلت حد ارتكاب جرائم قتل في السنوات الماضية.\n\nومن المرتقب أن تتفاعل ولاية أمن أكادير مع مقطع الفيديو المنتشر، كما دأبت على ذلك في قضايا سابقة، حيث يُتوقع فتح تحقيق للوقوف على تفاصيل الحادث وتحديد المسؤوليات، واتخاذ ما يلزم من إجراءات قانونية في حق المتورطين.",
        "source": "هبة بريس"
    },
    {
        "title": "زغنون يقر بـ”بطء” إصلاح المؤسسات العمومية ويعتبر ارتفاع مديونيتها “منطقية”",
        "link": "https://al3omk.com/1080268.html",
        "published": "2025-06-24T13:20:03+00:00",
        "summary": "قال عبد اللطيف زغنون، المدير العام للوكالة الوطنية للتدبير الاستراتيجي لمساهمات الدولة وتتبع أداء المؤسسات والمقاولات العمومية، إن الإصلاح الجاري لقطاع المؤسسات العمومية يعد مسارا مستمرا وطويل الأمد، مؤكدا أن بعض الأوراش الإصلاحية التي باشرتها الوكالة قد تتطلب وقتا أطول من المدة المحددة قانونا، والمقدرة بخمس سنوات تنتهي في يوليوز 2026. جاء ذلك خلال رده [&#8230;]\nظهرت المقالة زغنون يقر بـ&#8221;بطء&#8221; إصلاح المؤسسات العمومية ويعتبر ارتفاع مديونيتها &#8220;منطقية&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بنك المغرب يبقي سعر الفائدة دون تغيير عند 2.25",
        "link": "https://madar21.com/353543.html",
        "published": "2025-06-24T13:19:08+00:00",
        "summary": "قرر بنك المغرب، منذ قليل، الإبقاء على سعر الفائدة الرئيسي دون تغيير عند 2,25 في المئة، وذلك إثر اجتماعه الفصلي الثاني برسم السياسة النقدية لسنة 2025. وكان استطلاع رأي قام به مركز أبحاث (Bkgr) في صفوف عدد من المستثمرين المؤسساتيين المغاربة كشف عن توقع 63 بالمئة من المشاركين خفضًا لأسعار الفائدة بمقدار 25 نقطة أساس [&#8230;]\nظهرت المقالة بنك المغرب يبقي سعر الفائدة دون تغيير عند 2.25 أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ويست هام يرفض صفقة أكرد التبادلية ويصر على البيع",
        "link": "https://www.almountakhab.com/node/16214334",
        "published": "2025-06-24T13:18:41+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مفتش يطلب باستبعاد نص عن “فلسطين” من امتحان “السادس ابتدائي”",
        "link": "https://nichan.ma/306925/",
        "published": "2025-06-24T13:15:34+00:00",
        "summary": "فجّرت مراسلة صادرة عن مفتش تربوي موجة من الجدل داخل الأوساط التعليمية، بعدما دعا المعني بالأمر إلى استبعاد موضوع ورد ضمن الامتحان الإقليمي الموحد لمادة اللغة العربية بالسنة السادسة ابتدائي، نظراً لما اعتبره &#8220;تضمناً لمضامين سياسية وحساسة&#8221;. المراسلة، التي وُجهت إلى المديرية الإقليمية لوزارة التربية الوطنية والتعليم الأولي والرياضة بعمالة مقاطعات مرس السلطان بالدار البيضاء، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بنك المغرب يتوقع نموا متسارعا وتضخما تحت السيطرة بفضل “جهود الإصلاح والاستثمار”",
        "link": "https://al3omk.com/1080266.html",
        "published": "2025-06-24T13:15:24+00:00",
        "summary": "أكد بنك المغرب، خلال اجتماع مجلسه أمس الثلاثاء، أنّ مسار الإصلاحات الهيكلية وحجم الاستثمارات العمومية الجارية يضعان الاقتصاد الوطني على سكة نمو متسارع مع تضخم يظل ضمن حدود آمنة. وأعلن البنك إبقاء سعر الفائدة الرئيسي مستقرا عند 2,25 في المئة، موضحا أنّ هذا القرار يستند إلى استشراف يبلغ فيه متوسط التضخم 2,3 في المئة على [&#8230;]\nظهرت المقالة بنك المغرب يتوقع نموا متسارعا وتضخما تحت السيطرة بفضل &#8220;جهود الإصلاح والاستثمار&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أكثر من 110 ملايين أوروبي معرضون لمستويات عالية من التلوث الضوضائي",
        "link": "https://banassa.info/%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-110-%d9%85%d9%84%d8%a7%d9%8a%d9%8a%d9%86-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a-%d9%85%d8%b9%d8%b1%d8%b6%d9%88%d9%86-%d9%84%d9%85%d8%b3%d8%aa%d9%88%d9%8a%d8%a7/",
        "published": "2025-06-24T13:14:00+00:00",
        "summary": "أفاد تقرير صادر عن الوكالة الأوروبية للبيئة، اليوم الثلاثاء، بأن أكثر من 110 ملايين أوروبي\nThe post أكثر من 110 ملايين أوروبي معرضون لمستويات عالية من التلوث الضوضائي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تاوريرت.. مصرع شقيقين غرقًا في سد محمد الخامس",
        "link": "https://ar.hibapress.com/details-634301.html",
        "published": "2025-06-24T13:08:35+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nلقي شابان شقيقان في العشرينات من عمرهما مصرعهما غرقًا، زوال امس الإثنين 23 يونيو الجاري، في مياه سد محمد الخامس بإقليم تاوريرت، في حادث مأساوي هزّ ساكنة المنطقة.\n\nوبحسب مصادر محلية، فإن الضحيتين، المنحدرين من جماعة معتركة (قبيلة بني ڭيل)، كانا يشتغلان بإحدى الضيعات الفلاحية القريبة، قبل أن يقصدا السد للاستجمام، حيث جرفتهما التيارات المائية، وسط عجز الحاضرين عن إنقاذهما.\n\nوفور علمها بالحادث، انتقلت إلى عين المكان عناصر الدرك الملكي والوقاية المدنية والسلطات المحلية، التي عملت على انتشال الجثتين ونقلهما إلى مستودع الأموات بالمستشفى الإقليمي لتاوريرت، في انتظار استكمال الإجراءات القانونية.",
        "source": "هبة بريس"
    },
    {
        "title": "اتحاد طنجة يوقع اتفاقية شراكة مع شركة جوما الإسبانية كراعي رسمي",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d9%88%d9%82%d8%b9-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%85%d8%b9-%d8%b4%d8%b1%d9%83%d8%a9-%d8%ac/",
        "published": "2025-06-24T13:08:33+00:00",
        "summary": "أعلن نادي اتحاد طنجة لكرة القدم، عن توقيع اتفاقية شراكة مع شركة “جوما” الإسبانية، لتصبح الراعي التقني الرسمي للفريق بدءاً من الموسم الكروي 2025-2026. وتهدف هذه الخطوة إلى تعزيز البعد الاحترافي للنادي وتقوية بنيته الرياضية، ضمن استراتيجية جديدة يسعى من خلالها اتحاد طنجة إلى الارتقاء بالأداء العام للفريق، حسب بلاغ صادر عن إدارة النادي. وتُعد [...]\nظهرت المقالة اتحاد طنجة يوقع اتفاقية شراكة مع شركة جوما الإسبانية كراعي رسمي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "وفاة غامضة لمريض نفسي ببني ملال",
        "link": "https://www.hespress.com/%d9%88%d9%81%d8%a7%d8%a9-%d8%ba%d8%a7%d9%85%d8%b6%d8%a9-%d9%84%d9%85%d8%b1%d9%8a%d8%b6-%d9%86%d9%81%d8%b3%d9%8a-%d8%a8%d9%86%d9%8a-%d9%85%d9%84%d8%a7%d9%84-1581192.html",
        "published": "2025-06-24T13:01:05+00:00",
        "summary": "عُثر، صباح اليوم الثلاثاء، على مريض نفسي جثة هامدة داخل قسم الأمراض النفسية والعقلية بالمستشفى الجهوي بمدينة بني ملال، في ظروف لا تزال غامضة، وسط ترجيحات أولية تفيد باحتمال تعرضه للتصفية على يد نزيل آخر. وفور علمها بالحادث، انتقلت المصالح المعنية وعناصر الأمن الوطني إلى عين المكان، حيث باشرت الشرطة العلمية والتقنية إجراءات المعاينة وفتح [&#8230;]\nThe post وفاة غامضة لمريض نفسي ببني ملال appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "دار بوعزة خارج تغطية الحافلات.. أزمة نقل خانقة تدفع المواطنين لوسائل عشوائية وخطيرة",
        "link": "https://al3omk.com/1080108.html",
        "published": "2025-06-24T13:00:52+00:00",
        "summary": "في ظل التوسع العمراني الكبير الذي تشهده جماعة دار بوعزة ونواحيه\nظهرت المقالة دار بوعزة خارج تغطية الحافلات.. أزمة نقل خانقة تدفع المواطنين لوسائل عشوائية وخطيرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "\"ظاهرة الشركي\" تعود إلى المغرب .. وموجة حر جديدة تضرب عدة مناطق",
        "link": "https://www.hespress.com/%d8%b8%d8%a7%d9%87%d8%b1%d8%a9-%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d9%8a-%d8%aa%d8%b9%d9%88%d8%af-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-1581254.html",
        "published": "2025-06-24T13:00:47+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية حدوث ارتفاعات في درجات الحرارة ونشوء طقس حار بمناطق الجنوب الشرقي وداخل الأقاليم الصحراوية، ابتداء من يوم غد الأربعاء. وأفادت المديرية، ضمن معطيات محيّنة، بأنه من المتوقع أيضا أن يكون الطقس حارا نسبيا بالمنطقة الشرقية والسهول الداخلية والسهول الشمالية والوسطى للمملكة، على أن تهم زخات رعدية الأطلسين الكبير والمتوسط والهضاب [&#8230;]\nThe post &quot;ظاهرة الشركي&quot; تعود إلى المغرب .. وموجة حر جديدة تضرب عدة مناطق appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وزارة الشباب تخرج عن صمتها في قضية “مجانية المخيمات”",
        "link": "https://aljarida24.ma/p/actualites/316430/",
        "published": "2025-06-24T13:00:13+00:00",
        "summary": "&#160; في ظل جدل واسع على منصات التواصل الاجتماعي حول مستقبل المخيمات الصيفية، خرج وزير الشباب والثقافة والتواصل، المهدي بنسعيد، لينفي بشكل قاطع وجود أي نية لخوصصة هذا المرفق، مؤكدا أن ما يروج لا يعدو أن يكون مجرد &#8220;أخبار زائفة&#8221;، على حد تعبيره. لكن خلف هذا النفي الرسمي، تطرح تساؤلات جوهرية بشأن واقع منظومة التخييم [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "كأس العالم للأندية.. الوداد يواصل استعداداته لملاقاة العين الإماراتي في غياب المدرب بنهاشم",
        "link": "https://alyaoum24.com/1972382.html",
        "published": "2025-06-24T13:00:05+00:00",
        "summary": "قاد عبد الصمد الوراد، وإبراهيم النقاش، تدريبات الوداد الرياضي مساء أمس الإثنين، استعدادا لملاقاة العين الإماراتي، في الجولة الثالثة « الأخيرة » من دور مجموعات كأس العالم للأندية الولايات المتحدة الأمريكية 2025، بعد تعرض محمد أمين بنهاشم لحادثة سير. وستخوض العناصر الودادية اليوم الثلاثاء، تدريبات أخرى تحت قيادة الوراد والنقاش، على أن تختتم التحضيرات غدا الأربعاء، حيث [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "المعارضة تنتقد وتتأسف لتأخر إصلاح قطاع المؤسسات والمقاولات العمومية",
        "link": "https://madar21.com/353564.html",
        "published": "2025-06-24T13:00:00+00:00",
        "summary": "وجه نواب فرق المعارضة البرلمانية انتقادات لاذعة لما اعتبروه &#8220;تأخراً&#8221; في تنزيل إصلاح قطاع المقاولات والمؤسسات العمومية، سواء على المستوى التشريعي أو في ما يتعلق بحذف المقاولات التي انتفت شروط إحداثها وتحويل المؤسسات العمومية لشركات مساهمة، وغيرها من أوراش هذا الإصلاح. في هذا الإطار، انتقد حسن لشكر، في كلمة باسم الفريق الاشتراكي -المعارضة الاتحادية، تأخر [&#8230;]\nظهرت المقالة المعارضة تنتقد وتتأسف لتأخر إصلاح قطاع المؤسسات والمقاولات العمومية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "هاني: إيران تسعى إلى بناء علاقات إيجابية مع المغرب (فيديو)",
        "link": "https://www.achkayen.com/629528/.html",
        "published": "2025-06-24T13:00:00+00:00",
        "summary": "في خضمّ الصراع المحتدم في الشرق الأوسط بين إيران وإسرائيل، وفي وقت تتكاثر فيه التحليلات حول التداعيات المحتملة على بلدان المنطقة، خرج الباحث والمفكر المغربي إدريس هاني بتصريحات مثيرة تحمل نبرة طمأنة وثقة في استقلالية القرار المغربي وتحصين المملكة من الانزلاقات الجيوسياسية. وخلال حلوله ضيفاً على برنامج &#8220;آشكاين مع هشام&#8220;، أكد هاني أن المغرب &#8220;بعيد [&#8230;]\nThe post هاني: إيران تسعى إلى بناء علاقات إيجابية مع المغرب (فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "هل تُفوّت شفشاون فرصتها الذهبية؟.. دعوة لتفكيك الحواجز الإدارية أمام الاستثمار",
        "link": "https://ecopress.ma/%d9%87%d9%84-%d8%aa%d9%8f%d9%81%d9%88%d9%91%d8%aa-%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d9%81%d8%b1%d8%b5%d8%aa%d9%87%d8%a7-%d8%a7%d9%84%d8%b0%d9%87%d8%a8%d9%8a%d8%a9%d8%9f-%d8%af%d8%b9%d9%88%d8%a9/",
        "published": "2025-06-24T12:57:33+00:00",
        "summary": "هل تُفوّت شفشاون فرصتها الذهبية؟.. دعوة لتفكيك الحواجز الإدارية أمام الاستثمار في وقتٍ تتجه فيه المملكة المغربية نحو تشجيع الاستثمار كرافعة أساسية لتحقيق التنمية المستدامة.. تبرز العديد من المناطق الواعدة التي لا تزال في حاجة إلى تعزيز جاذبيتها الاستثمارية. وذلك عبر إزالة العراقيل الإدارية وتوفير بيئة حاضنة ومحفزة للمبادرات الاقتصادية. وتُعد مدينة شفشاون، بما تتمتع [&#8230;]\nظهرت المقالة هل تُفوّت شفشاون فرصتها الذهبية؟.. دعوة لتفكيك الحواجز الإدارية أمام الاستثمار أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بول روثروك: لا يمكن أن أصدق لعبي ضد أشرف حكيمي",
        "link": "https://www.almountakhab.com/node/16214333",
        "published": "2025-06-24T12:54:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استنكار واسع بجهة فاس مكناس.. خدمات إسعاف الجماعات تُقدَّم بـ200 درهم رغم تمويلها من الدولة",
        "link": "https://ar.hibapress.com/details-634298.html",
        "published": "2025-06-24T12:54:07+00:00",
        "summary": "هبة بريس- مكتب فاس \n\nأعرب عدد من المواطنين بعدة جماعات ترابية بجهة فاس مكناس عن استنكارهم الشديد لما وصفوه بـ\"استغلال غير قانوني\" لخدمات سيارات الإسعاف التابعة للجماعات المحلية، حيث يُفرض عليهم أداء مبلغ مالي يصل إلى 200 درهم مقابل الاستفادة من هذه الخدمة، التي من المفروض أن تكون مجانية بالكامل.\n\nووفق تصريحات متطابقة استقتها \"هبة بريس\" من مواطنين بعدة مناطق بالجهة، فإن بعض مسؤولي الجماعات يبررون فرض هذا المبلغ بكونه يغطي مصاريف الوقود وأجرة السائق، إلا أن هذا التبرير يطرح تساؤلات مشروعة حول قانونية هذا الإجراء، خاصة أن سيارات الإسعاف المعنية مُقتناة في إطار برنامج المبادرة الوطنية للتنمية البشرية، الممول من المال العام لتقديم خدمات مجانية للمواطنين في وضعيات الهشاشة.\n\nوتزداد الشكوك حول شفافية هذه الممارسة بسبب غياب أي وصل رسمي يثبت أداء هذا المبلغ، مما يفتح الباب أمام احتمالات سوء التدبير أو حتى استغلال الخدمة لأغراض شخصية.\n\nوفي لقاءات رسمية عُقدت ببعض الجماعات، أكد مسؤولون منتخبون أن مصاريف الوقود تتم تغطيتها من ميزانيات الجماعات الترابية، وهو ما ينفي الحاجة لفرض أي مقابل مادي على المواطنين.\n\nويطالب نشطاء المجتمع المدني والفاعلون المحليون بفتح تحقيق جدي في الموضوع، وتحديد المسؤوليات، من أجل وقف هذه الممارسات التي تمس جوهر العدالة الاجتماعية وتفرغ المبادرات التنموية من محتواها الحقيقي.",
        "source": "هبة بريس"
    },
    {
        "title": "خاص - الديوان الملكي يُكثف مراسلاته إلى بعض الوزراء للاستفسار عن مشاريعَ \"مُتعثرة\" وبُطء أخرى بدون \"مبرر مُقنع\"",
        "link": "https://www.assahifa.com/%d8%ae%d8%a7%d8%b5-%d8%a7%d9%84%d8%af%d9%8a%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a-%d9%8a%d9%8f%d9%83%d8%ab%d9%81-%d9%85%d8%b1%d8%a7%d8%b3%d9%84%d8%a7%d8%aa%d9%87-%d8%a5%d9%84%d9%89/",
        "published": "2025-06-24T12:50:58+00:00",
        "summary": "دفع بطء سير العديد من المشاريع المُبرمجة التي تخص العديد من القطاعات الوزارية، وتعثر بعضها، والاختلالات التي تشهدها مشاريع استراتيجية، إلى تكثيف المراسلات من الديوان الملكي للوزراء المعنيين بهذه القطاعات لمساءلتهم عن الأسباب الكامنة وراء هذا الوضع، مع ملاحظة الديوان الملكي وجود تأخير غير مبرر في تنفيذ بعض جوانبها. ووفق معطيات حصلت عليها \"الصحيفة\"، فإن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "لأول مرة.. يسرى سعوف ترد على هجوم وسخرية ريم فكري بشأن مشاركتها بموازين",
        "link": "https://madar21.com/353557.html",
        "published": "2025-06-24T12:45:00+00:00",
        "summary": "ظهرت المقالة لأول مرة.. يسرى سعوف ترد على هجوم وسخرية ريم فكري بشأن مشاركتها بموازين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "جريمة بشعة تهز حي البرنوصي بالبيضاء.. مقتل سيدة متشردة ورضيعها على يد عشيقها",
        "link": "https://ar.hibapress.com/details-634295.html",
        "published": "2025-06-24T12:44:49+00:00",
        "summary": "هبة بريس\n\n اهتزت ساكنة حي القدس بمنطقة البرنوصي، صباح اليوم الثلاثاء، على وقع جريمة بشعة راح ضحيتها سيدة متشردة ورضيعها، بعد أن تعرضا لاعتداء دموي مروّع بواسطة حجر كبير على يد الشخص الذي كان يعيش معها في الشارع، قبل أن يلوذ بالفرار إلى وجهة مجهولة.\n\nوحسب مصادر من عين المكان، فإن الضحية، وهي سيدة كانت تعيش حياة التشرد رفقة رضيعها الصغير، اعتادت تلقي مساعدات يومية من سكان الحي، الذين كانوا يوفرون لها الطعام والشراب والملابس وبعض الأغطية.\n\nوتشير المعطيات الأولية إلى أن الجاني، هاجم الضحية بشكل وحشي، مستعملاً حجراً كبيراً، ليُنهي حياتها وحياة رضيعها بطريقة مأساوية.\n\nالسلطات الأمنية حلت بعين المكان فور علمها بالحادث، حيث تم فتح تحقيق عاجل تحت إشراف النيابة العامة المختصة، كما تم نقل جثتي الضحيتين إلى مستودع الأموات لإخضاعهما للتشريح الطبي.\n\nالتحريات لا تزال متواصلة لتحديد هوية الجاني وتعقبه قصد توقيفه وتقديمه للعدالة.",
        "source": "هبة بريس"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الحكومة تناقش تحويل المكتب الوطني للهيدروكاربورات إلى شركة مساهمة",
        "link": "https://nichan.ma/307003/",
        "published": "2025-06-24T12:42:12+00:00",
        "summary": "ينعقد، بعد غد الخميس، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بالوكالات الجهوية للتعمير والإسكان، والثاني بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة أربعة مشاريع مراسيم يتعلق الأول منها بتحديد النظام الأساسي النموذجي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "هدنة على رمال متحركة .. سلامٌ بلا يقين بعد \"حرب الـ12 يومًا\"",
        "link": "https://www.hespress.com/%d9%87%d8%af%d9%86%d8%a9-%d8%b9%d9%84%d9%89-%d8%b1%d9%85%d8%a7%d9%84-%d9%85%d8%aa%d8%ad%d8%b1%d9%83%d8%a9-%d8%b3%d9%84%d8%a7%d9%85%d9%8c-%d8%a8%d9%84%d8%a7-%d9%8a%d9%82%d9%8a%d9%86-%d8%a8%d8%b9-1581247.html",
        "published": "2025-06-24T12:34:50+00:00",
        "summary": "لم تنتهِ الحرب بين إيران وإسرائيل على قاعدة &#8220;غالب ومغلوب&#8221;، بل توقفت فجأة على وقع تدوينة فجّرت أسئلة أكثر مما قدمت من أجوبة. ففي خطوة مفاجئة، أعلن الرئيس الأميركي دونالد ترامب، من خارج كل السياقات الدبلوماسية المعتادة، وقفًا &#8220;تامًا&#8221; لإطلاق النار. لا خرائط طريق، ولا ضمانات، ولا تنسيق مؤسسي مسبق. بدا العالم وكأنه يلتقط أنفاسه [&#8230;]\nThe post هدنة على رمال متحركة .. سلامٌ بلا يقين بعد &quot;حرب الـ12 يومًا&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الإمارات تشيد بوساطة ترامب وتميم",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d8%b1%d8%a7%d8%aa-%d8%aa%d8%b4%d9%8a%d8%af-%d8%a8%d9%88%d8%b3%d8%a7%d8%b7%d8%a9-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%88%d8%aa%d9%85%d9%8a%d9%85-1581241.html",
        "published": "2025-06-24T12:33:53+00:00",
        "summary": "رحبت دولة الإمارات بالإعلان عن التوصل إلى اتفاق لوقف إطلاق النار بين إيران وإسرائيل، معربة عن أملها في أن يشكل هذا التطور خطوة نحو خفض التصعيد وتهيئة بيئة داعمة للاستقرار الإقليمي. وثمّنت وزارة الخارجية الإماراتية، في بيان اليوم، الجهود الدبلوماسية التي بذلها الرئيس الأمريكي دونالد ترامب، و&#8221;الدور البنّاء للشيخ تميم بن حمد آل ثاني أمير [&#8230;]\nThe post الإمارات تشيد بوساطة ترامب وتميم appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مصالح الضرائب تباغت \"بارونات\" التجزئات العقارية بمراجعات ثقيلة",
        "link": "https://www.hespress.com/%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d8%a7%d9%84%d8%b6%d8%b1%d8%a7%d8%a6%d8%a8-%d8%aa%d8%a8%d8%a7%d8%ba%d8%aa-%d8%a8%d8%a7%d8%b1%d9%88%d9%86%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d8%ac%d8%b2%d8%a6%d8%a7%d8%aa-1581257.html",
        "published": "2025-06-24T12:30:56+00:00",
        "summary": "علمت هسبريس، من مصادر جيدة الاطلاع، بأن مصالح المراقبة والتحصيل لدى المديريات الجهوية للضرائب بجهات الدار البيضاء–سطات ومراكش–آسفي وطنجة–تطوان–الحسيمة شرعت في توجيه إشعارات بمراجعات ضريبية ثقيلة في حق &#8220;بارونات&#8221; التجزئات العقارية، في سياق عملية مراقبة واستهداف نوعية للفئة المذكورة من الملزمين استنادا إلى تقارير ومعلومات واردة عن مصلحة تحليل المخاطر والبرمجة التابعة لقسم التحقيقات وتثمين [&#8230;]\nThe post مصالح الضرائب تباغت &quot;بارونات&quot; التجزئات العقارية بمراجعات ثقيلة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "استمرار الإغاثة المغربية للفلسطينين بغزة",
        "link": "https://madar21.com/353550.html",
        "published": "2025-06-24T12:30:00+00:00",
        "summary": "تم أمس الاثنين بمواصي خان يونس بقطاع غزة تنفيذ المرحلة الأولى من حملة الإغاثة الإنسانية التي تستهدف العائلات الأكثر احتياجا في القطاع، وذلك بتمويل من وكالة بيت مال القدس الشريف والجمعية المغربية لدعم الإعمار في فلسطين. وتشمل هذه العملية توزيع كميات من الطحين والزيت والبقوليات وأنواع من الخضروات الطازجة، من تلك التي يمكن تأمينها من [&#8230;]\nظهرت المقالة استمرار الإغاثة المغربية للفلسطينين بغزة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "عضة كلب تنهي حياة مواطن بكلميم",
        "link": "https://www.achkayen.com/629550/.html",
        "published": "2025-06-24T12:30:00+00:00",
        "summary": "اهتزت جهة كلميم وادنون، أمس الإثنين 23 يونيو الجاري، على وقع مصرع مواطن بسبب كلب مسعور. وعلمت جريدة &#8220;آشكاين من مصدر محلي، أن &#8220;مواطن تعرض بجماعة لقصابي بإقليم كلميم لعضة كلب ضال، عجلت بنقله مساء أمس إلى لمستشفى الإقليمي بكلميم في حالة حرجة&#8221;. وأكد المصدر المذكور أن &#8220;الأطباء حاولوا إنقاذ  المواطن الذي ينحدر من قرية [&#8230;]\nThe post عضة كلب تنهي حياة مواطن بكلميم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "قائمة المنتخب النسوي لكأس إفريقيا",
        "link": "https://al3omk.com/1080260.html",
        "published": "2025-06-24T12:29:35+00:00",
        "summary": "ظهرت المقالة قائمة المنتخب النسوي لكأس إفريقيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "نادر السيد يهاجم أشرف داري",
        "link": "https://www.almountakhab.com/node/16214332",
        "published": "2025-06-24T12:29:14+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استعدادا للصيف.. سلطات سيدي رحال الشاطئ تطلق حملة ميدانية لمحاربة الفوضى",
        "link": "https://ar.hibapress.com/details-634256.html",
        "published": "2025-06-24T12:27:33+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nشنت السلطات المحلية بجماعة سيدي رحال الشاطئ، التابعة ترابيا لعمالة إقليم برشيد، حملة ميدانية موسعة استهدفت مختلف مظاهر الفوضى التي بدأت تنخر جمالية المدينة، وتهدد استعدادها لاستقبال آلاف الزوار والمصطافين خلال موسم الصيف الذي يعد ذروة النشاط السياحي بالمنطقة.\n\nوتأتي هذه الحملة في إطار استراتيجية محلية شاملة تروم إعادة الاعتبار للطابع الحضري للمدينة الساحلية، التي شهدت في السنوات الأخيرة تناميا غير مسبوق لعدد من الظواهر الفوضوية، أبرزها انتشار العربات المجرورة والدراجات ثلاثية العجلات \"تريبورتور\"، إضافة إلى عرض السلع بشكل عشوائي وسط الشوارع الرئيسية، مما ساهم في تحويل فضاءات المدينة إلى مشاهد تنفر الزوار وتعطل حركية السير.\n\nوبحسب مصادر محلية، فقد همت الحملة تحرير الأرصفة والملك العمومي من الباعة المتجولين والعربات العشوائية، إضافة إلى تنظيم حملات توعوية وتحسيسية لفائدة الساكنة وأرباب المحلات التجارية، في أفق إرساء ثقافة حضرية تواكب متطلبات المدينة كمحطة سياحية واعدة في جهة الدار البيضاء سطات.\n\nوفي تواصل مع بعض الفاعلين المحليين، عبر عدد منهم عن ارتياحهم لهذه الخطوة، معتبرين أن استباق الفوضى قبل حلول فصل الصيف بات ضرورة ملحة، لضمان نظافة المدينة وسلامة مرتاديها، خاصة في ظل ارتفاع أعداد الزوار سنة بعد أخرى، وهو ما يتطلب تهيئة عمرانية وخدماتية متناسقة مع حجم الإقبال المتوقع.\n\nوتسعى السلطات من خلال هذه الحملة إلى استعادة هيبة المدينة وتنظيم مجالها العمومي بما يليق بمكانتها السياحية، على أمل أن تستمر هذه الجهود ولا تكون موسمية فقط، حبق أن مواصلتها سيجعل سيدي رحال الشاطئ وجهة نظيفة، منظمة، وآمنة على مدار السنة.",
        "source": "هبة بريس"
    },
    {
        "title": "تحركات مشبوهة داخل وزارة التربية لطبخ صفقة تفاوضية على المقاس",
        "link": "https://nichan.ma/306993/",
        "published": "2025-06-24T12:23:07+00:00",
        "summary": "كشفت مصادر متطابقة أن دوائر داخل وزارة التربية الوطنية تواصل الدفع في اتجاه إلغاء صفقة السبورات المغناطيسية بطريقة غير قانونية، رغم أن الصفقة مرت عبر المساطر الرسمية وباحترام تام للقوانين الجاري بها العمل، وهي حالياً في طور استكمال المصادقة المالية. وتحدثت المصادر ذاتها عن وجود شبهة احتكار وتفاهم مسبق بين شركتين نافذتين ظلّتا لسنوات تحتكران [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بني ملال.. نزيل يذبح مريضا نفسيا داخل مستشفى الأمراض العقلية",
        "link": "https://alyaoum24.com/1972402.html",
        "published": "2025-06-24T12:15:33+00:00",
        "summary": "اهتز مستشفى الأمراض العقلية بالمركز الاستشفائي الجهوي ببني ملال، صباح اليوم الثلاثاء، على وقع جريمة قتل مروعة، بعدما أقدم نزيل يعاني من اضطرابات نفسية على ذبح مريض آخر كان يتقاسم معه نفس الغرفة. وحسب مصادر “اليوم 24”، فإن الجاني استعمل أداة حادة ووجّه ضربة قوية للضحية على مستوى العنق، ما تسبب له في جرح غائر، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“حذف” موضوع عن فلسطين من امتحان السادس ابتدائي يثير سجالا تربويا (وثائق)",
        "link": "https://www.achkayen.com/629551/.html",
        "published": "2025-06-24T12:07:58+00:00",
        "summary": "سجال تربوي واسع أثاره إقدام&#160;المديرية الإقليمية لوزارة التربية الوطنية بالفداء مرس السلطان في آخر لحظة، على سحب موضوع امتحان يخص مادة اللغة العربية للسنة السادسة ابتدائي، بسبب تطرق نصه لموضوع ذات صلة بالقضية الفلسطينية. وجاء قرار المديرية، بناء على توصلها يوم الجمعة الماضي بمراسلة من طرف مفتش تربوي حول محتوى الامتحان الموحد للسادس الابتدائي بالمديرية، [&#8230;]\nThe post &#8220;حذف&#8221; موضوع عن فلسطين من امتحان السادس ابتدائي يثير سجالا تربويا (وثائق) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "فرنسا..تأييد الحكم بالسجن المؤبد على مغربي لتواطئه في قتل شرطيين",
        "link": "https://ar.hibapress.com/details-634286.html",
        "published": "2025-06-24T12:07:50+00:00",
        "summary": "سعيد الحارثي - مدريد \n\nأيدت المحكمة الجنائية الخاصة في باريس، يوم السبت، الحكم الصادر سابقًا بالسجن المؤبد مع إلزامية قضاء 22 سنة كحد أدنى، بحق فرنسي من أصل مغربي محمد لامين أبرو، وذلك لإدانته بالتواطؤ في جريمة قتل اثنين من عناصر الشرطة الفرنسية في مدينة مانيانفيل، التابعة لإقليم إيفلين، قرب العاصمة باريس، بتاريخ 13 يونيو 2016.\n\nووفقًا لما نقلته القنوات  الفرنسية، فإن المحكمة اعتبرت أبرو مذنبًا بتهم التواطؤ في قتل موظف عمومي يتمتع بسلطة عامة، والمشاركة في خطف قاصر دون سن الخامسة عشرة، بالإضافة إلى التآمر بهدف ارتكاب عمل إرهابي.\n\nوبحسب النيابة العامة، فإن المتهم تصرف “كجهادي”، وكان “عضوًا كامل العضوية في تنظيم داعش”، حيث ساعد صديقه لاروسي عبالة، الذي نفذ الهجوم الدموي على منزل الشرطيين. فقد اقتحم عبالة منزل جيسيكا شنايدر، البالغة من العمر 36 عامًا، وذبحها أمام نجلها البالغ من العمر ثلاث سنوات، قبل أن يقتل شريكها بابتيست سالفانغ، 42 عامًا، وهو ضابط برتبة قائد، إذ تلقى منه تسع طعنات قاتلة فور عودته إلى المنزل.\n\nورغم أن أبرو نفى مشاركته في الجريمة، زاعمًا أن عبالة نفذ الهجوم بمفرده، فإن النيابة العامة أكدت وجوده في مسرح الجريمة، مستندةً إلى آثار حمضه النووي (DNA) التي عُثر عليها على حاسوب الضحايا.\n\nويُذكر أن محمد لامين أبرو كان معروفًا بتشدده الديني واتباعه لتفسيرات متطرفة للإسلام، ما زاد من قناعة هيئة المحكمة بمشاركته الفعلية في التخطيط للجريمة وتنفيذها.\n\nهذا الحكم النهائي يُعد رسالة واضحة من القضاء الفرنسي بشأن التعامل الصارم مع الجرائم الإرهابية، خاصة تلك التي تستهدف قوات الأمن والمواطنين الأبرياء",
        "source": "هبة بريس"
    },
    {
        "title": "بلاغ جديد من رئاسة الحكومة",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d8%ac%d8%af%d9%8a%d8%af-%d9%85%d9%86-%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-186/",
        "published": "2025-06-24T12:07:27+00:00",
        "summary": "هوية بريس &#8211; متابعة بلاغ جديد من رئاسة الحكومة تعقد الحكومة، بعد غد الخميس، مجلسها برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي...\nThe post بلاغ جديد من رئاسة الحكومة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اجتماع عمل يجمع كاتب الدولة المكلف بالإدماج الاجتماعي ووفد عن البنك الدولي",
        "link": "https://howiyapress.com/%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%b9%d9%85%d9%84-%d9%8a%d8%ac%d9%85%d8%b9-%d9%83%d8%a7%d8%aa%d8%a8-%d8%a7%d9%84%d8%af%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%83%d9%84%d9%81-%d8%a8%d8%a7%d9%84/",
        "published": "2025-06-24T12:06:56+00:00",
        "summary": "هوية بريس-متابعات عقد السيد عبد الجبار الرشيدي كاتب الدولة المكلف بالإدماج الاجتماعي، صباح يوم الثلاثاء 24 يونيو 2025، اجتماع عمل مع وفد من البنك الدولي برئاسة السيد ايريك مامادالييف المكلف...\nThe post اجتماع عمل يجمع كاتب الدولة المكلف بالإدماج الاجتماعي ووفد عن البنك الدولي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الأحرار يدعو لـ”دفعة قوية” لعمليات الخوصصة: “نتائج ضعيفة” بـ17 مليار درهم في 6 سنوات",
        "link": "https://al3omk.com/1080233.html",
        "published": "2025-06-24T12:01:07+00:00",
        "summary": "دعا فريق التجمع الوطني للأحرار بمجلس النواب الحكومة إلى إعطاء &#8220;دفعة قوية&#8221; لعمليات الخوصصة، منتقدا &#8220;النتائج الضعيفة&#8221; المحققة في هذا الورش الاستراتيجي خلال السنوات الست الماضية. وخلال اجتماع لجنة مراقبة المالية العامة الذي حضرته وزيرة الاقتصاد والمالية يوم الثلاثاء 24 يونيو 2025، أشار رئيس فريق التجمع الوطني للأحرار بمجلس النواب، محمد شوكي، إلى أن الإصلاح [&#8230;]\nظهرت المقالة الأحرار يدعو لـ&#8221;دفعة قوية&#8221; لعمليات الخوصصة: &#8220;نتائج ضعيفة&#8221; بـ17 مليار درهم في 6 سنوات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "زغنون: في غضون شهرين ستتحول قناة 2m إلى شركة تابعة للشركة الوطنية للإذاعة والتلفزة",
        "link": "https://alyaoum24.com/1972401.html",
        "published": "2025-06-24T12:00:59+00:00",
        "summary": "كشف عبد اللطيف وغنون، المدير العام للوكالة الوطنية للتدبير الإستراتيجي لمساهمات الدولة وتتبع نجاعة أداء المؤسسات والمقاولات العمومية، اليوم الثلاثاء، عن مستجدات إعادة هيكلة القطاع السمعي البصري بالمغرب. وقال زغنون في اجتماع للجنة مراقبة المالية العامة في مجلس النواب، إن شركة صورياد دوزيم، تخضع حاليا لإعادة الهيكلة قبل تحويلها إلى الشركة الوطنية للإذاعة والتلفزة، في [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بلمير تروي ما عاشته في البحرين بعد استهداف القواعد الأمريكية",
        "link": "https://aljarida24.ma/p/actualites/316427/",
        "published": "2025-06-24T12:00:44+00:00",
        "summary": "عاشت الفنانة المغربية رجاء بلمير، لحظات عصيبة مساء أمس الاثنين، خلال تواجدها في دولة البحرين، التي شهدت حالة من التوتر على خلفية التطورات المتسارعة في المنطقة، بعد استهداف إيران لقواعد أمريكية في قطر والعراق. وأبدت رجاء بلمير، في منشور شاركته مع متابعيها عبر حسابها على &#8220;إنستغرام&#8221;،  خوفها وقلقها من الوضع  الذي عاشته، قائلة: &#8220;اللي عشتو اليوم [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "جدول أعمال مجلس الحكومة الخميس",
        "link": "https://www.almaghreb24.com/%d8%ac%d8%af%d9%88%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-4/",
        "published": "2025-06-24T12:00:16+00:00",
        "summary": "ينعقد، بعد غد الخميس، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بالوكالات الجهوية للتعمير والإسكان، والثاني بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة أربعة مشاريع مراسيم يتعلق الأول منها بتحديد النظام الأساسي النموذجي [...]\nظهرت المقالة جدول أعمال مجلس الحكومة الخميس أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مقاييس أمطار أمس الإثنين",
        "link": "https://madar21.com/353547.html",
        "published": "2025-06-24T12:00:00+00:00",
        "summary": "في ما يلي مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية، حسب المديرية العامة للأرصاد الجوية :\nظهرت المقالة مقاييس أمطار أمس الإثنين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "“أكابس” تكشف تفاصيل جديدة بشأن التأمين الإجباري عن مخاطر البناء",
        "link": "https://madar21.com/353537.html",
        "published": "2025-06-24T12:00:00+00:00",
        "summary": "دخلت إجبارية تأمين مخاطر أوراش البناء وتأمين المسؤولية المدنية العشرية، حيز التنفيذ ابتداء من 30 دجنبر 2024، وهي عبارة عن تأمينات إلزامية جديدة تروم توفير المزيد من الحماية للأطراف المتدخلة في مشاريع البناء، نظراً لتنوع المشاريع الهيكلية الكبرى والنمو الديموغرافي المستمر، فضلا عن استعداد المغرب لاستضافة تظاهرات كبرى تتطلب تطوير البنية التحتية الاجتماعية والاقتصادية للمملكة. [&#8230;]\nظهرت المقالة &#8220;أكابس&#8221; تكشف تفاصيل جديدة بشأن التأمين الإجباري عن مخاطر البناء أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "رغم وضعه الصحي المتدهور.. بوعلام صنصال يمثل مجددًا أمام قضاء النظام الجزائري",
        "link": "https://ar.hibapress.com/details-634270.html",
        "published": "2025-06-24T11:57:30+00:00",
        "summary": "هبة بريس\n\nلا يزال الكاتب الفرنسي الجزائري بوعلام صنصال رهن الاعتقال منذ منتصف نونبر، حيث من المرتقب أن يُعرض مجددًا على القضاء هذا الثلاثاء، لمواجهة تهمة \"المساس بالوحدة الترابية\" للجزائر.\nالقبضة الأمنية للنظام العسكري الجزائري\nوكانت المحكمة الابتدائية قد أصدرت في حقه حكمًا بالسجن لمدة خمس سنوات. ورغم ذلك، لا يعلّق مؤيدوه أي آمال على إمكانية صدور عفو رئاسي من قبل عبد المجيد تبون، في ظل القبضة الأمنية للنظام العسكري الجزائري.\n\nوسيمثل بوعلام صنصال أمام محكمة الاستئناف بالعاصمة الجزائرية اليوم الثلاثاء 24 يونيو 2025، في جلسة يُتوقّع أن تُفضي إلى النطق بالحكم النهائي بتاريخ 1 يوليوز.\n\nوتعود القضية إلى تصريحات أدلى بها الكاتب لصحيفة فرونتير الفرنسية اليمينية، في أكتوبر 2024، والتي قال فيها إن فرنسا خلال حقبة الاستعمار قامت باقتطاع أجزاء من الصحراء الشرقية المغربية وضمّها إلى التراب الجزائري.\n\nوأحيل صنصال إلى المحكمة الجنحية بـ\"دار البيضاء\" لمواجهة عدة اتهامات، من بينها \"المساس بالوحدة الوطنية\"، \"إهانة هيئة نظامية\"، \"الإضرار بالاقتصاد الوطني\"، و\"حيازة مواد سمعية بصرية ومنشورات تهدد أمن الدولة واستقرارها\". وطالبت النيابة العامة حينها بعقوبة تصل إلى عشر سنوات سجناً.\nتأجيج التوتر بين الجزائر وباريس\nوفي 27 مارس 2025، قضت المحكمة بسجنه لمدة خمس سنوات، مع إلزامه بدفع غرامة مالية قدرها 500 ألف دينار جزائري (ما يعادل نحو 3500 يورو)، وهو الحكم الذي طعن فيه الكاتب بالاستئناف.\n\nوقد تسببت قضيته في تأجيج التوتر بين الجزائر وباريس، حيث ترفض السلطات الجزائرية الحديث عن \"تدخل خارجي\"، وتؤكد أن \"العدالة أخذت مجراها الطبيعي\"، في وقت تدعو فيه فرنسا إلى \"مبادرة إنسانية\" بالنظر إلى الوضع الصحي المتدهور لصنصال البالغ من العمر 80 عاماً.\n\nوتندرج هذه القضية ضمن سياق أزمة دبلوماسية خانقة بين البلدين، بدأت منذ صيف 2024، وتُعتبر من بين الأسوأ منذ استقلال الجزائر سنة 1962، حيث شهدت تعليقاً للتعاون الثنائي، وتبادل حملات طرد الموظفين، ما عمّق حالة الجفاء السياسي بين العاصمتين.",
        "source": "هبة بريس"
    },
    {
        "title": "المنظمة العربية للتنمية الإدارية تلتئم ببغداد في مؤتمرها السنوي الـ 24",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d8%af%d8%a7%d8%b1%d9%8a%d8%a9-%d8%aa%d9%84%d8%aa/",
        "published": "2025-06-24T11:56:08+00:00",
        "summary": "تعقد المنظمة العربية للتنمية الإدارية خلال الفترة ما بين 22 و 23 دجنبر المقبل ببغداد\nThe post المنظمة العربية للتنمية الإدارية تلتئم ببغداد في مؤتمرها السنوي الـ 24 appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "زخات رعدية وارتفاع بدرجات الحرارة بهذه المناطق",
        "link": "https://howiyapress.com/%d8%b2%d8%ae%d8%a7%d8%aa-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d9%88%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a8%d8%af%d8%b1%d8%ac%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a8%d9%87%d8%b0/",
        "published": "2025-06-24T11:54:50+00:00",
        "summary": "هوية بريس &#8211; متابعة زخات رعدية وارتفاع بدرجات الحرارة بهذه المناطق تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار في الجنوب الشرقي...\nThe post زخات رعدية وارتفاع بدرجات الحرارة بهذه المناطق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "عملية أمنية في الدار الخالية بطنجة",
        "link": "https://www.tanja7.com/165842/",
        "published": "2025-06-24T11:53:02+00:00",
        "summary": "تمكنت مصالح ولاية أمن طنجة في عملية أمنية على مستوى منطقة الدار الخالية، من توقيف 16 شخصا من بينهم قاصرون. وبحسب ما علم يوم الثلاثاء، فإن عملية نوعية لمصالح الأمن أمس الإثنين 23 يونيو، استهدفت تعزيز الأمن العام ومحاربة الظواهر الإجرامية والشوائب الأمنية. حيث جرى ضبط الموقوفين وهم في حالة تخدير، ويعيش بعضهم في ظروف [&#8230;]\nظهرت المقالة عملية أمنية في الدار الخالية بطنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "أمن طنجة يعتقل 16 شخصا في حالة تخدير وتشرد بحديقة “الدار الخالية”",
        "link": "https://tanja24.com/%d8%a3%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%b9%d8%aa%d9%82%d9%84-16-%d8%b4%d8%ae%d8%b5%d8%a7-%d9%81%d9%8a-%d8%ad%d8%a7%d9%84%d8%a9-%d8%aa%d8%ae%d8%af%d9%8a%d8%b1-%d9%88%d8%aa%d8%b4%d8%b1/",
        "published": "2025-06-24T11:51:11+00:00",
        "summary": "أوقفت مصالح ولاية أمن طنجة، مساء الاثنين، ستة عشر شخصاً، من بينهم قاصرون، للاشتباه في تعاطيهم المخدرات والتورط في قضايا تتعلق بالتشرد، وذلك خلال عملية أمنية نُفذت على مستوى حديقة &#8220;الدار الخالية&#8221;، أحد أقدم الفضاءات الخضراء بالمدينة. وأفاد مصدر أمني أن هذه العملية تندرج في إطار الحملات الأمنية المتواصلة لمحاربة الشوائب الأمنية والظواهر الإجرامية، مشيراً [...]\nظهرت المقالة أمن طنجة يعتقل 16 شخصا في حالة تخدير وتشرد بحديقة &#8220;الدار الخالية&#8221; أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ترامب يتهم إسرائيل بخرق الهدنة ويؤكد : القدرات النووية الإيرانية انتهت",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%aa%d9%87%d9%85-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%a8%d8%ae%d8%b1%d9%82-%d8%a7%d9%84%d9%87%d8%af%d9%86%d8%a9-%d9%88%d9%8a%d8%a4%d9%83%d8%af-%d8%a7/",
        "published": "2025-06-24T11:49:53+00:00",
        "summary": "أعرب الرئيس الأمريكي دونالد ترامب، اليوم الثلاثاء، عن استيائه الشديد من كل من إسرائيل وإيران، متهما الطرفين بانتهاك اتفاق وقف إطلاق النار الذي أعلنه قبل ساعات فقط، مؤكدا أن إسرائيل كانت البادئة بخرق الهدنة. وقال ترامب، في تصريحات أدلى بها للصحفيين قبيل مغادرته لحضور قمة حلف شمال الأطلسي “الناتو” في لاهاي، لست سعيدا بما فعله [...]\nظهرت المقالة ترامب يتهم إسرائيل بخرق الهدنة ويؤكد : القدرات النووية الإيرانية انتهت أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "عون سلطة بمراكش فوق السلطة! – صور",
        "link": "https://ar.hibapress.com/details-634276.html",
        "published": "2025-06-24T11:48:22+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشق عون سلطة برتبة شيخ حضري مكلف بشؤون منطقة اكيوض بدوار الكدية التابع للملحقة الإدارية الحي العسكري، عصا الطاعة على وزير الداخلية وضرب بتوجيهات هذا الأخير عرض الحائط، خاصة فيما يتعلق بمحاربة البناء العشوائي واحتلال الملك العمومي، وحول عون السلطة منطقة اكيوض بدوار الكدية إلى ضيعة خاصة مستبيحا الملك العمومي ومانجا نفسه صلاحية واسعة تتعارض ومهام اعوان السلطة.\n\nكما يفرض مكوسا على الباعة الجائلين وعلى كل راغب في تشييد مبنى بدون ترخيص، الشيء الذي حول المنطقة إلى بؤرة سوداء بوسع مسؤولي مصلحة الشؤون الداخلية بولاية جهة مراكش اسفي الوقوف عليها من خلال زيارة ميدانية او الاستعانة ب(درون)\n\nالسؤال المطروح هل سيتدخل والي جهة مراكش اسفي بالنيابة لفتح تحقيق بخصوص تجاوزات الشيخ الحضري الذي راكم ثروات مالية هامة من خلال استغلال النفوذ، مدعيا ان له مظلة تحميه وتجعله فوق السلطة.\n\nإلى ذلك سنعود بتقرير مفصل عن (تسونامي) البناء العشوائي الذي ضرب ولايزال منطقة اكيوض دوار الكدية…",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يوزع مواد غذائية عبر وكالة بيت مال القدس لفائدة الفلسطينيين الأكثر احتياجا في قطاع غزة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%88%d8%b2%d8%b9-%d9%85%d9%88%d8%a7%d8%af-%d8%ba%d8%b0%d8%a7%d8%a6%d9%8a%d8%a9-%d8%b9%d8%a8%d8%b1-%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%a8%d9%8a%d8%aa-%d9%85/",
        "published": "2025-06-24T11:46:50+00:00",
        "summary": "تم أمس الاثنين بمواصي خان يونس بقطاع غزة تنفيذ المرحلة الأولى من حملة الإغاثة الإنسانية التي تستهدف العائلات الأكثر احتياجا في القطاع، وذلك بتمويل من وكالة بيت مال القدس الشريف والجمعية المغربية لدعم الإعمار في فلسطين. وتشمل هذه العملية توزيع كميات من الطحين والزيت والبقوليات وأنواع من الخضروات الطازجة، من تلك التي يمكن تأمينها من [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنسعيد ينفي خصخصة المخيمات الصيفية ويعلن مؤتمرا وطنيا لتطويرها",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%86%d8%b3%d8%b9%d9%8a%d8%af-%d9%8a%d9%86%d9%81%d9%8a-%d8%ae%d8%b5%d8%ae%d8%b5%d8%a9-%d8%a7%d9%84%d9%85%d8%ae%d9%8a%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d9%81%d9%8a%d8%a9-%d9%88%d9%8a/",
        "published": "2025-06-24T11:45:04+00:00",
        "summary": "نفى محمد المهدي بنسعيد، وزير الشباب والثقافة والتواصل، ما راج حول وجود نية لدى الحكومة المغربية لنقل إدارة المخيمات الصيفية والمساحات المخصصة للشباب إلى القطاع الخاص، مؤكدا أن هذه الأنباء لا أساس لها من الصحة. وجاء تصريح الوزير خلال جلسة الأسئلة الشفوية بمجلس النواب أمس الإثنين، ردا على دعوة تقدم بها رشيد حموني، رئيس فريق [...]\nظهرت المقالة بنسعيد ينفي خصخصة المخيمات الصيفية ويعلن مؤتمرا وطنيا لتطويرها أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "اليوم العالمي لرجال البحر .. طنجة تسلط الضوء على مهنة لا تحتمل الخطأ",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a-%d9%84%d8%b1%d8%ac%d8%a7%d9%84-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d9%84%d8%b7-%d8%a7/",
        "published": "2025-06-24T11:43:35+00:00",
        "summary": "تبرز طنجة بواجهتيها البحريتين على المحيط الاطلسي والبحر الابيض المتوسط كفضاء حيوي لممارسة مهنة البحار، وكمركز يشكل مرآة حقيقية للواقع اليومي لرجال البحر في المغرب، في ظل تحديات مهنية وبيئية واجتماعية تتقاطع مع التقلبات الدولية في سوق النقل البحري. في هذه المدينة التي اختارت البحر قدرها، لا يمر يوم دون ان تتحرك قوارب الصيد وسفن [...]\nظهرت المقالة اليوم العالمي لرجال البحر .. طنجة تسلط الضوء على مهنة لا تحتمل الخطأ أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "قرار جديد يلزم بوضع لوحات ترقيم مزدوجة اللغة للسيارات المتوجهة إلى الخارج",
        "link": "https://tanja24.com/%d9%82%d8%b1%d8%a7%d8%b1-%d8%ac%d8%af%d9%8a%d8%af-%d9%8a%d9%84%d8%b2%d9%85-%d8%a8%d9%88%d8%b6%d8%b9-%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%aa%d8%b1%d9%82%d9%8a%d9%85-%d9%85%d8%b2%d8%af%d9%88%d8%ac%d8%a9/",
        "published": "2025-06-24T11:42:52+00:00",
        "summary": "أصدرت الوكالة الوطنية للسلامة الطرقية (نارسا) قرارا جديدا يقضي بضرورة اعتماد لوحات ترقيم مزدوجة اللغة (العربية واللاتينية) على المركبات المتجهة إلى الخارج، وذلك في خطوة تروم تسهيل تنقل المغاربة بالخارج وتفادي الغرامات التي تفرضها بعض الدول الأوروبية. ويأتي هذا القرار استجابة لمطالب متكررة من طرف عدد من المغاربة المقيمين بالخارج أو الذين يسافرون بسياراتهم نحو [...]\nظهرت المقالة قرار جديد يلزم بوضع لوحات ترقيم مزدوجة اللغة للسيارات المتوجهة إلى الخارج أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "برنامج كن مواطن: شباب واع، نساء ملتزمات، وأفكار مجسدة",
        "link": "https://alaan.ma/?p=70792",
        "published": "2025-06-24T11:39:02+00:00",
        "summary": "شهد صباح يوم الـ 20 من هذا الشهر اختتام برنامج &#8220;كن مواطن&#8221;، الذي استمر طيلة الموسم الجمعوي: 2024-2025. وقد تمت مرافقة 45 شاب وشابة، من المنقطعين عن الدراسة وغير الحاصلين على أية شهادة أكاديمية أو [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "أشرف حكيمي: لا توجد مباريات سهلة",
        "link": "https://www.almountakhab.com/node/16214330",
        "published": "2025-06-24T11:32:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "طلبة معهد الزراعة والبيطرة مهددون  بـ”التشرد”",
        "link": "https://howiyapress.com/%d8%b7%d9%84%d8%a8%d8%a9-%d9%85%d8%b9%d9%87%d8%af-%d8%a7%d9%84%d8%b2%d8%b1%d8%a7%d8%b9%d8%a9-%d9%88%d8%a7%d9%84%d8%a8%d9%8a%d8%b7%d8%b1%d8%a9-%d9%85%d9%87%d8%af%d8%af%d9%88%d9%86-%d8%a8%d9%80%d8%a7/",
        "published": "2025-06-24T11:31:50+00:00",
        "summary": "هوية بريس-متابعات بات نحو 1500 طالب وطالبة يدرسون في معهد الحسن الثاني للزراعة والبيطرة مهددين بـ&#8221;التشرد، بعدما اقتربت سلطات الرباط من هدم السكن الداخلي لهم. ويرى طلبة المعهد نفسه، بأن...\nThe post طلبة معهد الزراعة والبيطرة مهددون  بـ&#8221;التشرد&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الهولوغرام يعيد عبد الحليم حافظ إلى الحياة في مهرجان موازين 2025",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%87%d9%88%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85-%d9%8a%d8%b9%d9%8a%d8%af-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%ad%d9%84%d9%8a%d9%85-%d8%ad%d8%a7%d9%81%d8%b8-%d8%a5%d9%84%d9%89-%d8%a7%d9%84/",
        "published": "2025-06-24T11:31:40+00:00",
        "summary": "في لحظة لم يكن يتوقعها أحد، عاد صوت العندليب الأسمر عبد الحليم حافظ ليصدح مجددا على خشبة المسرح الوطني محمد الخامس بالرباط، في عرض استثنائي جمع بين عبق الماضي وتطور التكنولوجيا الحديثة، وذلك ضمن فعاليات الدورة العشرين من مهرجان موازين إيقاعات العالم. بفضل تقنية “الهولوغرام”، عاش جمهور الرباط ليلة فنية نادرة، أعادت إلى الأذهان حضور [...]\nظهرت المقالة الهولوغرام يعيد عبد الحليم حافظ إلى الحياة في مهرجان موازين 2025 أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الدرك الملكي يستخدم الدرون لإحباط تهريب شحنة ضخمة من المخدرات بالجديدة",
        "link": "https://al3omk.com/1080228.html",
        "published": "2025-06-24T11:30:53+00:00",
        "summary": "تمكنت عناصر الدرك الملكي التابعة لسرية الجديدة، في الساعات الأولى من صباح اليوم الثلاثاء، من إحباط محاولة تهريب دولية كبرى استهدفت تصدير كمية ضخمة من مخدر الشيرا عبر سواحل شاطئ &#8220;لكواحي&#8221;، الواقع بين مدينتي الجديدة والجرف الأصفر. وجاءت هذه العملية النوعية، التي وُصفت بـ&#8221;الناجحة بامتياز&#8221;، إثر تتبع استخباراتي دقيق وتحرك ميداني منسق شاركت فيه عدة [&#8230;]\nظهرت المقالة الدرك الملكي يستخدم الدرون لإحباط تهريب شحنة ضخمة من المخدرات بالجديدة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فنانون وصحافيون يهاجمون الدورة 20 من مهرجان موازين",
        "link": "https://nichan.ma/306748/",
        "published": "2025-06-24T11:30:36+00:00",
        "summary": "عادت إلى الواجهة مجددا الانتقادات الموجهة لمهرجان موازين، الذي انطلق الجمعة المنصرم بالعاصمة الرباط، وسط دعوات شعبية ومجتمعية متنامية لمقاطعته بسبب ما يعتبره كثيرون &#8220;استهتارًا بمعاناة المغاربة وتبذيرا لملايين الدراهم على حساب الأولويات الوطنية. فعلى غرار السنوات الماضية، تجددت المطالبات بمقاطعة هذا الحدث الفني الضخم، بعدما طفت على السطح أرقام فلكية كشفت عنها تقارير تتعلق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "منظمة PETA: الإبل تتعرض لـ “استغلال قاس” في قطاع السياحة بالمغرب",
        "link": "https://al3omk.com/1080246.html",
        "published": "2025-06-24T11:30:08+00:00",
        "summary": "نشرت منظمة &#8220;الناس من أجل المعاملة الأخلاقية للحيوانات&#8221; (PETA)، الإثنين، تحقيقا جديدا يوثق ما اعتبرته &#8220;استغلالا للجمال في صناعة السياحة بالمغرب، حيث يتعرض العديد من هذه الحيوانات لسوء معاملة واضحة وظروف قاسية&#8221;. وأظهر التحقيق الذي أجرته وحدة PETA آسيا &#8220;مشاهد مؤثرة&#8221; وفق تعبيرها لجمال مربوطة بأغلال قصيرة، تعاني من التعرض المستمر لعواصف رملية حارقة، وتجبر [&#8230;]\nظهرت المقالة منظمة PETA: الإبل تتعرض لـ &#8220;استغلال قاس&#8221; في قطاع السياحة بالمغرب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بالرغم من وطأة الجفاف.. صادرات المغرب من الأفوكادو تتجاوز 29 ألف طن نحو إسبانيا وحدها بين يناير ومارس",
        "link": "https://banassa.info/%d8%a8%d8%a7%d9%84%d8%b1%d8%ba%d9%85-%d9%85%d9%86-%d9%88%d8%b7%d8%a3%d8%a9-%d8%a7%d9%84%d8%ac%d9%81%d8%a7%d9%81-%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%85%d9%86/",
        "published": "2025-06-24T11:30:00+00:00",
        "summary": "في سياق التحولات الهيكلية التي يشهدها القطاع الزراعي في منطقة المتوسط، برز المغرب مجددًا كلاعب\nThe post بالرغم من وطأة الجفاف.. صادرات المغرب من الأفوكادو تتجاوز 29 ألف طن نحو إسبانيا وحدها بين يناير ومارس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الحكومة تناقش النظام الأساسي النموذجي لمهنيي الصحة بالمجموعات الصحية الترابية",
        "link": "https://www.achkayen.com/629542/.html",
        "published": "2025-06-24T11:30:00+00:00",
        "summary": "ينعقد، بعد غد الخميس، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بالوكالات الجهوية للتعمير والإسكان، والثاني بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة أربعة مشاريع مراسيم يتعلق الأول منها بتحديد النظام الأساسي النموذجي [&#8230;]\nThe post الحكومة تناقش النظام الأساسي النموذجي لمهنيي الصحة بالمجموعات الصحية الترابية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مراجعة شاملة للعاملين في الحراسة والنظافة والاستقبال بالمستشفيات لتحسين معاملة المغاربة.. وجهة طنجة النموذج",
        "link": "https://www.tanja7.com/165837/",
        "published": "2025-06-24T11:28:58+00:00",
        "summary": "أكد أمين التهراوي، وزير الصحة والحماية الاجتماعية وعضو المكتب السياسي لحزب التجمع الوطني للأحرار، خلال لقاء نظمه الحزب، عن اعتماد إصلاح شامل في قطاع الصحة. يتضمن هذا الإصلاح مراجعة دفاتر التحملات الخاصة بالعاملين في الحراسة والنظافة والاستقبال بالمستشفيات. الوزير أكد أن هذه المراجعة تهدف إلى التعاقد مع شركات تحتمم أولا العمال والحد الأدنى للأجور. كما [&#8230;]\nظهرت المقالة مراجعة شاملة للعاملين في الحراسة والنظافة والاستقبال بالمستشفيات لتحسين معاملة المغاربة.. وجهة طنجة النموذج أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تنغير.. أحكام بالسجن في حق 6 متهمين في قضية إجهاض سري وخيانة زوجية",
        "link": "https://ar.hibapress.com/details-634271.html",
        "published": "2025-06-24T11:28:12+00:00",
        "summary": "هبة بريس - تنغير\n\nأصدرت المحكمة الابتدائية بتنغير، مساء الإثنين 23 يونيو الجاري، أحكامًا بالسجن النافذ في حق ستة متهمين تورطوا في قضية إجهاض سري وخيانة زوجية أثارت جدلاً واسعًا في المنطقة.\n\nوقد أدين المتهم الرئيسي \"ل.م\" بسنة ونصف سجناً نافذاً، بتهم تتعلق بإجهاض ومحاولة إجهاض امرأة حامل، إضافة إلى الخيانة الزوجية والفساد. فيما نالت المتهمة \"س.ط\" سنة حبسا نافذاً بعد إدانتها بقبول الإجهاض والخيانة الزوجية.\n\nكما صدرت أحكام بالسجن لمدة سنة نافذة على كل من \"خ.ب\"، \"ع.إ\"، و\"أ.س\" لتورطهم في المشاركة في الإجهاض ومحاولة إجهاض. أما \"خ.ك\"، فقد حُكم عليها بثمانية أشهر سجناً نافذاً مع مراعاة ظروفها الاجتماعية كأم لطفلين، بعد إدانتها بالفساد ومحاولة الإجهاض.\n\nالقضية تفجرت إثر تحريات أمنية قادتها الفرقة الجهوية للشرطة القضائية بتنسيق مع النيابة العامة، كشفت عن شبكة متورطة في قضايا أخلاقية معقدة، ليتم إحالة المتهمين على العدالة في حالة اعتقال وإيداعهم السجن المحلي بورزازات.",
        "source": "هبة بريس"
    },
    {
        "title": "إغلاق شقق سكنية تم تحويلها لدور عبادة بشكل غير قانوني في الدار البيضاء",
        "link": "https://ar.hibapress.com/details-634260.html",
        "published": "2025-06-24T11:17:34+00:00",
        "summary": "هبة بريس ـ الدار البيضاء \n\nأقدمت السلطات المحلية بمدينة الدار البيضاء، خلال الأيام الأخيرة، على تنفيذ حملة ميدانية أسفرت عن إغلاق عدد من الشقق السكنية التي تم تحويلها إلى أماكن للعبادة والتجمعات الدينية دون ترخيص قانوني، وذلك بتعليمات ولائية صارمة تهدف إلى الحفاظ على النظام العام وضمان احترام القوانين التنظيمية الجاري بها العمل.\n\nوتأتي هذه العملية في إطار جهود السلطات الإدارية والأمنية لتنظيم المجال الحضري والتصدي لأي ممارسات غير قانونية قد تمس بالسلم المجتمعي أو تستغل الفضاءات السكنية لأغراض غير مخصصة لها، خاصة في أحياء تعرف كثافة سكانية مرتفعة وحركية دائمة.\n\nو حسب معطيات خاصة فإن المعنيين بهذه الإجراءات أقدموا على تحويل شقق في عمارات سكنية، خاصة في بعض مقاطعات البيضاء الكبرى، إلى دور عبادة، دون الحصول على التراخيص الضرورية من الجهات المختصة، في خرق واضح للمقتضيات القانونية المنظمة لبناء واستغلال دور العبادة.\n\nوقد أثارت هذه الممارسات شكاوى متعددة من طرف السكان المجاورين، الذين عبروا عن انزعاجهم من الضوضاء، الاكتظاظ، وتعطيل الحياة اليومية، إلى جانب مخاوف أمنية مرتبطة بتجمعات غير مراقبة في فضاءات غير مهيأة لذلك، ما دفع السلطات إلى التدخل الحازم.\n\nوفي هذا السياق، أكدت مصادر ولائية أن هذه الإجراءات لا تستهدف حرية العبادة أو ممارسة الشعائر الدينية، بقدر ما تهدف إلى فرض احترام القوانين المعمول بها وضمان الأمن والسكينة العامة، مشيرة إلى أن أي نشاط ديني يجب أن يتم داخل مؤسسات مرخصة وتحت إشراف الجهات الوصية.\n\nوتعكس هذه الخطوة حرص السلطات على ضمان التوازن بين حرية المعتقد واحترام القانون، في إطار دولة الحق والمؤسسات، وتفادي استغلال بعض الفضاءات الخاصة لأغراض قد تتعارض مع وظيفة السكن وتضر بمصالح باقي المواطنين.",
        "source": "هبة بريس"
    },
    {
        "title": "دفاعا عن مقترح إحداث هيئة الصلح والوساطة الأسرية",
        "link": "https://al3omk.com/1080244.html",
        "published": "2025-06-24T11:14:01+00:00",
        "summary": "منذ أن أعلنت الهيئة المكلفة بمراجعة مدونة الاسرة،أمام جلالة الملك محمد السادس حفظه الله، عن بعض ملامح اشتغالها التي أفرزت مشاريع أفكار ومقترحات لإصلاح وتطوير واقع الاسرة المغربية، انطلق نقاش واسع في الفضاء العمومي يشقيه الشفاهي والمكتوب، خاصة على شبكات التواصل الاجتماعي عكس مختلف اتجاهات الراي العام المغربي حول قضايا هذا الورش الإصلاحي الهام. الا [&#8230;]\nظهرت المقالة دفاعا عن مقترح إحداث هيئة الصلح والوساطة الأسرية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الفريق الدستوري يحذر من “كارثة تفرا” ويدعو لتغيير موقع السد",
        "link": "https://al3omk.com/1080326.html",
        "published": "2025-06-24T11:10:58+00:00",
        "summary": "نبه الفريق الدستوري الديمقراطي الاجتماعي بمجلس النواب إلى ما وصفه بـ&#8221;المخاطر الجدية&#8221; التي قد تترتب عن مشروع بناء سد &#8220;تفرا&#8221; على وادي اللوكوس، في الموقع الحدودي الفاصل بين أقاليم وزان والعرائش وشفشاون، محذرًا من تأثيره المباشر على استقرار آلاف المواطنين بالمنطقة وعلى البنيات التحتية الأساسية القائمة. وخلال جلسة الأسئلة الشفوية المنعقدة أمس بمجلس النواب، ساءل [&#8230;]\nظهرت المقالة الفريق الدستوري يحذر من &#8220;كارثة تفرا&#8221; ويدعو لتغيير موقع السد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "كييف على خط المواجهة الإسرائيلية الإيرانية",
        "link": "https://al3omk.com/1080235.html",
        "published": "2025-06-24T11:10:47+00:00",
        "summary": "ما يزال الصراع القائم بين إسرائيل وإيران يتصدر العناوين الرئيسية في النشرات وأخبار وسائل الإعلام المحلية والدولية وجميع منصات التواصل الاجتماعي. وبحسب بعض الخبراء والمراقبين، فإن الاهتمام الكبير من قبل وسائل الإعلام بالصراع الإيراني الإسرائيلي يعود بالدرجة الأولى لخطورته وتعدد أسبابه ومشاركة دول أخرى فيه، بالإضافة لاحتمال تطوره إلى حرب إقليمية شاملة يمكن أن تهدد [&#8230;]\nظهرت المقالة كييف على خط المواجهة الإسرائيلية الإيرانية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مقاييس الأمطار المسجلة بالمملكة خلال الـ 24 ساعة الماضية",
        "link": "https://howiyapress.com/%d9%85%d9%82%d8%a7%d9%8a%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d9%84%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d9%85%d9%84%d9%83%d8%a9-%d8%ae%d9%84%d8%a7%d9%84-21/",
        "published": "2025-06-24T11:09:46+00:00",
        "summary": "هوية بريس &#8211; متابعة مقاييس الأمطار المسجلة بالمملكة خلال الـ 24 ساعة الماضية مقاييس الأمطار المسجلة بالمملكة خلال الـ 24 ساعة الماضية في التفاصيل، في ما يلي مقاييس التساقطات المطرية...\nThe post مقاييس الأمطار المسجلة بالمملكة خلال الـ 24 ساعة الماضية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "عامل إقليم فجيج يقوم بزيارة تواصلية إلى جماعة فجيج",
        "link": "https://ar.hibapress.com/details-634267.html",
        "published": "2025-06-24T11:08:57+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nقام نور الدين أعبو، عامل إقليم فجيج، امس الإثنين 23 يونيو الجاري، بزيارة تواصلية إلى جماعة فجيج، حيث عقد لقاءً مع رئيس وأعضاء مجلس الجماعة بحضور باشا المدينة.\n\nرحّب رئيس الجماعة بالعامل مهنئًا إياه بالثقة الملكية، وعرض أبرز التحديات التي تواجه الجماعة، أبرزها تفويت تدبير الماء الصالح للشرب للشركة الجهوية متعددة الخدمات، ما تسبب في استقالات من المعارضة، إضافة إلى قضايا المقالع والتجهيز ومشكل الجراد.\n\nمن جهته، أكد العامل التزامه بمعالجة القضايا المطروحة في إطار اجتماعات قطاعية، مشددًا على أهمية التعاون بين الجماعة والسلطات الإقليمية.\n\nكما عبّر فريق المعارضة، عبر ممثله محمد إبراهيمي، عن ارتياحه لهذا اللقاء، مطالبًا بإيجاد حل لحالة الاحتقان الناتجة عن تفويت قطاع الماء.\n\nواختتم اللقاء، بتقديم هدية تذكارية للعامل، تلاها جولة تفقدية شملت عددًا من مرافق الجماعة قبل مغادرته المدينة.",
        "source": "هبة بريس"
    },
    {
        "title": "انطلاق عملية “مرحبا 2025” بميناء الحسيمة",
        "link": "https://ar.hibapress.com/details-634264.html",
        "published": "2025-06-24T11:07:38+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nبدأت عملية \"مرحبا 2025\" بميناء الحسيمة، مساء الاثنين 23 يونيو، بوصول أول باخرة قادمة من ميناء موتريل الإسباني، على متنها 122 مسافراً و46 سيارة.\n\nالاستقبال تم في أجواء جيدة بفضل تعبئة مختلف الجهات، منها مؤسسة محمد الخامس للتضامن، والدرك الملكي، والأمن، والجمارك.\n\n وقد أُتيحت كل الوسائل الطبية واللوجستيكية لضمان احة الوافدين، خاصة كبار السن وذوي الاحتياجات الخاصة.\n\nعمر موسى عبد الله، ممثل المؤسسة، أكد أن الميناء عرف تحسينات تشمل مواقف السيارات، وممرات خاصة للمسافرين، ومرافق مظللة، مشيراً إلى أن غالبية الوافدين ينحدرون من الحسيمة والمناطق المجاورة.\n\nالباخرة ستؤمن أربع رحلات أسبوعياً، إلى جانب ثلاث رحلات أخرى عبر ميناء الناظور. ومن المتوقع أن يرتفع عدد المسافرين في شهري يوليوز وغشت.\n\nالركاب عبروا عن ارتياحهم للخدمات وسلاسة الإجراءات عند الوصول.",
        "source": "هبة بريس"
    },
    {
        "title": "ترحيب عربي بالتوصل إلى اتفاق لوقف إطلاق النار بين إسرائيل وإيران",
        "link": "https://alaan.ma/?p=70795",
        "published": "2025-06-24T11:06:00+00:00",
        "summary": "القاهرة 24 يونيو 2025 رحبت عدة دول عربية اليوم الثلاثاء بإعلان الرئيس الامريكي دونالد ترامب ، التوصل الى اتفاق لوقف إطلاق النار بين إسرائيل وإيران بعد إثني عشر يوما من التصعيد. ورحبت المملكة العربية السعودية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنهاشم يغيب عن الحصة التدريبية  ماقبل الأخيرة للوداد",
        "link": "https://www.almountakhab.com/node/16214329",
        "published": "2025-06-24T11:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العراق يعيد فتح مجاله الجوي بعد هدنة إيران وإسرائيل",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b9%d8%b1%d8%a7%d9%82-%d9%8a%d8%b9%d9%8a%d8%af-%d9%81%d8%aa%d8%ad-%d9%85%d8%ac%d8%a7%d9%84%d9%87-%d8%a7%d9%84%d8%ac%d9%88%d9%8a-%d8%a8%d8%b9%d8%af-%d9%87%d8%af%d9%86%d8%a9-%d8%a5%d9%8a/",
        "published": "2025-06-24T11:04:40+00:00",
        "summary": "أعلنت السلطات العراقية، اليوم الثلاثاء، استئناف حركة الملاحة الجوية بشكل كامل، وذلك بعد 12 يوما من إغلاق المجال الجوي نتيجة التصعيد العسكري بين إيران وإسرائيل. وجاء هذا القرار، وفق بيان لسلطة الطيران المدني، عقب تحسن ملحوظ في الأوضاع الأمنية الإقليمية، وتزامنا مع إعلان الرئيس الأميركي دونالد ترامب عن التوصل إلى هدنة بين الطرفين المتحاربين. وأكد [...]\nظهرت المقالة العراق يعيد فتح مجاله الجوي بعد هدنة إيران وإسرائيل أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "قيوح: عملية مرحبا توفر 29 باخرة لنقل المسافرين بطاقة استيعابية تصل إلى 500 ألف مسافر",
        "link": "https://alyaoum24.com/1972248.html",
        "published": "2025-06-24T11:00:39+00:00",
        "summary": "قال عبد الصمد قيوح، وزير النقل واللوجستيك، الاثنين، إنه يتم تهييئ عملية « مرحبا » بالتنسيق التام مع جميع الأطراف المعنية. وتهدف هذه العملية إلى توفير الطاقة الاستيعابية الكافية، وتأمين خدمات النقل بمختلف أنماطه. وأضاف المسؤول الحكومي، بمجلس النواب، أنه فيما يخص النقل البحري، تم توفير 29 باخرة بطاقة استيعابية تصل إلى 500 ألف مسافر و130 ألف [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "برلمانيون: تأخر إصلاح المؤسسات العمومية “مقلق” ويجب ربط المسؤولية بالمحاسبة",
        "link": "https://al3omk.com/1080217.html",
        "published": "2025-06-24T11:00:31+00:00",
        "summary": "أكد نواب برلمانيون، أن إصلاح قطاع المؤسسات والمقاولات العمومية، رغم كونه ورشا استراتيجيا انطلق منذ سنوات بدعوة ملكية، يعاني من تأخر &#8220;مقلق&#8221; في استكمال ترسانته القانونية وتحقيق أهدافه الجوهرية، مسجلين غياب الشفافية المالية والأجندة الزمنية الدقيقة، مشددين في المقابل  على ضرورة ربط المسؤولية بالمحاسبة كشرط أساسي لنجاح هذا الورش الحيوي الذي يهدف إلى تحويل هذه [&#8230;]\nظهرت المقالة برلمانيون: تأخر إصلاح المؤسسات العمومية &#8220;مقلق&#8221; ويجب ربط المسؤولية بالمحاسبة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ميناء الحسيمة بستقبل أول رحلة في إطار عملية “مرحبا” 2025",
        "link": "https://aljarida24.ma/p/actualites/316424/",
        "published": "2025-06-24T11:00:08+00:00",
        "summary": "استقبل ميناء الحسيمة، مساء الاثنين، َ122 من أفراد الجالية المغربية المقيمة بالخارج، و46 مركبة، في أول رحلة في إطار عملية &#8220;مرحبا&#8221; 2025. وشهدت أجواء الاستقبال تعبئة شاملة لمختلف الأطراف المتدخلة في عملية « مرحبا » وفي مقدمتها مؤسسة محمد الخامس للتضامن والجمارك ومصالح الدرك الملكي والأمن الوطني بالإضافة إلى سلطات الميناء. في هذا السياق، أبرز عمر موسى [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "دريينكور: النظام الجزائري في أضعف حالاته الدبلوماسية وفقد الكثير من حلفائه التقليديين.. وفرنسا يجب أن تُغير من تعاملها معه",
        "link": "https://www.assahifa.com/%d8%af%d8%b1%d9%8a%d9%8a%d9%86%d9%83%d9%88%d8%b1-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d9%81%d9%8a-%d8%a3%d8%b6%d8%b9%d9%81-%d8%ad%d8%a7%d9%84%d8%a7/",
        "published": "2025-06-24T11:00:00+00:00",
        "summary": "اعتبر السفير الفرنسي السابق في الجزائر، كزافيي دريينكور، أن النظام الجزائري يعيش اليوم واحدة من أضعف لحظاته على الصعيد الدبلوماسي، بعدما فقد الكثير من حلفائه التقليديين في المنطقة، مشيرا إلى أن فرنسا يجب أن تُغيّر من مقاربتها في التعامل معه، وتتجاوز سياسة \"العمى المزدوج\" التي حكمت علاقتها بالجزائر منذ الاستقلال. جاء ذلك في المؤلف الجديد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحبس والغرامة لمتهم في ملف اختفاء الشاب مروان المقدم",
        "link": "https://www.achkayen.com/629530/.html",
        "published": "2025-06-24T11:00:00+00:00",
        "summary": "أصدرت المحكمة الابتدائية بالناظور، يوم أمس، حكمًا بالسجن خمسة أشهر نافذة في حق شخص ثبت تورطه في تضليل عائلة الشاب المختفي مروان المقدم، وذلك بعد أن ادعى زورًا امتلاكه معطيات حول مصير المعني. كما قضت المحكمة ذاتها بإلزام المتهم بأداء تعويض مدني قدره 10.000 درهم، لفائدة كل واحد من المطالبين بالحق المدني من أسرة المختفي. [&#8230;]\nThe post الحبس والغرامة لمتهم في ملف اختفاء الشاب مروان المقدم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الخارجية القطرية تستدعي السفير الإيراني وتجدد إلادانة الشديدة لانتهاك سيادتها",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%82%d8%b7%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d8%a7%d9%84%d8%b3%d9%81%d9%8a%d8%b1-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1/",
        "published": "2025-06-24T10:56:22+00:00",
        "summary": "استدعت وزارة الخارجية القطرية ، اليوم الثلاثاء ، علي صالح آبادي، سفير ايران لدى قطر\nThe post الخارجية القطرية تستدعي السفير الإيراني وتجدد إلادانة الشديدة لانتهاك سيادتها appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قائمة لبؤات الأطلس لنهائيات كأس إفريقيا",
        "link": "https://www.almaghreb24.com/%d9%82%d8%a7%d8%a6%d9%85%d8%a9-%d9%84%d8%a8%d8%a4%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%b7%d9%84%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa-%d9%83%d8%a3%d8%b3-%d8%a5%d9%81%d8%b1%d9%8a%d9%82/",
        "published": "2025-06-24T10:55:08+00:00",
        "summary": "أعلن خورخي فيلدا رودريغيز، مدرب المنتخب الوطني المغربي لكرة القدم النسوية، اليوم الثلاثاء، عن القائمة النهائية للاعبات اللواتي سيمثلن المغرب في نهائيات كأس أمم إفريقيا للسيدات (المغرب 2024)، المقررة إقامتها على أرض المملكة خلال الفترة الممتدة من 5 إلى 26 يوليوز المقبل. وقد أسفرت قرعة البطولة عن وقوع المنتخب المغربي ضمن المجموعة الأولى، إلى جانب [...]\nظهرت المقالة قائمة لبؤات الأطلس لنهائيات كأس إفريقيا أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مجلس الحكومة يحدد موعد شروع المجموعة الصحية الترابية بجهة طنجة في ممارسها اختصاصاتها",
        "link": "https://www.tanja7.com/165834/",
        "published": "2025-06-24T10:52:19+00:00",
        "summary": "سيحدد مجلس الحكومة المنعقد يوم الخميس برئاسة عزيز أخنوش موعد شروع المجموعة الصحية الترابية بجهة طنجة تطوان الحسمية في ممارسة اختصاصاتها. هذا بالإضافة لمناقشة مشاريع قوانين ومراسيم هامة. وفقًا لبلاغ صادر عن رئاسة الحكومة، سيبدأ المجلس أشغاله بدراسة مشروعي قانونين رئيسيين. الأول يتعلق بالوكالات الجهوية للتعمير والإسكان، ويهدف إلى تعزيز دور هذه الوكالات في تحسين [&#8230;]\nظهرت المقالة مجلس الحكومة يحدد موعد شروع المجموعة الصحية الترابية بجهة طنجة في ممارسها اختصاصاتها أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "استشهاد 71 فلسطينيا في غزة منذ فجر اليوم",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d8%b4%d9%87%d8%a7%d8%af-71-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86%d9%8a%d8%a7-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d9%85%d9%86%d8%b0-%d9%81%d8%ac%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85/",
        "published": "2025-06-24T10:47:53+00:00",
        "summary": "هوية بريس-متابعات استشهد 71 فلسطينيا اليوم الثلاثاء في غارات إسرائيلية جديدة على مراكز توزيع المساعدات بغزة، في حين أعلنت القسام الإجهاز على 3 من جنود الاحتلال في اشتباكات مباشرة. وأفادت...\nThe post استشهاد 71 فلسطينيا في غزة منذ فجر اليوم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "خلافات تعصف بالحوار القطاعي للجماعات الترابية رغم توقيع اتفاق جديد",
        "link": "https://nichan.ma/306739/",
        "published": "2025-06-24T10:45:40+00:00",
        "summary": "في الوقت الذي عبّر فيه عدد من موظفي الجماعات المحلية المنضوين تحت لواء بعض النقابات عن إحباطهم واستيائهم من توقيع أربع مركزيات نقابية على مشروع النظام الأساسي الجديد دون توافق شامل، معتبرين أن الاتفاق لا يُلزمهم ولا يمثل تطلعاتهم، كشفت الجامعة الوطنية لموظفي الجماعات المحلية، المنضوية تحت لواء الاتحاد الوطني للشغل بالمغرب، عن مخرجات الحوار [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الهدنة بين إيران وإسرائيل.. المنطقة على مفترق طرق",
        "link": "https://ar.hibapress.com/details-634240.html",
        "published": "2025-06-24T10:45:30+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nشهدت منطقة الشرق الأوسط مؤخرًا لحظة مفصلية، بعد إعلان وقف إطلاق النار بين إيران وإسرائيل عقب تصعيد غير مسبوق كاد أن يجر المنطقة إلى حرب إقليمية شاملة، بعد أن ساهمت الوساطة القطرية، بدعم من الولايات المتحدة، في التوصل إلى اتفاق هدنة وصف بـ\"الهش\" لكنه \"ضروري\" لتفادي الأسوأ.\n\n- قطر وسيط إقليمي حاسم\n\nبرزت قطر كلاعب دبلوماسي رئيسي في تهدئة التصعيد، بعد أيام من الضربات المتبادلة التي بدأت بهجوم إسرائيلي على منشآت إيرانية يعتقد أنها مرتبطة ببرنامج طهران النووي، وردّ إيراني غير مباشر طال قاعدة \"العديد\" الأميركية في قطر، دون وقوع إصابات وهو ما فُسِّر لاحقًا بأنه تم بناءً على تنسيق مسبق لتفادي الخسائر البشرية.\n\nبحسب تقارير غربية، فإن الجهود القطرية بدأت قبل التصعيد بأيام، حيث فعّلت الدوحة قنواتها المفتوحة مع كل من طهران وتل أبيب وواشنطن، وهو ما مهد الأرضية لتفاهم سريع بعد اتساع رقعة الاشتباكات، وأكدت صحيفة وول ستريت جورنال أن قطر \"لعبت دورًا مركزيًا في صياغة اتفاق وقف النار\"، بالتوازي مع تحركات أميركية عسكرية ودبلوماسية مكثفة.\n\n- وزيرا خارجية قطر ولبنان: لا أمن بلا شرق أوسط خالٍ من السلاح النووي\n\nفي مؤتمر صحفي مشترك في بيروت، اليوم الثلاثاء ، شدد وزير الخارجية القطري، الشيخ محمد بن عبد الرحمن آل ثاني، ونظيره اللبناني عبدالله بو حبيب على أن \"ضمان الأمن والاستقرار في الشرق الأوسط لا يمكن تحقيقه دون التزام شامل بإخلاء المنطقة من الأسلحة النووية\".\n\nوأضاف الوزير القطري أن \"الدوحة ترى في الاستقرار الإقليمي أولوية تتطلب شجاعة سياسية وفتح قنوات دائمة للحوار بين جميع الأطراف، بما فيهم إيران ودول الخليج\".\n\n- علاقات حسن الجوار: هل تكون إيران والخليج على طريق التهدئة الدائمة؟\n\nرغم التصعيد الأخير، أظهرت الأزمة وجود رغبة ضمنية وإن كانت حذرة في الحفاظ على الحد الأدنى من علاقات حسن الجوار بين إيران وجيرانها الخليجيين، ولم تُسجَّل مواقف عدائية من العواصم الخليجية الكبرى، بل برز خطاب توافقي يدعو إلى التهدئة وتفادي الانزلاق إلى صدام مفتوح.\n\nويرى محللون أن الدور الذي لعبته قطر يعكس توجهًا جديدًا في السياسة الإقليمية نحو مزيد من الواقعية، لا سيما بعد سنوات من التوتر الطائفي والسياسي الذي عطّل فرص التعاون الاقتصادي والتنمية.\n\n- هل تعود الأزمة أم تتعمق الدبلوماسية؟\n\nرغم الهدنة، لا تزال الملفات الحساسة قائمة منها البرنامج النووي الإيراني، مستقبل حزب الله وحماس، وجود الميليشيات في سوريا والعراق، والمخاوف الإسرائيلية من صعود محور طهران.\n\nلكن في المقابل، تبدو القوى الكبرى لا سيما الولايات المتحدة وروسيا حريصة على منع انفجار شامل قد يعصف بأسواق الطاقة والملاحة الدولية، وتبدو واشنطن، وفق مصادر، منفتحة على تفعيل قنوات التفاوض غير المباشر مع طهران بشأن اتفاق نووي جديد، بوساطة قطرية أو أوروبية.\n\n- فرص السلام قائمة ولكن…\n\nفي خضم هذه التحولات، يبدو أن منطقة الشرق الأوسط أمام مفترق طرق حقيقي. إما الانزلاق نحو مواجهات دورية بفعل غياب اتفاقات أمنية واضحة، أو البناء على وقف إطلاق النار الحالي للدخول في مرحلة جديدة عنوانها \"السلام النسبي\" و\"الحوار المدروس\".\n\nوفي ظل الأدوار النشطة التي تلعبها قطر وبعض الدول الإقليمية الأخرى، تلوح فرصة – وإن ضئيلة – لصناعة معادلة أمنية جديدة تحكمها المصالح المشتركة، وليس الاصطفافات العقائدية أو الردع النووي.",
        "source": "هبة بريس"
    },
    {
        "title": "اللائحة النهائية للمنتخب المغربي النسوي للمشاركة في كأس إفريقيا",
        "link": "https://www.almountakhab.com/node/16214328",
        "published": "2025-06-24T10:35:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مداهمة محلات عشوائية بمرتيل وإتلاف كميات من “البيني” غير الصالح للاستهلاك",
        "link": "https://tanja24.com/%d9%85%d8%af%d8%a7%d9%87%d9%85%d8%a9-%d9%85%d8%ad%d9%84%d8%a7%d8%aa-%d8%b9%d8%b4%d9%88%d8%a7%d8%a6%d9%8a%d8%a9-%d8%a8%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d9%88%d8%a5%d8%aa%d9%84%d8%a7%d9%81-%d9%83%d9%85/",
        "published": "2025-06-24T10:31:05+00:00",
        "summary": "في إطار التدابير الاستباقية التي تقوم بها سلطات عمالة المضيق-الفنيدق استعدادا للموسم الصيفي، ومن أجل حماية صحة وسلامة المواطنين، خاصة مرتادي الشواطئ، قامت لجان المراقبة التابعة لمصالح العمالة، بتنسيق مع السلطات المحلية بمدينة مرتيل، بتنفيذ عملية ميدانية استهدفت مجموعة من المحلات العشوائية بحي الديزة. وقد أسفرت العملية عن معاينة أربع محلات عشوائية مخصصة لتحضير مادة [...]\nظهرت المقالة مداهمة محلات عشوائية بمرتيل وإتلاف كميات من &#8220;البيني&#8221; غير الصالح للاستهلاك أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "خورخي فيلدا يعلن عن اللائحة النهائية للمنتخب المغربي النسوي المشاركة في كأس إفريقيا",
        "link": "https://alyaoum24.com/1972388.html",
        "published": "2025-06-24T10:30:58+00:00",
        "summary": "أعلن الناخب الوطني خورخي فيلدا، اليوم الثلاثاء، خلال الندوة الصحافية، التي عقدها بقاعة الندوات التابعة لمركز محمد السادس لكرة القدم بالمعمورة، عن اللائحة النهائية للبؤات الأطلس المكونة من 26 لاعبة، المشاركة في نهائيات كأس الأمم الإفريقية للسيدات، التي ستجرى بالمغرب، خلال الفترة الممتدة ما بين 5 و26 يوليوز 2025. وفيما يلي اللائحة النهائية كاملة: خديجة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "إسرائيل تعلن الموافقة على اقتراح ترامب بوقف إطلاق النار مع إيران",
        "link": "https://aljarida24.ma/p/actualites/316421/",
        "published": "2025-06-24T10:30:06+00:00",
        "summary": "أعلنت رئاسة الوزراء الإسرائيلية عن الموافقة على اقتراح الرئيس الأمريكي دونالد ترامب بوقف إطلاق النار مع إيران. وأفاد بيان صادر عن رئاسة الوزراء الإسرائيلية صباح اليوم الثلاثاء أن اجتماعا برئاسة رئيس الوزراء بنيامين نتنياهو، بحضور وزير الدفاع ورئيس الأركان ورئيس الموساد، خلص الى أن &#8220;إسرائيل حققت جميع أهداف العملية بل وأكثر&#8221;. وأضاف البيان أن &#8220;إسرائيل [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أسعار النفط تسجل تراجعا حادا",
        "link": "https://www.achkayen.com/629529/.html",
        "published": "2025-06-24T10:30:00+00:00",
        "summary": "سجلت أسعار النفط، اليوم الثلاثاء، تراجعا حادا إلى أدنى مستوياتها في أكثر من أسبوع. وانخفضت العقود الآجلة لخام برنت ب2.08 دولار، أو بنسبة 2.9 في المئة، لتصل إلى 69.40 دولارا للبرميل، بعد أن انخفضت في وقت سابق بأكثر من أربعة في المئة ولامست أدنى مستوى لها منذ الحادي عشر من يونيو الجاري. كما تراجع خام [&#8230;]\nThe post أسعار النفط تسجل تراجعا حادا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "استياء من عرقلة ملفات ضريبة النظافة بالناظور ومطالب بمحاسبة المسؤولين",
        "link": "https://ar.hibapress.com/details-634247.html",
        "published": "2025-06-24T10:28:42+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتعرض عدد من المواطنين، خاصة من أبناء الجالية المقيمة في الخارج، للتجاهل واللامبالاة من طرف الخزينة العامة في الناظور، وذلك بعد أن تقدموا بطلبات لدفع مجموعة من ملفاتهم الخاصة بضريبة النظافة التي تم تحويلها حديثًا إلى مصلحة الضرائب. \n\nهذا التغيير، الذي دخل حيز التنفيذ في يونيو 2025، يأتي بعد القرار الذي صدر بموجب القانون رقم 14.25 والذي قضى بنقل صلاحية معالجة هذه الضريبة من الخزينة العامة إلى المديرية العامة للضرائب.\n\nواشتكى العديد من المواطنين من سوء المعاملة والتسويف في إنجاز معاملاتهم، حيث أشاروا إلى أنهم تعرضوا للاستغلال واللامبالاة من قبل مسؤول عن ملفات ضريبة السكن المسمى “بل…”، الذي كان يتهرب منهم بين الفينة والأخرى دون تقديم أي مبررات. \n\nهذه التصرفات خلقت حالة من الغضب والارتباك بين المواطنين، الذين كانوا يأملون في إتمام معاملاتهم بسلاسة وسرعة بعد التغيير الذي طرأ على نظام التحصيل.\n\nلكن ما فاقم الوضع أكثر هو أن التماطل في معالجة الملفات لم يتوقف عند التأخير فقط، بل تم إضافة مصاريف مضاعفة على المواطنين، مما أدى إلى زيادة العبء المالي عليهم. كما أن العديد من الملفات تم تعليقها دون معالجة، مما أعاد المواطنين إلى دائرة القلق والتساؤلات حول مصير طلباتهم.\n\nوقد عبّر المواطنون عن استيائهم العميق من هذا التماطل، مطالبين الجهات المسؤولة، وعلى رأسها السيد الخزين في إقليم الناظور، بالتدخل العاجل لوقف هذا الاستهتار بحقهم. \n\nوشددوا على ضرورة محاسبة المسؤول عن هذا التقاعس في أداء الواجبات الموكلة إليه، خصوصًا أن العديد من الملفات العالقة تعود إلى أكثر من أربعة أشهر دون أي تحرك يذكر من طرف المسؤولين.\n\nوتجدر الإشارة إلى أن عملية تحويل صلاحيات معالجة ضريبة النظافة إلى المديرية العامة للضرائب تأتي في إطار تنظيم وتحسين النظام الضريبي في المغرب، حيث كانت الخزينة العامة تتولى سابقًا إدارة ضريبة النظافة. \n\nلكن مع تطبيق القانون الجديد، أصبح من مسؤولية مصلحة الضرائب متابعة هذه الملفات وتحصيل الرسوم المتعلقة بها.\n\nمن جهتها، أكدت مصادر مطلعة أن التغيير في النظام الضريبي يهدف إلى تحسين الخدمات وتقليل الازدواجية في العمل الإداري، خاصة وأن المديرية العامة للضرائب تتمتع بالكفاءة والقدرة على التعامل مع الملفات الضريبية بشكل أكثر تنظيمًا وشفافية.\n\nوفي الوقت نفسه، يواصل المواطنون في الناظور مطالباتهم بالتحرك السريع لضمان معالجة ملفاتهم العالقة وتفادي أي تأخير أو تعطيل قد يؤدي إلى عواقب غير مرغوب فيها. \n\nهذه القضية تظل محط اهتمام واسع في المنطقة، في انتظار الإجراءات التصحيحية من قبل السلطات المحلية والجهات المعنية.",
        "source": "هبة بريس"
    },
    {
        "title": "تضم 26 لاعبة..  فيلدا يكشف قائمة “لبؤات الأطلس” لكان السيدات 2024",
        "link": "https://al3omk.com/1080210.html",
        "published": "2025-06-24T10:28:29+00:00",
        "summary": "تضم 26 لاعبة.. خورخي فيلدا يكشف عن قائمة المنتخب النسوي المشاركة في كأس إفريقيا\nظهرت المقالة تضم 26 لاعبة..  فيلدا يكشف قائمة &#8220;لبؤات الأطلس&#8221; لكان السيدات 2024 أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "منصة سلا تهتز على إيقاع سبعتون.. و”الرابور” يشكر جمهوره على الحماس",
        "link": "https://ar.hibapress.com/details-634239.html",
        "published": "2025-06-24T10:19:42+00:00",
        "summary": "هبة بريس-إ.السملالي \n\nفي عرض موسيقي طغت عليه الحماسة والنبض الشبابي، استطاع مغني الراب المغربي سبعتون أن يشعل منصة سلا ضمن فعاليات مهرجان موازين.. إيقاعات العالم، وسط حضور جماهيري غفير غصّت به ساحة الحفل.\n\nمنذ اللحظات الأولى لظهوره على الخشبة، تفاعل الجمهور بشكل لافت، مرددًا كلمات أغانيه من دون توقف، ما خلق أجواء استثنائية ترجمت الشعبية الكبيرة التي يحظى بها سبعتون، وعمق ارتباط جمهوره بموسيقاه ورسائله.\n\nوفي لحظة تلقائية، عبّر الفنان عن انبهاره بتفاعل الحاضرين، قائلاً بعفوية أسرت القلوب: “ساهمتو بشكل كبير فهاد الحماس!”، في إشارة إلى الدور المحوري الذي لعبه الجمهور في إشعال طاقة العرض وتصعيد وتيرته.\n\nالحفل تميّز بأداء حيّ احترافي جمع بين الإبداع الموسيقي والحضور القوي على المسرح، حيث قدم سبعتون مجموعة من أشهر أغانيه التي بصمت مشواره في ساحة الراب المغربي.",
        "source": "هبة بريس"
    },
    {
        "title": "الخارجية القطرية تستدعي السفير الإيراني بعد الهجوم على قاعدة العديد الجوية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%82%d8%b7%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d8%a7%d9%84%d8%b3%d9%81%d9%8a%d8%b1-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1/",
        "published": "2025-06-24T10:16:56+00:00",
        "summary": "هوية بريس-متابعات استدعت وزارة الخارجية القطرية السفير الإيراني في الدوحة وذلك بعد الهجوم الصاروخي الإيراني الذي استهدف قاعدة العديد الجوية مساء أمس الاثنين. وأكد وزير الدولة للشؤون الخارجية القطرية سلطان...\nThe post الخارجية القطرية تستدعي السفير الإيراني بعد الهجوم على قاعدة العديد الجوية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أرقام لافتة حول المرأة في سلك القضاء",
        "link": "https://aljarida24.ma/p/actualites/316413/",
        "published": "2025-06-24T10:15:37+00:00",
        "summary": "&#160; في تطور لافت، كشف الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة هشام بلاوي، أن نسبة القاضيات بلغت حوالي 27% من مجموع القضاة. وسجل المسؤول القضائي ارتفاعا مطردا في عدد النساء اللواتي يتقلدن مناصب المسؤولية داخل النيابات العامة. وأفاد الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة أن عدد القاضيات بلغ لحد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "كأس العالم للأندية .. الأهلي خارج المنافسة وإنتر ميامي يصطدم بباريس",
        "link": "https://www.almaghreb24.com/%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d9%87%d9%84%d9%8a-%d8%ae%d8%a7%d8%b1%d8%ac-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81/",
        "published": "2025-06-24T10:07:32+00:00",
        "summary": "اختُتمت، فجر الثلاثاء، مباريات الجولة الثالثة والأخيرة من دور المجموعات لحساب المجموعة الأولى في بطولة كأس العالم للأندية، المقامة حاليًا في الولايات المتحدة الأمريكية، حيث شهدت الجولة مواجهتين مثيرتين انتهتا بنتيجتين متعادلتين، أسفرتا عن تأهل إنتر ميامي الأمريكي وبالميراس البرازيلي إلى دور الـ16، في حين ودّع كل من الأهلي المصري وبورتو البرتغالي البطولة مبكرًا. الأهلي [...]\nظهرت المقالة كأس العالم للأندية .. الأهلي خارج المنافسة وإنتر ميامي يصطدم بباريس أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "تعادل مثير بين الأهلي وبورطو في لقاء  الوداع",
        "link": "https://www.almountakhab.com/node/16214327",
        "published": "2025-06-24T10:05:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الترسانة التشريعية لانتخابات 2026 تستنفر وزارة الداخلية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%aa%d8%b1%d8%b3%d8%a7%d9%86%d8%a9-%d8%a7%d9%84%d8%aa%d8%b4%d8%b1%d9%8a%d8%b9%d9%8a%d8%a9-%d9%84%d8%a7%d9%86%d8%aa%d8%ae%d8%a7%d8%a8%d8%a7%d8%aa-2026-%d8%aa%d8%b3%d8%aa%d9%86%d9%81%d8%b1/",
        "published": "2025-06-24T10:05:25+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر مطلعة، أن مديرية الشؤون الانتخابية، التابعة للمديرية العامة للشؤون الداخلية بوزارة الداخلية، أعدت مسودات لمشاريع تعديل القوانين الانتخابية المرتبطة بالانتخابات التشريعية لمجلس النواب فقط، والتي من...\nThe post الترسانة التشريعية لانتخابات 2026 تستنفر وزارة الداخلية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نتنياهو: إسرائيل حققت هدفها في إزالة التهديد النووي والصاروخي الإيراني",
        "link": "https://ar.hibapress.com/details-634237.html",
        "published": "2025-06-24T10:01:37+00:00",
        "summary": "هبة بريس - وكالات\n\nصرح رئيس الوزراء الإسرائيلي بنيامين نتنياهو، في بيان نشره مكتبه، اليوم الثلاثاء، بأن إسرائيل وافقت على اقتراح الرئيس الأمريكي دونالد ترامب، بوقف إطلاق النار مع إيران، مشيرًا إلى أن \"إسرائيل حققت هدفها بإزالة التهديد النووي والصاروخي الإيراني\".\n\nوجاء في البيان: \"رئيس الوزراء بنيامين نتنياهو، عقد اجتماعا لمجلس الوزراء الليلة الماضية، بحضور وزير الدفاع ورئيس الأركان ورئيس الموساد، ليعلن أن إسرائيل حققت جميع أهداف عملية \"الأسد الصاعد\"، بل وأكثر من ذلك بكثير\".\n\nوأوضح البيان أن \"إسرائيل أزالت تهديدا وجوديا مباشرا مزدوجا في المجالين النووي والصواريخ البالستية\".\n\nوأشار إلى أن \"الجيش حقق سيطرة جوية كاملة على سماء طهران، وألحق أضرارا جسيمة بالقيادة العسكرية، ودمر عشرات الأهداف الحكومية المركزية الإيرانية\".\n\nوأكد أنه \"خلال الـ24 الساعة الماضية، شنّ الجيش الإسرائيلي أيضا ضربات قاصمة على أهداف حكومية في قلب طهران، ما أسفر عن مقتل المئات من عناصر الباسيج وتصفية عالم نووي كبير آخر\".\n\nوبحسب البيان، شكرت إسرائيل الرئيس الأمريكي دونالد ترامب، والولايات المتحدة على دعمهما الدفاعي ومشاركتهما في القضاء على التهديد النووي الإيراني.",
        "source": "هبة بريس"
    },
    {
        "title": "70 مشروعاً و4 أطنان من الأمونياك الأخضر… بنعلي تكشف إنجازات معهد البحث في الطاقات المتجددة",
        "link": "https://alyaoum24.com/1972259.html",
        "published": "2025-06-24T10:00:56+00:00",
        "summary": "أكدت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن المعهد الوطني للبحث في الطاقات الجديدة والمتجددة، الذي أُحدث سنة 2011، يُعتبر فاعلاً رئيسياً في مسار الانتقال الطاقي بالمملكة، ويضطلع بدور “الدرع المحايد للدولة” في هذا المجال. وأوضحت الوزيرة، خلال جلسة للأسئلة الشفوية بمجلس النواب أمس الاثنين، أن المعهد يواكب مجموعة من برامج البحث العلمي والتطبيقي، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "خيار المغرب يدخل الأسواق الإسبانية بدرهمين فقط فوق سعر الشراء!",
        "link": "https://nichan.ma/306733/",
        "published": "2025-06-24T10:00:48+00:00",
        "summary": "في عام 2024، استوردت إسبانيا أكثر من 15 مليون كيلوغرام من الخيار من المغرب، مما يجعل المملكة المغربية المورد الأول والأبرز لهذا المنتج، حيث شكلت واردات الخيار من المغرب حوالي 78.5% من إجمالي استيراد إسبانيا من الخيار. وأظهرت البيانات أن إسبانيا اشترت هذا الخيار بمعدل سعر بلغ 1.21 يورو للكيلوغرام، بينما باعت الخيار الإسباني في [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "لائحة محينة لأسعار صرف العملات مقابل الدرهم",
        "link": "https://howiyapress.com/%d9%84%d8%a7%d8%a6%d8%ad%d8%a9-%d9%85%d8%ad%d9%8a%d9%86%d8%a9-%d9%84%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d9%85%d9%82%d8%a7%d8%a8%d9%84-%d8%a7/",
        "published": "2025-06-24T09:55:09+00:00",
        "summary": "هوية بريس &#8211; متابعة لائحة محينة لأسعار صرف العملات مقابل الدرهم أعلن بنك المغرب، صباح اليوم الثلاثاء 26 يونيو 2025، عن تحديث جديد للائحة أسعار صرف العملات الأجنبية والعربية المعتمدة...\nThe post لائحة محينة لأسعار صرف العملات مقابل الدرهم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجديدة.. جهوية الدرك تحبط عملية تهريب دولي بحرا وبرا لحوالي 3 أطنان من المخدرات",
        "link": "https://ar.hibapress.com/details-634234.html",
        "published": "2025-06-24T09:50:02+00:00",
        "summary": "مصباح أحمد – الجديدة\n\nأحبطت عناصر الدرك الملكي التابعة لجهوية الجديدة، في الساعات الأولى من صباح اليوم الثلاثاء 24 يونيو 2025، محاولة تهريب دولية للمخدرات، انطلاقا من شاطئ دوار \"لكواحي\"، التابع للجماعة الترابية سيدي علي، دائرة أزمور، بإقليم الجديدة.\n\nهذه العملية الأمنية النوعية، التي نُفذت بتنسيق محكم مع الفرق المساندة، المنتشرة على طول الشريط الساحلي، أسفرت عن ضبط وحجز ما يناهز 3 أطنان من مخدر الشيرا، كانت معدّة للتهريب عبر البحر والبر، استنفرت لها جهوية درك الجديدة وحدات الدعم من الفرق المجاورة، ومن الدرك البحري والبحرية الملكية، علاوة على فرق البحث والتدخل والتعقب بواسطة الكلاب المدربة، والدوريات الليلية. إذ مازال المتدخلون الدركيو، يواصلون بتوجيهات من القائد الجهوي وتحت إشرافه ومتابعته أولا بأول، عمليات التمشيط في محيط الشاطئ والغابات المجاورة، حيت جرى توقيف عدة  متورطين في العملية؛ كما تم توقيف قارب صيد من طرف الدرك البحري بالجرف الأصفر، كان على متنه شخص يشتبه في تورطه في عملية التهريب الدولي.\n\nهذا، فإن هذه العملية الناجعو والناجحة تؤكد مرة أخرى الجاهزية العالية والتنسيق الفعال، بين جل الفرق المكلفة بتأمين شواطئ الجديدة، التي تمتد على طول 150 كيلومترا؛ كما تبعث برسالة واضحة وردعية لكل من تسوّل له نفسه الانخراط في أنشطة تهريب المخدرات في المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "حكيمي يصطدم بميسي في ثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214326",
        "published": "2025-06-24T09:48:25+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فضيحة تهز مليلية.. اعتقال شخص بتهمة استغلال قاصرين مغاربة",
        "link": "https://ar.hibapress.com/details-634232.html",
        "published": "2025-06-24T09:34:39+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة أمنية مفاجئة، ألقت الشرطة الإسبانية القبض على رجل في مليلية المحتلة بتهم خطيرة تتعلق بحيازة وتوزيع محتوى إباحي لقاصرين مغاربة. التحقيق جاء ضمن عملية موسعة تحمل اسم \"وامي-سالفيا\"، تهدف إلى ملاحقة المتورطين في الجرائم الإلكترونية ذات الطابع الجنسي.\n\nومن خلال سلسلة من التتبع الرقمي، بدأت السلطات بملاحقة مصدر ثمانية مقاطع فيديو تُظهر اعتداءات جنسية على أطفال مغاربة. ملفات الفيديو رُفعت على منصة تواصل معروفة، وترافقت مع بيانات تقنية دقيقة ساعدت في تحديد هوية الفاعل.\n\nواعتمادًا على أدوات التحليل الرقمي المتقدمة، تمكّنت الشرطة من ربط المواد المشبوهة بحساب يديره رجل إسباني. لتُكشف لاحقًا شبكة إجرامية أوسع تستغل أطفالًا مغاربة من مليلية وسبتة، مستخدمة وسطاء يغري بعضهم الضحايا بالمال أو المخدرات، بينما يعد آخرون بتسوية أوضاعهم القانونية.\n\nووفقًا لمعطيات التحقيق، لا تقتصر الجريمة على النطاق المحلي؛ بل تمتد إلى الخارج، حيث يُنقل الضحايا إلى دول آسيوية وأوروبية باستخدام وثائق مزورة، وهناك يُجبرون على المشاركة في تصوير محتويات إباحية تُباع على الإنترنت بمبالغ خيالية.\n\nولم تتأخر السلطات في التحرك ميدانيًا، إذ دهمت منزل المتهم وضبطت أجهزة إلكترونية متعددة تخضع حاليًا للفحص. وتشير المعطيات الأولية إلى أن القضية قد تكشف عن شبكات أخرى تتخفى خلف شركات وهمية ذات طابع سياحي، هدفها تسهيل تهريب القاصرين واستغلالهم جنسيًا.",
        "source": "هبة بريس"
    },
    {
        "title": "العزوزي يقترب من الرحيل",
        "link": "https://www.almountakhab.com/node/16214325",
        "published": "2025-06-24T09:34:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لوحات جديدة لسيارات المسافرين للخارج",
        "link": "https://howiyapress.com/%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d9%81%d8%b1%d9%8a%d9%86-%d9%84%d9%84%d8%ae%d8%a7%d8%b1%d8%ac/",
        "published": "2025-06-24T09:33:36+00:00",
        "summary": "هوية بريس &#8211; متابعة لوحات جديدة لسيارات المسافرين للخارج أصدرت المصالح المختصة المغربية قرارا ملزما بوضع لوحات مزدوجة اللغة على سيارات المسافرين للخارج قصد قراءتها والتعرف عليها خاصة في الدول...\nThe post لوحات جديدة لسيارات المسافرين للخارج appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "طهران تعلن “نصراً مُذلاً للعدو”: إيران أرغمت إسرائيل على وقف الحرب من طرف واحد وتُبقي إصبعها على الزناد بانتظار أي عدوان جديد",
        "link": "https://banassa.info/%d8%b7%d9%87%d8%b1%d8%a7%d9%86-%d8%aa%d8%b9%d9%84%d9%86-%d9%86%d8%b5%d8%b1%d8%a7%d9%8b-%d9%85%d9%8f%d8%b0%d9%84%d8%a7%d9%8b-%d9%84%d9%84%d8%b9%d8%af%d9%88-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%a3/",
        "published": "2025-06-24T09:32:40+00:00",
        "summary": "أعلن المجلس الأعلى للأمن القومي الإيراني الثلاثاء أنه “أرغم” إسرائيل على وقف الحرب “من طرف واحد”، محذرا\nThe post طهران تعلن &#8220;نصراً مُذلاً للعدو&#8221;: إيران أرغمت إسرائيل على وقف الحرب من طرف واحد وتُبقي إصبعها على الزناد بانتظار أي عدوان جديد appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "كاميرا تصور الفتيات داخل غرفة تغيير ملابس بملعب في طنجة! (فيديو)",
        "link": "https://www.tanja7.com/165828/",
        "published": "2025-06-24T09:32:31+00:00",
        "summary": "كشفت صفحة متخصصة في أخبار كرة القدم النسوية في شمال المغرب، عن وجود كاميرا مراقبة داخل غرفة تغيير ملابس لاعبات بأحد ملاعب مدينة طنجة. المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد دخلت على الخط وطالبت بفتح تحقيق عاجل. ما القصة؟ صفحة &#8220;أخبار كرة القدم النسوية بالشمال&#8221; نشرت فيديو تشير فيه سيدة إلى وجود كاميرا مراقبة داخل [&#8230;]\nظهرت المقالة كاميرا تصور الفتيات داخل غرفة تغيير ملابس بملعب في طنجة! (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "طقس الثلاثاء: موجة الحر مستمرة بعدد من المناطق.. وزخات رعدية بمرتفعات الأطلس",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a7%d8%a1-%d9%85%d9%88%d8%ac%d8%a9-%d8%a7%d9%84%d8%ad%d8%b1-%d9%85%d8%b3%d8%aa%d9%85%d8%b1%d8%a9-%d8%a8%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d8%a7/",
        "published": "2025-06-24T09:23:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي\nThe post طقس الثلاثاء: موجة الحر مستمرة بعدد من المناطق.. وزخات رعدية بمرتفعات الأطلس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "جمعية “البادل للكل” تعرف أطفال “حضانة طنجة” بهذه الرياضة الصاعدة",
        "link": "https://tanja24.com/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a8%d8%a7%d8%af%d9%84-%d9%84%d9%84%d9%83%d9%84-%d8%aa%d8%b9%d8%b1%d9%81-%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%ad%d8%b6%d8%a7%d9%86%d8%a9-%d8%b7%d9%86/",
        "published": "2025-06-24T09:18:30+00:00",
        "summary": "في مبادرة إنسانية جديدة، أعلنت جمعية &#8220;البادل للكل&#8221;، عن انطلاق أولى أنشطتها الموجهة للأطفال المتخلى عنهم، من خلال تعاون مشترك مع مؤسسة حضانة طنجة. وتهدف الجمعية، التي تنشط في مجال نشر ثقافة رياضة البادل، إلى جعل هذه الرياضة متاحة للجميع دون استثناء، بما في ذلك الفئات الهشة والمحرومة. وفي هذا السياق، شهد نهاية الأسبوع المنصرم [...]\nظهرت المقالة جمعية &#8220;البادل للكل&#8221; تعرف أطفال &#8220;حضانة طنجة&#8221; بهذه الرياضة الصاعدة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "حادثة سير تتسبب في خسائر مادية لسيارة الدرك بتامنصورت",
        "link": "https://ar.hibapress.com/details-634229.html",
        "published": "2025-06-24T09:16:50+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشهد الشطر الثالث من مدينة تامنصورت حادثة سير مفاجئة اليوم امس الاثنين، بعدما فقد سائق سيارة خفيفة السيطرة على مركبته ليصطدم بشكل مباشر بعمود كهربائي، قبل أن تصطدم سيارته أيضًا بسيارة تابعة لعناصر الدرك الملكي، ما تسبب في حالة ارتباك شديدة .\n\nوأسفرت الحادثة عن إصابة أحد عناصر الدرك إصابة خفيفة على مستوى اليد، بينما تعرض سائق السيارة لاصابة على مستوى الظهر، كما سُجلت إصابة طفل كان يقود دراجة هوائية بالقرب من موقع الحادث، حيث أصيب بجروح طفيفة .\n\nوقد حضرت عناصر الدرك والوقاية المدنية على وجه السرعة إلى عين المكان، وفتح تحقيق فوري لتحديد ملابسات الحادث وترتيب المسؤوليات.",
        "source": "هبة بريس"
    },
    {
        "title": "تمرد صامت داخل “الأحرار” بسوس.. قطيعة معلنة وتحالفات في الكواليس",
        "link": "https://nichan.ma/306691/",
        "published": "2025-06-24T09:15:40+00:00",
        "summary": "علمت &#8220;نيشان&#8221; من مصادرها أن حالة من الاستياء العارم تسود في صفوف عدد من منتخبي حزب التجمع الوطني للأحرار بإقليم تزنيت، بعد تصاعد مؤشرات التهميش والإقصاء داخل دواليب الحزب على مستوى جهة سوس ماسة، وهو ما دفع عدداً من رؤساء الجماعات المحلية إلى اتخاذ خطوة تصعيدية غير مسبوقة تمثلت في مقاطعة المؤتمر الجهوي الأخير للحزب [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء",
        "link": "https://assabah.ma/855241.html",
        "published": "2025-06-24T09:15:30+00:00",
        "summary": "يعيش سكان زنقة &#8220;الفرنسيين&#8221; بالصخور السوداء، ساعات في الجحيم بسبب انتشار الباعة العشوائيين واحتلال الرصيف من قبل عربات بيع الخضر والفواكه ومواد أخرى. وتسبب الباعة الجائلون في انتشار الأزبال والروائح الكريهة أمام مرأى من أعوان ورجال السلطة بالمنطقة، خاصة أن مقاطعة الصخور السوداء لا تبعد سوى ببضعةأكمل القراءة &#187;\nالمقالة باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "مسؤول خليجي: هجوم إيران على قاعدة في قطر سيؤثر على العلاقات معها",
        "link": "https://www.assahifa.com/%d9%85%d8%b3%d8%a4%d9%88%d9%84-%d8%ae%d9%84%d9%8a%d8%ac%d9%8a-%d9%87%d8%ac%d9%88%d9%85-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d9%82%d8%a7%d8%b9%d8%af%d8%a9-%d9%81%d9%8a-%d9%82%d8%b7%d8%b1/",
        "published": "2025-06-24T09:04:00+00:00",
        "summary": "قال مسؤول خليجي لرويترز إن الهجوم الإيراني على قاعدة العديد الجوية في قطر سيؤثر على جهود بناء العلاقات بين دول الخليج وإيران. وذكر المسؤول الذي طلب عدم الكشف عن هويته أن \"تصرفات إيران تصب في مصلحة إسرائيل التي تريد زرع الفتنة وعرقلة التحسن الذي شهدته مؤخرا العلاقات بين إيران ودول الخليج\". وفي السنوات القليلة الماضية، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الذهب يتراجع عند أدنى مستوى في أسبوعين",
        "link": "https://ar.hibapress.com/details-634227.html",
        "published": "2025-06-24T09:00:03+00:00",
        "summary": "هبة بريس - وكالات\n\nتراجع الذهب لأدنى مستوى في أسبوعين تقريبا، اليوم الثلاثاء، بعدما أعلن الرئيس الأمريكي دونالد ترامب أن إيران وإسرائيل وافقتا على وقف إطلاق النار، مما قلص الطلب على المعدن كملاذ آمن.\n\nوهبط الذهب في المعاملات الفورية 0.6 في المائة إلى 3349.89 دولار للأوقية (الأونصة)، بعدما سجل أدنى مستوى له منذ 11 يونيو.\n\nونزلت العقود الأمريكية الآجلة للذهب 0.9 في المائة إلى 3364.20 دولار.\n\nوبالنسبة للمعادن النفيسة الأخرى، ارتفعت الفضة في المعاملات الفورية 0.1 في المائة إلى 36.03 دولار للأوقية، وانخفض البلاتين 0.3 في المائة إلى 1260.78 دولار، ونزل البلاديوم 0.1 في المائة إلى 1043 دولارا.",
        "source": "هبة بريس"
    },
    {
        "title": "زيادة جديدة مرتقبة في أسعار طرامواي الرباط وسلا",
        "link": "https://howiyapress.com/%d8%b2%d9%8a%d8%a7%d8%af%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%85%d8%b1%d8%aa%d9%82%d8%a8%d8%a9-%d9%81%d9%8a-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b7%d8%b1%d8%a7%d9%85%d9%88%d8%a7%d9%8a-%d8%a7%d9%84/",
        "published": "2025-06-24T08:53:02+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر مطلعة، أن شركة طرامواي الرباط- سلا، تستعد  للإعلان عن زيادة في ثمن تذكرة السفر الفردية، حيث سينتقل السعر من 6 دراهم إلى 7 دراهم، وذلك ابتداءً...\nThe post زيادة جديدة مرتقبة في أسعار طرامواي الرباط وسلا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نانسي عجرم.. لماذا يصر موازين على إهانة العلم المغربي بتقديمه لأشباه المغنيين؟",
        "link": "https://www.tanja7.com/165818/",
        "published": "2025-06-24T08:46:00+00:00",
        "summary": "خلال الساعات الماضية انتشر مقطع فيديو على نطاق واسع يظهر وكأن المغنية اللبنانية نانسي عجرم ترفض تسلم العلم المغربي. لكن الخطأ يتحمله مهرجان موازين الذي يصر على تقديم العلم المغربي لأشباه الفنانين في كل دورة. وأضاف هذه المرة حتى قميص المنتخب الوطني. ما القصة؟ المغنية نانسي عجرم أحيت حفلة ضمن مهرجان موزاين 2025، بحضور جماهيري [&#8230;]\nظهرت المقالة نانسي عجرم.. لماذا يصر موازين على إهانة العلم المغربي بتقديمه لأشباه المغنيين؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "اقتراب انطلاق إنتاج الغاز بـ”تندرارة”",
        "link": "https://howiyapress.com/%d8%a7%d9%82%d8%aa%d8%b1%d8%a7%d8%a8-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%a5%d9%86%d8%aa%d8%a7%d8%ac-%d8%a7%d9%84%d8%ba%d8%a7%d8%b2-%d8%a8%d9%80%d8%aa%d9%86%d8%af%d8%b1%d8%a7%d8%b1%d8%a9/",
        "published": "2025-06-24T08:42:25+00:00",
        "summary": "هوية بريس &#8211; متابعة اقتراب انطلاق إنتاج الغاز بـ”تندرارة” يستعد المغرب لقطع خطوة تاريخية على درب تحقيق السيادة الطاقية، مع الانطلاق المرتقب لإنتاج الغاز الطبيعي في منطقة تندرارة، شرق البلاد...\nThe post اقتراب انطلاق إنتاج الغاز بـ”تندرارة” appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إسرائيل تعلن اغتيال عالم نووي إيراني",
        "link": "https://ar.hibapress.com/details-634222.html",
        "published": "2025-06-24T08:40:57+00:00",
        "summary": "هبة بريس - وكالات\n\nلقي العالم النووي الإيراني محمد رضا صديقي، مصرعه في هجوم نفذته إسرائيل قبيل دخول اتفاق وقف إطلاق النار بين الجانبين حيّز التنفيذ، في وقت سابق من اليوم الثلاثاء.\n\nوذكرت ذلك وسائل إعلام إيرانية، إذ أشارت إلى أن صديقي، هو أحد العلماء البارزين في قطاع الأبحاث النووية الإيرانية، بينما لم تصدر حتى الآن تفاصيل رسمية من السلطات الإيرانية بشأن طبيعة الهجوم أو مكان وقوعه.\n\nوفي وقت سابق اليوم، أعلن الرئيس الرئيس الأمريكي دونالد ترامب، عن التوصل لاتفاق وقف إطلاق نار بين إيران وإسرائيل، مؤكدًا أن الطرفين تواصلا معه وطلبا التوصل للسلام، على حد قوله.\nوفي وقت لاحق، أعلنت كل من إيران وإسرائيل التزامهما بوقف إطلاق النار، لكن كل منهما لوّح بالرد إذا تعرض الاتفاق لأي خرق من الطرف الآخر.",
        "source": "هبة بريس"
    },
    {
        "title": "مطاردة تنتهي بوفاة سائق دراجة نارية بالصويرة – صورة",
        "link": "https://ar.hibapress.com/details-634219.html",
        "published": "2025-06-24T08:27:03+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشهدت مدينة الصويرة يوم امس الإثنين 23 يونيو 2025، واقعة أليمة، راح ضحيتها شاب في مقتبل العمر، وذلك إثر حادثة دهس وقعت عقب مطاردة بين سائقة سيارة ودراجة نارية كان يمتطيها شابان.\n\nوتعود تفاصيل الحادثة، حسب مصادر الجريدة، إلى لحظة اصطدام دراجة نارية بسيارة كانت تقودها شابة، مما تسبب في أضرار مادية طفيفة، غير أن راكبي الدراجة فرّا من مكان الحادث ما دفع السائقة إلى ملاحقتهما، قبل أن تنتهي المطاردة بحادث دهس تسبب في إصابة أحدهما إصابة خطيرة على مستوى الرأس، لفظ على إثرها أنفاسه الأخيرة، فيما نجا الراكب الثاني من الموت، وقد تم نقله لتلقي العلاجات الضرورية، كما تم توقيف سائقة السيارة ووضعها تحت الحراسة النظرية.\n\nوقد فتحت السلطات المختصة تحقيقًا في الواقعة تحت إشراف النيابة العامة، لتحديد المسؤوليات وظروف الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "اتفاق لوقف إطلاق النار بين إسرائيل وإيران وسط استمرار الضربات",
        "link": "https://www.tanja7.com/165813/",
        "published": "2025-06-24T08:24:57+00:00",
        "summary": "أعلنت رئاسة الوزراء الإسرائيلية، صباح الثلاثاء 24 يونيو 2025، موافقتها على اقتراح الرئيس الأمريكي دونالد ترامب. الاقتراح لوقف إطلاق النار مع إيران جاء في محاولة لوضع حد لحرب استمرت 12 يومًا شهدت تصعيدًا عسكريًا غير مسبوق. ومع ذلك، يبقى الاتفاق محاطًا بالشكوك بسبب استمرار العمليات العسكرية من الطرفين، مما يهدد بانهيار الهدنة. تفاصيل الإعلان الإسرائيلي [&#8230;]\nظهرت المقالة اتفاق لوقف إطلاق النار بين إسرائيل وإيران وسط استمرار الضربات أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "اعفاء المديرة العامة لـ”لانابيك” يشعل مواجهة بين السكوري ونقابة حزب الاستقلال",
        "link": "https://howiyapress.com/%d8%a7%d8%b9%d9%81%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%af%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d9%84%d9%80%d9%84%d8%a7%d9%86%d8%a7%d8%a8%d9%8a%d9%83-%d9%8a%d8%b4%d8%b9%d9%84/",
        "published": "2025-06-24T08:17:56+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر عليمة، أن نقابة الاتحاد العام للشغالين الذراع النقابية لحزب الاستقلال عبرت عن احتجاجها على قرار وزير الإدماج الاقتصادي والمقاولات الصغرى والتشغيل، يونس السكوري، بإعفاء المديرة العامة...\nThe post اعفاء المديرة العامة لـ&#8221;لانابيك&#8221; يشعل مواجهة بين السكوري ونقابة حزب الاستقلال appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ترامب: وقف إطلاق النار بين إيران وإسرائيل “حيز التنفيذ”",
        "link": "https://ar.hibapress.com/details-634217.html",
        "published": "2025-06-24T08:14:48+00:00",
        "summary": "هبة بريس - وكالات\n\nقال الرئيس الأميركي دونالد ترامب, اليوم الثلاثاء إن وقف إطلاق النار بين إيران وإسرائيل \"حيز التنفيذ الآن\".\n\nوكتب على منصته تروث سوشال \"وقف إطلاق النار حيز التنفيذ الآن. من فضلكم لا تنتهكوه!\".\n\nوكان ترامب أعلن في وقت سابق أن إيران وإسرائيل وافقتا على وقف تدريجي لإطلاق النار يبدأ قرابة الساعة الرابعة فجر الثلاثاء بتوقيت غرينيتش. \n\nوأضاف أن إيران ستوقف كل عملياتها أولا تليها إسرائيل بعد 12 ساعة.",
        "source": "هبة بريس"
    },
    {
        "title": "اتحاد طنجة ينهي شراكته مع “غلوريا” ويتجه نحو شركة  الملابس العالمية “JOMA”",
        "link": "https://ecopress.ma/86244-2/",
        "published": "2025-06-24T08:05:50+00:00",
        "summary": "اتحاد طنجة ينهي شراكته مع &#8220;غلوريا&#8221; ويتجه نحو شركة  الملابس العالمية &#8220;JOMA&#8221; أبرم نادي اتحاد طنجة عقد شراكة جديد مع الشركة الإسبانية الرائدة في تصنيع الألبسة والمعدات الرياضية &#8220;JOMA&#8221;، في إطار توجه جديد من المكتب المديري يهدف إلى تجويد صورة الفريق على المستويين الرياضي والتسويقي. وجاء هذا التعاقد بعد إنهاء العلاقة التي جمعت النادي بالشركة [&#8230;]\nظهرت المقالة اتحاد طنجة ينهي شراكته مع &#8220;غلوريا&#8221; ويتجه نحو شركة  الملابس العالمية &#8220;JOMA&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "طقس الثلاثاء.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-634215.html",
        "published": "2025-06-24T08:05:13+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، اليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية.\n\nكما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من مرتفعات الأطلس، والهضاب العليا، وشرق السايس، وسوس، والريف وبالواجهة المتوسطية.\n\nوستكون السماء قليلة السحب إلى غائمة جزئيا بالجنوب الشرقي وبشمال شرق الأقاليم الصحراوية، مع تسجيل هبات رياح محليا قوية نوعا ما بالمنطقة الشرقية، وبمرتفعات الأطلس، وبالسواحل الوسطى وبالأقاليم الجنوبية مع تناثر غبار محليا.\n\nوستتراوح درجات الحرارة الدنيا، ما بين 20 و 26 درجة بالمنطقة الشرقية، والجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 15 إلى 21 درجة في باقي المناطق.\n\nأما درجات الحرارة خلال النهار، فستعرف انخفاضا.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وقليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج شمال الداخلة، وهائجا إلى قوي الهيجان بالجنوب.",
        "source": "هبة بريس"
    },
    {
        "title": "توقعات طقس المغرب",
        "link": "https://howiyapress.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-2/",
        "published": "2025-06-24T08:03:09+00:00",
        "summary": "هوية بريس &#8211; متابعة توقعات طقس المغرب تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل...\nThe post توقعات طقس المغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نتائج امتحانات الباكالوريا: هل المعدلات المرتفعة تعكس التميز الاكاديمي؟ وهل تستقيم بيداغوجيا؟",
        "link": "https://presstetouan.com/%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%a7%d9%85%d8%aa%d8%ad%d8%a7%d9%86%d8%a7%d8%aa-%d8%a7%d9%84%d8%a8%d8%a7%d9%83%d8%a7%d9%84%d9%88%d8%b1%d9%8a%d8%a7-%d9%87%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%af%d9%84/",
        "published": "2025-06-24T08:00:35+00:00",
        "summary": "1- النجاح في الباكالوريا ..نجاح اجتماعي اكثر منه دراسي !! حظيت شهادة الباكالوريا ولا تزال تحظى بمكانة متميزة من الناحية الاجتماعية، وهي لا تعكس فقط النجاح في المسار الدراسي للتلميذ كمفتاح لولوج عالم الدراسات الجامعية والدراسات العليا وانما هي تعكس ايضا نجاح وتألق الاسرة بما تحمله من قيمة اجتماعية وتعتبر من الناحية الاقتصادية مطلبا ضروريا لأنها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المغرب وتركيا يتفقان على تعزيز تعاونهما الاقتصادي بإنشاء مشاريع مشتركة لتجاوز العجز في الميزان التجاري",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%aa%d8%b1%d9%83%d9%8a%d8%a7-%d9%8a%d8%aa%d9%81%d9%82%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%aa%d8%b9%d8%a7%d9%88%d9%86%d9%87/",
        "published": "2025-06-24T08:00:00+00:00",
        "summary": "شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين البلدين، التي انعقدت، أمس الإثنين بأنقرة، برئاسة كاتب الدولة لدى وزير الصناعة والتجارة، المكلف بالتجارة الخارجية، عمر حجيرة، ونائب وزير التجارة التركي، مصطفى توزكو. وذكر بلاغ مشترك للطرفين أن هذه الدورة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الثلاثاء",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7-134/",
        "published": "2025-06-24T07:30:12+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الشعـوذة لتـرويج المخـدرات",
        "link": "https://assabah.ma/854952.html",
        "published": "2025-06-24T05:55:46+00:00",
        "summary": "أنهت عناصر الدرك الملكي التابعة لسرية برشيد، مساء الجمعة الماضي، أنشطة عصابة مخدرات، اختار زعيمها الاستعانة بخدمات مشعوذين لتسهيل ترويج البضاعة المحظورة، بعيدا عن الأعين. وحسب مصادر &#8220;الصباح&#8221; فإن الواقعة فضحت &#8220;بزناسة» يؤمنون بالشعوذة والخرافات، في تنفيذ مخططاتهم الإجرامية، بعد أن احتكموا إلى الاستنجاد بخدمات مشعوذين يدعونأكمل القراءة &#187;\nالمقالة الشعـوذة لتـرويج المخـدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "ضبط طن من الممنوعات بسواحل الحسيمة",
        "link": "https://assabah.ma/854951.html",
        "published": "2025-06-24T05:55:43+00:00",
        "summary": "عثرت عناصر الدرك الملكي التابعة لقبطانية ميناء الحسيمة، الجمعة الماضي، على 25 رزمة من المخدرات طافية فوق سطح البحر، بمنطقة &#8221; جبرون &#8221; الواقعة بالسواحل الغربية للحسيمة. وكشف مصدر مطلع أن العملية جرى إحباطها من قبل عناصر الدرك الملكي الذين كانوا يقومون بمهام اعتيادية على ساحل الحسيمة،أكمل القراءة &#187;\nالمقالة ضبط طن من الممنوعات بسواحل الحسيمة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سقوط ضالعين في شبكة “تدوير” الكوكايين",
        "link": "https://assabah.ma/854947.html",
        "published": "2025-06-24T05:52:28+00:00",
        "summary": "استثمرت الشرطة القضائية بالجديدة معلومات دقيقة، وفرتها المديرية الجهوية لمراقبة التراب الوطني، حول عناصر مشبوهة تتاجر في المخدرات الصلبة بالجديدة. وباشر فريق أمني من المصلحة الإقليمية سالفة الذكر، عملية ميدانية بالحي الصناعي بالجديدة، وأسفر ذلك عن وضع اليد بداية على شخص بحوزته كيلوغرام من الكوكايين، كان بصددأكمل القراءة &#187;\nالمقالة سقوط ضالعين في شبكة “تدوير” الكوكايين fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "محاميان وموثق بفاس متهمون بالتزوير",
        "link": "https://assabah.ma/854945.html",
        "published": "2025-06-24T05:51:31+00:00",
        "summary": "جر التزوير في محررات رسمية واستعمالها، محاميين بهيأة فاس وموثقا وآخرين للمساءلة القانونية في ملفين منفصلين أحدهما متعلق ببيوعات وهمية قيد البحث من قبل عناصر الفرقة الجهوية للشرطة القضائية، والآخر معروض على أنظار قاضي التحقيق بمحكمة الاستئناف ويتعلق بتزوير عقود تملك لمجموعة من العقارات. وأغلق الوكيل العامأكمل القراءة &#187;\nالمقالة محاميان وموثق بفاس متهمون بالتزوير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فخاخ في محاكمة “شيوخ الشعير المدعم”",
        "link": "https://assabah.ma/854944.html",
        "published": "2025-06-24T05:51:29+00:00",
        "summary": "شهدت محاكمة ما أصبح يعرف بـ &#8220;شيوخ الشعير المدعم&#8221;، التي يتابع فيها أربعة أعوان سلطة، بينهم &#8220;مقدم&#8221; وثلاثة &#8220;شيوخ&#8221;، تطورات مقلقة، بسبب المسار الذي اتخذته القضية، وسط مخاوف من طي الملف دون إنصاف الضحايا. وعلمت &#8220;الصباح&#8221;، من مصادر من داخل الجلسة، أن المحكمة الابتدائية بأزيلال، استدعت 40أكمل القراءة &#187;\nالمقالة فخاخ في محاكمة “شيوخ الشعير المدعم” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اعتقال مروجي أوراق مالية مزورة",
        "link": "https://assabah.ma/854943.html",
        "published": "2025-06-24T05:51:28+00:00",
        "summary": "تمكنت عناصر الشرطة بالمفوضية الجهوية للأمن بعين بني مطهر، جنوب وجدة نهاية الأسبوع الماضي، من إيقاف مشتبه فيهما وهما رجل وامرأة تبين بعد التنقيط الأولي لدى قاعدة بيانات الأمن الوطني أنهما من ذوي السوابق القضائية، بعد الاشتباه في تورطهما في قضية تتعلق بتزوير الأوراق المالية الوطنية وعرضهاأكمل القراءة &#187;\nالمقالة اعتقال مروجي أوراق مالية مزورة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "16 سنة لبائعين جائلين خططا لتفجير البرلمان",
        "link": "https://assabah.ma/854941.html",
        "published": "2025-06-24T05:50:27+00:00",
        "summary": "بعد نقاش مستفيض داخل قاعة غرفة الجنايات الابتدائية بمحكمة الاستئناف بالرباط، والمكلفة بقضايا الإرهاب، اقتنع القضاة، مساء الخميس الماضي، بارتكاب بائعين جائلين، يتحدران من بني ملال، جرائم يعاقب عليها قانون الإرهاب، ومنها التخطيط لتفجير البرلمان، وسجن طنجة، ومقر للشرطة، لتصدر في حقهما عقوبة ثماني سنوات سجنا لكلأكمل القراءة &#187;\nالمقالة 16 سنة لبائعين جائلين خططا لتفجير البرلمان fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "جحيم الجيران",
        "link": "https://banassa.info/%d8%ac%d8%ad%d9%8a%d9%85-%d8%a7%d9%84%d8%ac%d9%8a%d8%b1%d8%a7%d9%86/",
        "published": "2025-06-24T03:33:24+00:00",
        "summary": "لا شك أن المنزل هو المساحة الوحيدة في هذا العالم التي يفترض أن تشعر فيها\nThe post جحيم الجيران appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تأثير مدرسة فرانكفورت في فلسفة يورغن هابرماس",
        "link": "https://banassa.info/%d8%aa%d8%a3%d8%ab%d9%8a%d8%b1-%d9%85%d8%af%d8%b1%d8%b3%d8%a9-%d9%81%d8%b1%d8%a7%d9%86%d9%83%d9%81%d9%88%d8%b1%d8%aa-%d9%81%d9%8a-%d9%81%d9%84%d8%b3%d9%81%d8%a9-%d9%8a%d9%88%d8%b1%d8%ba%d9%86-%d9%87/",
        "published": "2025-06-24T03:31:32+00:00",
        "summary": "مَدرسةُ فرانكفورت ( 1923 _ 1970 ) هِيَ مَدرسة للنظرية الاجتماعية والفلسفةِ النَّقْدية ، مُرتبطة\nThe post تأثير مدرسة فرانكفورت في فلسفة يورغن هابرماس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "دواء للسكري يقلل من عدد نوبات الصداع النصفي",
        "link": "https://howiyapress.com/%d8%af%d9%88%d8%a7%d8%a1-%d9%84%d9%84%d8%b3%d9%83%d8%b1%d9%8a-%d9%8a%d9%82%d9%84%d9%84-%d9%85%d9%86-%d8%b9%d8%af%d8%af-%d9%86%d9%88%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d8%af%d8%a7%d8%b9-%d8%a7%d9%84/",
        "published": "2025-06-24T02:33:15+00:00",
        "summary": "هوية بريس &#8211; وكالات نجح دواء ليراغلوتيد الذي يستخدم لعلاج السكري في تقليل نوبات الصداع النصفي الشهرية بأكثر من النصف من خلال خفض ضغط سائل الدماغ. ودواء ليراغلوتيد هو ناهض...\nThe post دواء للسكري يقلل من عدد نوبات الصداع النصفي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "لا مساندة لأعداء وحدتنا الترابية",
        "link": "https://www.assahifa.com/%d9%84%d8%a7-%d9%85%d8%b3%d8%a7%d9%86%d8%af%d8%a9-%d9%84%d8%a3%d8%b9%d8%af%d8%a7%d8%a1-%d9%88%d8%ad%d8%af%d8%aa%d9%86%d8%a7-%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d8%a8%d9%8a%d8%a9/",
        "published": "2025-06-24T00:34:03+00:00",
        "summary": "الوحدة الترابية معيار الوطنية. يمثل ملف الوحدة الترابية القضية الوطنية الأولى للشعب المغربي التي لا تخضع للمزايدات الحزبية ولا للمتاجرة السياسوية بها. فهي ثابت من الثوابت الوطنية الجامعة بين المغاربة. واعتبارا لقدسيتها، فإن المغرب جعلها محور سياسته الخارجية وأساس شراكاته الاقتصادية والتجارية. بل إن جلالة الملك، في خطاب ذكرى ثورة الملك والشعب لسنة 2022، جعل [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الملك محمد السادس يعلن إدانته للهجوم الإيراني على قطر في اتصال مع الأمير الشيخ تميم بن حمد آل ثاني",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d9%8a%d8%b9%d9%84%d9%86-%d8%a5%d8%af%d8%a7%d9%86%d8%aa%d9%87-%d9%84%d9%84%d9%87%d8%ac%d9%88%d9%85-%d8%a7/",
        "published": "2025-06-23T23:31:48+00:00",
        "summary": "أجرى الملك محمد السادس، اتصالا هاتفيا مع أميرة قطر الشيخ تميم بن حمد آل ثاني، أكد من خلاله تضامن المملكة المغربية مع دولة قطر وإدانتها الشديدة للهجوم الإيراني على قاعدة العديد الجوية والذي يعتبر انتهاكا صارخا لسيادة دولة قطر ومجالها الجوي، وللقانون الدولي وميثاق الأمم المتحدة. وفق ما نقلته وكالة الأنباء القطرية \"قانا\". وشدد الملك [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "عامل إقليم سطات يُنهي مهام رئيس الشؤون الداخلية",
        "link": "https://ar.hibapress.com/details-634212.html",
        "published": "2025-06-23T23:28:16+00:00",
        "summary": "هبة بريس_ سطات\n\nعلمت هبة بريس من مصادرها، أن عامل الإقليم بسطات محمد علي حبوها، اتخذ قرارا بإنهاء مهام رئيس الشؤون الداخلية. مصادرنا رجحت أن يكون القرار له علاقة بالاخلال ببعض الإجراءات الانضباطية المنوطة بالمسؤول المعني بقرار الإعفاء.\n\nمهتمون بالشأن المحلي بمدينة سطات ومتتبعون، يرحجون أن تطال \"مقصلة الإعفاء\"، رؤوسا أخرى لمسؤولين ظلت مهامهم وأدوارهم باهتة لسنوات تماشيا ومقولة \" غيابهم حسن من حضورهم\".\n\nكما يتوقع كثيرون أن تعرف مدينة سطات قفزة نوعية على كافة المستويات مع العامل الجديد المشهود له بالجرأة في اتخاذ القرارات. أولى قطرات الغيث من هذا التغيير، ما تعرفه المدينة اليوم من حملات مكثفة لتحرير الملك العمومي بقيادة باشا المدينة، إذ بالموازاة معها، يتم إعادة توطينهم بأماكن خاصة كانت حتى الأمس القريب قبلة للمتسكعين ومطرحا للنفايات محيط القصبة الاسماعيلية.\n\nمن حسنات الرجل، أن دعا مدبري الشأن المحلي بمدينة سطات، إلى الانتقال إلى مدينة بركان لتبادل الخبرات واستلهام النماذج الناجحة في تدبير الشأن المحلي هناك وهو الإقليم.\n\nوهي الزيارة حسب مهتمين التي تهدف إلى نقل المعارف والتجارب المتميزة خاصة في مجال الحكامة الرقمية، الابتكار الصناعي المحلي، وكذا استخدام التكنولوجيا الحديثة كالدرون في التعمير، وتدبير الخدمات الاجتماعية الحيوية كالنقل التربوي.\n\nالوفد السطاتي الذي ضم كلاً من رئيسة جماعة سطات ورئيس قسم الجماعات الترابية بعمالة إقليم سطات، جاء في زيارة عمل استكشافية للتعرف على التجربة التنموية الرائدة لبركان، وخاصة ما يتعلق بآليات عمل شركات التنمية المحلية.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب: تهانينا.. انتهت الحرب بين إيران وإسرائيل باتفاق تاريخي",
        "link": "https://ar.hibapress.com/details-634210.html",
        "published": "2025-06-23T23:17:15+00:00",
        "summary": "أعلن الرئيس الأمريكي دونالد ترامب، يوم الإثنين 23 يونيو 2025، التوصل إلى اتفاق كامل لوقف إطلاق النار بين إسرائيل وإيران، منهياً حربًا دامت 12 يومًا، وصفها بـ\"حرب الـ12 يومًا\"، ومؤكداً أن الاتفاق يمثل \"إنجازًا تاريخيًا\" للعالم والمنطقة.\nوقال ترامب، في منشور على منصته \"تروث سوشال\": \"تهانينا للجميع.. لقد أظهر الطرفان شجاعة وذكاءً لإنهاء حرب كانت ستدمر الشرق الأوسط بالكامل، لكنها لم تفعل، ولن تفعل.\"\nوأوضح الرئيس الأمريكي أن الاتفاق سيدخل حيز التنفيذ بعد ست ساعات، فور انتهاء \"المهام الأخيرة\" لدى الجانبين. وينص الاتفاق على هدنة أولية مدتها 12 ساعة تبدأها إيران، تتبعها هدنة مماثلة من إسرائيل، على أن يتم إعلان النهاية الرسمية للحرب بعد مرور 24 ساعة.\nوأكد ترامب أن كل طرف سيلتزم خلال فترة التهدئة بالسلام والاحترام المتبادل، مشيرًا إلى أن ما تحقق يعكس إرادة قوية لحماية الاستقرار الإقليمي وتفادي التصعيد.\nوأشاد ترامب بجهود الوساطة الدولية، موجّهًا شكرًا خاصًا لأمير دولة قطر الشيخ تميم بن حمد آل ثاني، لدوره الكبير في دعم مساعي السلام، لا سيما في أعقاب الهجوم الإيراني على قاعدة \"العديد\" الأمريكية في الدوحة.\nوفي هذا السياق، طمأن ترامب الرأي العام، قائلاً:\"يسعدني إبلاغكم بأنه لم يُسجل أي قتلى أو جرحى أمريكيين أو قطريين في الهجوم، وهو ما نعتبره نتيجة إيجابية جداً.\"\nوأشار الرئيس الأمريكي إلى أن طهران أبلغت واشنطن مسبقًا بالضربة، ما أتاح تفادي الخسائر البشرية، مشددًا على أن الرد الإيراني على الهجوم الأمريكي الذي استهدف منشآت نووية في إيران، كان \"ضعيفًا للغاية\"، وتم التعامل معه بفعالية.\nوأكدت مصادر في البيت الأبيض لموقع \"أكسيوس\"، أن ترامب يسعى إلى إنهاء الحرب بشكل نهائي، ويعمل على توجيه رسالة مباشرة إلى رئيس الوزراء الإسرائيلي بنيامين نتنياهو مفادها أن واشنطن معنية بالسلام، لا بالتصعيد.\nواختتم ترامب منشوره بدعاء شامل: \"بارك الله إسرائيل، وبارك الله إيران، وبارك الله الشرق الأوسط، وبارك الله الولايات المتحدة، وبارك الله العالم\".",
        "source": "هبة بريس"
    },
    {
        "title": "حزب العدالة والتنمية: الاعتداء الإيراني على قطر \"سافر\" ولا يجوز تحت \"أي مبرر\"",
        "link": "https://www.assahifa.com/%d8%ad%d8%b2%d8%a8-%d8%a7%d9%84%d8%b9%d8%af%d8%a7%d9%84%d8%a9-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%a7%d8%b9%d8%aa%d8%af%d8%a7%d8%a1-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7/",
        "published": "2025-06-23T23:14:37+00:00",
        "summary": "أدان حزب العدالة والتنمية المغربي، في بيان رسمي صادر عن أمانته العامة، مساء اليوم الاثنين، الاعتداء الإيراني الذي استهدف \"قاعدة العديد\" في دولة قطر، معبرا عن تضامنه الكامل مع الشعب القطري الشقيق. وقال الحزب في بيانه&#160;إنه \"على إثر إقدام القوات العسكرية الإيرانية، مساء يومه الاثنين 23 يونيو، على استهداف 'قاعدة العديد' في دولة قطر الشقيقة، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحسيمة.. النائب مضيان يطرح هموم التعليم والرياضة على وزير التربية الوطنية",
        "link": "https://ar.hibapress.com/details-634207.html",
        "published": "2025-06-23T23:05:33+00:00",
        "summary": "هبة بريس-فكري ولدعلي\n\nفي خطوة تندرج ضمن تتبع هموم الساكنة المحلية، عقد النائب البرلماني عن إقليم الحسيمة، نورالدين مضيان، لقاءً خاصًا مع وزير التربية الوطنية والتعليم الأولي والرياضة، محمد سعد برادة، صباح يوم الاثنين 23 يونيو 2025 بمقر الوزارة.\n\nالاجتماع، الذي جاء بطلب من مضيان، خُصص لتسليط الضوء على جملة من الإشكالات التي تواجه قطاعي التعليم والرياضة بالإقليم، ولبحث سبل التدخل العاجل لمعالجتها.\n\nومن أبرز الملفات التي تم طرحها، النقص الحاد في المؤسسات التعليمية وخاصة الثانويات، وغياب الداخليات في عدد من الجماعات القروية، ما يُضاعف معاناة التلاميذ والأسر على حد سواء. كما طالب النائب بإصلاح حجرات دراسية متدهورة، وتجهيز المختبرات العلمية، وقاعات الإعلاميات، مع ضرورة ربطها بالأنترنيت وتوفير الحواسيب اللازمة.\n\nالجانب الاجتماعي لم يغِب عن اللقاء، حيث تم التأكيد على أهمية توفير المطاعم المدرسية، خاصة في المناطق الهشة، لضمان شروط تعليمية عادلة ومتوازنة.\n\nأما في مجال الرياضة، فقد شدد مضيان على أهمية إحداث ملاعب القرب وتجهيزها، خصوصًا بالعالم القروي، حيث تُسجَّل خصاصات واضحة في البنيات الرياضية الأساسية، ما يُؤثر على تنمية المواهب المحلية.\n\nاللقاء عكس إرادة سياسية لمعالجة الإكراهات على مستوى الإقليم، وينتظر أن تُتَرجم هذه الالتزامات إلى إجراءات ملموسة في الميدان، تستجيب لتطلعات الساكنة وتُعيد الثقة في المرفق العمومي.",
        "source": "هبة بريس"
    },
    {
        "title": "الخيانة الزوجية تقود فتاة إلى سجن الاوداية ومتابعة عشيقها الدركي في حالة سراح",
        "link": "https://ar.hibapress.com/details-634205.html",
        "published": "2025-06-23T22:55:22+00:00",
        "summary": "محمد ضاهر -مراكش\n\nقررت النيابة العامة بابتدائية ايمنتانوت زوال اليوم الاثنين، متابعة فتاة في حالة اعتقال وإيداعها سجن الاوداية من اجل الخيانة الزوجية، كما تمت متابعة عشيقها الدركي في حالة سراح مقابل كفالة مالية قدرها 5000 درهم بتهمة المشاركة في الخيانة الزوجية.\n\nوسبق لعناصر الامن بمفوضية الشرطة بمدينة شيشاوة ليلة السبت الماضي، ان قامت بايقاف عروس حديثة الزواج ووضعها تحت الحراسة النظرية، بعد ضبطها في حالة تلبس بالخيانة الزوجية، في حين خضع دركي للتحقيق على خلفية الاشتباه في تورطه بعلاقة غير شرعية معها.\n\nوتعود تفاصيل الحادثة إلى مساء السبت الماضي، بعد تقدم زوج الشابة بشكاية لعناصر الشرطة بشيشاوة، يكشف من خلالها عن تغيب زوجته المفاجئ عن بيت الزوجية، لتنتقل عناصر الامن لاحد المنازل وسط المدينة وتقوم بايقاف الزوجة رغم اختباءها في السطح، مع تسجيل فرار الدركي من اسطح المنازل المجاورة.\n\nوخلال الاستماع للموقوفة، اعترفت بانها على علاقة عاطفية بالدركي قبل زواجها، كما انها هي من اتصلت به طواعية بعد مرور ثلاثة ايام فقط على زواجها، حيث انتقلت إلى منزله وجلست برفقته خلال هذه المدة.",
        "source": "هبة بريس"
    },
    {
        "title": "استنفار امني بعد العثور على جثة مهاجر سنغالي فوق جبل جليز بمراكش(صور)",
        "link": "https://ar.hibapress.com/details-634199.html",
        "published": "2025-06-23T22:45:18+00:00",
        "summary": "محمد ضاهر-مراكش\n\nشهدت منطقة دوار الكدية بقمة جبل جليز، قبل قليل من مساء اليوم الاثنين حادثا غامضا بعد العثور على جثة رجل يُعتقد أنه ينحدر من دولة السنغال، ملقاة على الارض.\n\n\n\nوحسب ما أفادت به مصادر للجريدة، فإن احد الاشخاص تفاجأ بوجود الجثة مضرجة بالدماء، ليقوم على الفور بإخطار السلطات حيث انتقلت عناصر الدائرة 16 والشرطة التقنية والعلمية والسلطة المحلية إلى عين المكان، حيث تمت معاينة الجثة وفتح تحقيق بأمر من النيابة العامة المختصة.\n\n\n\nوتسعى الجهات الأمنية، من خلال الأبحاث الميدانية وإجراءات التشريح الطبي، إلى تحديد هوية الهالك والكشف عن الأسباب الحقيقية وراء الوفاة.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يعلن انتهاء الحرب بين طهران وتل أبيب خلال 12 ساعة المقبلة.. ويُعلق: حفظ الله إيران وإسرائيل",
        "link": "https://www.assahifa.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b9%d9%84%d9%86-%d8%a7%d9%86%d8%aa%d9%87%d8%a7%d8%a1-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a8%d9%8a%d9%86-%d8%b7%d9%87%d8%b1%d8%a7%d9%86-%d9%88%d8%aa%d9%84-%d8%a3/",
        "published": "2025-06-23T22:40:50+00:00",
        "summary": "أكد الرئيس الأمريكي، دونالد ترامب عن \"نهاية الحرب\" بين إيران وإسرائيل، مشيرا في تغريدة على موقع TRUTH أن هناك اتفاق على وقف الحرب بشكل نهائي خلال 12 ساعة المقبلة. وعلق ترامب علي هذا الاتفاق بالقول: حفظ الله إيران وإسرائيل. مضيفا: \"تهانينا للعالم، حان الآن وقت السلام!\" وكانت إيران قد استهدفت قاعدة \"العديد\" في قطر التي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "التازي يتجاهل الخطاب الملكي ويسمح لملاهي طنجة باستضافة فنانين جزائريين داعمين للبوليساريو.",
        "link": "https://ar.hibapress.com/details-634194.html",
        "published": "2025-06-23T22:35:10+00:00",
        "summary": "هبة بريس الرباط\n\nفي سابقة مثيرة للجدل بمدينة طنجة، لم تُصدر وزارة الداخلية لحد الساعة أي توضيح أو تفاعل رسمي مع ما نشرته هبة بريس الأسبوع الماضي، بخصوص استضافة الملهى الليلي Carré d'Or للمغني الجزائري \"الشاب مومو\"، رغم أن مدير أعماله، المدعو رضى بن ناصر، معروف بدعمه العلني لجبهة البوليساريو، وسبق له أن وجّه الشكر لما يُسمى \"وزير الثقافة\" في الكيان الوهمي.\n\nالمثير للاستغراب أن هذا الحدث مرّ في صمت تام من طرف السلطات المحلية بطنجة، وعلى رأسها والي الجهة، السيد يونس التازي، الذي لم يتخذ أي إجراء أو يقدم توضيحًا بخصوص السماح بتنظيم هذا النوع من الأنشطة داخل ملهى يشتغل تحت سلطته الترابية.\n\n\n\nويأتي هذا التقاعس رغم الخطاب الملكي الصريح، الذي أكد فيه جلالة الملك محمد السادس على أن المغرب لن يقبل أي علاقة تجارية أو ثقافية أو اقتصادية مع جهات لا تعترف بسيادته الكاملة على صحرائه، مشددًا على أن الوطنية ليست شعارًا يُرفع، بل التزام واضح يُترجم إلى مواقف حازمة.\n\nوالأخطر في هذه القضية، أن الفنان المعني حصل على مبلغ 20 مليون سنتيم كغرامة في السهرة، دون المبلغ المبرم مع الملهى الليلي.\nالمبلغ غالبا يتم تسليمه بالعملة الصعبة، ويغادر به التراب الوطني دون أي تصريح ضريبي أو مراقبة مالية من الجهات المختصة، وهو ما يفتح الباب أمام شبهات التهرب الضريبي وتبييض الأموال، ويطرح تساؤلات جدية حول غياب المراقبة المالية والقانونية على مثل هذه الأنشطة.\n\nفهل يفهم من صمت الوالي التازي أن طنجة أصبحت خارج هذا التوجه الوطني الحازم؟ وهل يُعقل أن يتم استقبال فنان يُسيء أحد المقربين منه للوحدة الترابية للمملكة، ويتقاضى أجراً كبيراً بالعملة الصعبة، خارج القانون، دون أي تدخل أو محاسبة؟\n\nإن هذا النوع من التساهل لا يمس فقط برمزية القضية الوطنية، بل يعطي أيضًا إشارات خاطئة لخصوم المغرب، مفادها أن الخطاب الملكي غير مُلزِم على المستوى المحلي، وأن الثوابت يمكن تجاوزها تحت غطاء \"أنشطة فنية\" مشبوهة.\n\nالرأي العام المحلي والوطني ينتظر تدخلاً حاسمًا من وزارة الداخلية ومفتشية الضرائب ومكتب الصرف، وفتح تحقيق فوري في ظروف الترخيص لهذه الحفلة، كما ينتظر مساءلة الوالي تازي عن خلفيات هذا التغاضي الذي قد يُفهم كنوع من \"التطبيع الثقافي والمالي\" مع الأصوات المعادية للوحدة الترابية للمملكة.",
        "source": "هبة بريس"
    },
    {
        "title": "نصائح ذهبية لحماية بشرتك من أخطر أنواع السرطان في الصيف",
        "link": "https://presstetouan.com/%d9%86%d8%b5%d8%a7%d8%a6%d8%ad-%d8%b0%d9%87%d8%a8%d9%8a%d8%a9-%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a8%d8%b4%d8%b1%d8%aa%d9%83-%d9%85%d9%86-%d8%a3%d8%ae%d8%b7%d8%b1-%d8%a3%d9%86%d9%88%d8%a7%d8%b9/",
        "published": "2025-06-23T22:30:23+00:00",
        "summary": "بريس تطوان مع ارتفاع درجات الحرارة وحلول موسم الصيف، حذّر عدد من أطباء الجلد من مخاطر التعرض غير المحمي لأشعة الشمس، مؤكدين أن حروق الشمس ليست مجرد مشكلة مؤقتة، بل قد تكون مدخلًا إلى أمراض جلدية خطيرة، من بينها سرطان الجلد، وعلى رأسها الميلانوما. ويُوضّح الدكتور هيرمينيو ليما، أخصائي الأمراض الجلدية، أن الحروق الشمسية تؤدي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ترامب: اتفاق وقف إطلاق نار شامل بين إسرائيل وإيران",
        "link": "https://ar.hibapress.com/details-634191.html",
        "published": "2025-06-23T22:30:10+00:00",
        "summary": "أعلن الرئيس الأميركي دونالد ترامب، يوم الاثنين، عن توصل إسرائيل وإيران إلى اتفاق شامل لوقف إطلاق النار، وذلك في تطور مفاجئ على الساحة الإقليمية التي تشهد تصعيداً غير مسبوق في الأسابيع الأخيرة.\nوقال ترامب، عبر منشور على منصته الخاصة \"تروث سوشيال\"، إن الجانبين \"اتفقا بشكل تام على وقف إطلاق نار شامل وكامل لمدة 12 ساعة، وعندها ستُعتبر الحرب منتهية\"، مؤكداً أن الهدنة ستدخل حيز التنفيذ في غضون ست ساعات من وقت إعلانه.\nوأضاف ترامب: \"تهانينا للجميع، فقد تم الاتفاق بشكل كامل بين إسرائيل وإيران على وقف إطلاق النار\"، مشيراً إلى أن هذه الخطوة قد تمهد الطريق لنهاية النزاع العسكري بين الطرفين، والذي كان يهدد بزعزعة استقرار المنطقة بأكملها.\nولم يصدر لحدود الساعة أي تعليق رسمي من الجانبين الإسرائيلي أو الإيراني لتأكيد أو نفي ما أعلنه ترامب، في حين يُنتظر أن توضح الحكومتان موقفهما خلال الساعات المقبلة.\nويأتي إعلان ترامب في وقت حساس تشهده المنطقة، وسط دعوات دولية متزايدة لخفض التوتر ووقف التصعيد العسكري، خاصة في ظل ما خلفته المواجهات الأخيرة من خسائر بشرية ومادية جسيمة.",
        "source": "هبة بريس"
    },
    {
        "title": "ضواحي بنسليمان.. مدينة المونديال بلا ربط كهربائي هل يتدخل عامل الاقليم ؟؟",
        "link": "https://ar.hibapress.com/details-634188.html",
        "published": "2025-06-23T22:25:43+00:00",
        "summary": "هبة بريس - بنسليمان\n\nتعاني ساكنة دوار أولاد بوعزة التابع لجماعة عين تيزغة في إقليم بنسليمان من أزمة خانقة في توفير الكهرباء، التي تعتبر من أسس الحياة اليومية، إذا كان للمرء أن يُعبّر عن حال هذا الدوار، فلا عجب إن قيل إنه يعيش في \"أفغانستان\" من حيث التهميش والفقر في البنية التحتية، وهو أمر يشيب له الرأس.\n\nفي غياب الكهرباء، تتوقف الحياة في هذا الدوار، فمضخات المياه التي تقوم بسحب الماء من الآبار لتلبية حاجات السكان من مياه الشرب وري المزروعات وتغذية المواشي تتوقف عن العمل، لا سيما تلك التي تعتمد على الكهرباء بقدرة 90 ڤولت.\n\n- خمس سنوات من المعاناة\n\nتعود معاناة الساكنة إلى ما لا يقل عن خمس سنوات مضت، حيث أُرسلت العديد من الشكاوى إلى الجهات المعنية دون أن تلقى أي رد إيجابي، وبدلاً من أن يجد المواطنون حلولاً جذرية، لم يتلقوا سوى وعود غير قابلة للتحقيق من قبل مسؤولي المكتب الوطني للكهرباء والماء الصالح للشرب، بالإضافة إلى المستشار الجماعي.\n\n- وعد غير محقق\n\nقبل أكثر من سنة، وبالتحديد في بداية شهر رمضان 2024، تم تركيب محول كهربائي جديد، آملين أن يساهم في إنهاء معاناتهم، لكن سرعان ما تحولت هذه الآمال إلى خيبة أمل، حيث أن هذا المحول الجديد لم يدخل حيز الخدمة إلى الآن، مما يفاقم المشكلة.\n\n- أسئلة بلا إجابات\n\nيتساءل العديد من السكان، ما سبب هذا التأخير في تشغيل المحول؟ لماذا لا يتم احترام المواعيد المتعلقة بالمشاريع العمومية؟ هل هذه هي المدينة التي من المقرر أن تستضيف مباريات كأس العالم 2026؟.\n\nمن جهة أخرى، نرى أن هناك مسؤولين في الدولة قد أشرفوا على تزويد إسبانيا بالكهرباء عندما تعرضت بعض مناطقها لانقطاع في التيار الكهربائي، لكن في المقابل، هناك مسؤولون في بنسليمان الذين فشلوا في توفير هذه الخدمة الحيوية لأبناء وطنهم.\n\n- دعوة للتدخل العاجل\n\nتتوجه ساكنة دوار أولاد بوعزة إلى السيد الحسن بوكوتة، العامل الجديد على إقليم بنسليمان، متمنين منه التدخل العاجل واتخاذ كافة الإجراءات اللازمة لتوفير الكهرباء لهذا الدوار الذي يعاني منذ سنوات طويلة من هذه الأزمة.\n\nإن توفير أبسط احتياجات الحياة الأساسية مثل الكهرباء ليس ترفًا بل هو حق لكل مواطن، والانتظار أكثر يعني أن التهميش سيظل يواصل جرحه.",
        "source": "هبة بريس"
    },
    {
        "title": "حزب العدالة والتنمية يدين الاعتداء الإيراني على قطر",
        "link": "https://ar.hibapress.com/details-634186.html",
        "published": "2025-06-23T22:20:26+00:00",
        "summary": "أدان حزب العدالة والتنمية، في بيان رسمي صادر عن أمانته العامة مساء الاثنين 23 يونيو، الاعتداء العسكري الذي نفذته القوات الإيرانية واستهدف \"قاعدة العديد\" في دولة قطر الشقيقة، معبّراً عن تضامنه الكامل مع الشعب القطري ورفضه القاطع لانتهاك سيادة الدول العربية.\nوجاء في البيان، الموقّع من طرف الأمين العام للحزب عبد الإله ابن كيران، أن \"الرد الإيراني على ما تتعرض له من اعتداءات لا يبرر بأي شكل من الأشكال المساس بسيادة دولة قطر أو تهديد أمن وسلامة مواطنيها ومقيميها\"، مضيفاً أن \"أي تبرير لهذا الهجوم، في سياق التصعيد العسكري مع الولايات المتحدة وإسرائيل، مرفوض ومدان.\"\nوأكد الحزب أن \"ما أقدمت عليه إيران يُعد اعتداءً سافراً وغير مقبول على دولة عربية مسالمة لا علاقة لها بما تتعرض له إيران من عدوان خارجي\"، داعياً في الوقت ذاته إلى تحرك عربي وإسلامي عاجل وموحد لمواجهة ما وصفه بـ\"التطورات الخطيرة التي تهدد الأمن والاستقرار في المنطقة\".\nوأشار البيان إلى أن الظرفية الحرجة التي تمر بها المنطقة تفرض تعبئة شاملة للآليات السياسية والدبلوماسية لوقف هذا التصعيد، مع ضرورة الضغط الدولي من أجل إنهاء العدوان المتواصل على الشعب الفلسطيني، خصوصاً في قطاع غزة، الذي يتعرض لما وصفه الحزب بـ\"الإبادة الجماعية والحصار والتجويع من طرف الاحتلال الصهيوني الإرهابي\".\nوختم حزب العدالة والتنمية بيانه بالتأكيد على أن الاحتلال الإسرائيلي \"هو أصل ومنبع التوتر في المنطقة\"، وأن استمرار جرائمه بحق الفلسطينيين يدفع باتجاه مزيد من التصعيد العسكري الذي يهدد الأمن والسلم الإقليمي والدولي على حد سواء.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يأمر بزيادة فورية في إنتاج النفط الأميركي",
        "link": "https://ar.hibapress.com/details-634184.html",
        "published": "2025-06-23T22:13:32+00:00",
        "summary": "دعا الرئيس الأميركي  دونالد ترامب، يوم الاثنين، إلى زيادة فورية في إنتاج النفط الأميركي، في أعقاب ارتفاع أسعار الخام إلى أعلى مستوياتها منذ خمسة أشهر، إثر الضربات الجوية التي شنتها الولايات المتحدة على أهداف إيرانية.\nوشدد ترامب في منشور على منصة \"تروث سوشيال\"، على ضرورة التحرك السريع، قائلاً: \"إلى وزارة الطاقة: احفروا، يا رفاق، احفروا!!! وأعني الآن!!!\"، مضيفاً برسالة مكتوبة بأحرف كبيرة: «أرجو من الجميع إبقاء أسعار النفط منخفضة، فأنا أراقبكم! أنتم تلعبون في أيدي العدو، لا تفعلوا ذلك».\nوجاءت تصريحات ترامب وسط تقلبات حادة في أسواق النفط العالمية، حيث افتتح خام برنت، وهو المعيار العالمي، التداولات عند 81.40 دولاراً للبرميل قبل أن يتراجع بنسبة 1% في فترة ما بعد الظهر. أما خام غرب تكساس الوسيط الأميركي، فقد ارتفع بنسبة 4.6% ليصل إلى 78.40 دولار، قبل أن يتراجع إلى 73.58 دولار بانخفاض قدره 0.4%.\nورد وزير الطاقة الأميركي كريس رايت على دعوة ترامب قائلاً عبر منصة \"إكس\": «نحن بصدد ذلك!».\nويأتي هذا التصعيد في وقت يتصاعد فيه التوتر في منطقة الخليج، عقب الضربات الأميركية على إيران، في حين تداولت وسائل إعلام إيرانية دعوات من متشددين لإغلاق مضيق هرمز، الممر البحري الحيوي الذي يعبر من خلاله نحو ربع تجارة النفط العالمية المنقولة بحراً. رغم ذلك، لم تتأثر إمدادات النفط من الشرق الأوسط حتى الآن.\nويُشار إلى أن أسعار النفط العالمية ارتفعت بنسبة تقارب 10% منذ الهجوم الإسرائيلي المفاجئ على إيران قبل عشرة أيام، إلا أنها لا تزال دون المستويات المسجلة في بداية العام.\nويرى محللون في شركة \"ستاندرد آند بورز غلوبال كوموديتي إنسايتس\" أن استمرار هذا الارتفاع سيتوقف على رد الفعل الإيراني، سواء عبر هجمات مباشرة أو من خلال ميليشيات حليفة، بالإضافة إلى احتمالية استهداف البنية التحتية للطاقة أو حركة الشحن في المضيق. وأكد محللون أن أي هجمات على شحن النفط عبر هرمز قد تؤدي إلى ارتفاع فوري في أسعار الطاقة.\nوفي مذكرة نقلتها صحيفة \"فاينانشال تايمز\"، تساءل المحللان جيمس بامبينو وريتشارد جوسويك عن مستقبل الوضع، مشيرين إلى احتمال تعليق صادرات النفط الإيرانية أو تصعيد التوتر البحري. ورغم هذا السيناريو المحتمل، أكدا أن السوق ستبقى مزودة بإمدادات كافية من النفط، ما دام مضيق هرمز مفتوحاً، بفضل مخزونات النفط الحالية وزيادة الإنتاج في دول \"أوبك بلس\".",
        "source": "هبة بريس"
    },
    {
        "title": "السيطرة على حريق غابة تالسمطان بإقليم شفشاون بعد التهام 6.1 هكتار من الغطاء الغابوي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b3%d9%8a%d8%b7%d8%b1%d8%a9-%d8%b9%d9%84%d9%89-%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d8%a9-%d8%aa%d8%a7%d9%84%d8%b3%d9%85%d8%b7%d8%a7%d9%86-%d8%a8%d8%a5%d9%82%d9%84%d9%8a%d9%85/",
        "published": "2025-06-23T22:11:25+00:00",
        "summary": "بريس تطوان تمكّنت فرق الإطفاء، ظهر اليوم الإثنين، من السيطرة بشكل كامل على الحريق الذي اندلع في الساعات الأولى من الصباح بغابة تالسمطان، وتحديدا بمنطقة مادسوكا التابعة لجماعة تلامبوط بإقليم شفشاون. وأسفر الحريق عن تدمير نحو 6.1 هكتار من الغطاء الغابوي، المكوّن بالأساس من الصنوبر البحري ونباتات ثانوية أخرى، دون تسجيل أي خسائر بشرية. وأوضح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بني ملال.. شقيقان في رحلة بحث يائسة عن كنز والدهما المفقود",
        "link": "https://ar.hibapress.com/details-634181.html",
        "published": "2025-06-23T21:58:17+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي قلب مدينة بني ملال، تنكشف قصة تراجيدية تحمل في طياتها أسرارًا غامضة وحلمًا ضائعًا، بطلُها شقيقان مغربيان، يعملان ويعيشان في إيطاليا، قاما على مدار سنوات بإرسال أموال ضخمة إلى والدهما في المغرب، بهدف ادخارها للعودة إلى وطنهما في يوم من الأيام، لكن تلك الأموال التي كانا يظنان أنها ستكون شفيعة لهما في أيامهما المقبلة، تحولت إلى لغز مأسوي بعد أن رحل الأب دون أن يترك وراءه سوى أسرار مدفونة في الأرض.\n\n- البداية: حلم بعيد عن الواقع\n\nبدأت القصة قبل سنوات، حين قرر الشقيقان المغتربان إرسال أموالهم شهريًا إلى والدهما في المغرب، ليساهمان في تحسين أوضاعه المعيشية وتوفير مبلغ كبير للعودة إلى الوطن، ومع مرور الوقت، بلغ المجموع العشرات من الملايين ، كانت تمثل جزءًا كبيرًا من حياتهما، ولكن، وعلى عكس ما كانا يتوقعان، اختار الأب طريقة غريبة لحفظ هذه الأموال. بدلاً من إيداعها في البنك أو في مكان آمن، قام بتخزينها في صناديق خشبية ودفنها في عدة أماكن داخل أرض المنزل وفي الحقول المجاورة.\n\n- الصدمة الكبرى: الأب يرحل، والسر يموت معه\n\nبعد وفاة الأب، عاد الشقيقان إلى المغرب، وكانا على يقين بأن الأموال التي أرسلاها طيلة تلك السنوات ستكون في انتظارهم، ليبدآ بداية جديدة معًا. لكن المفاجأة كانت قاسية؛ فالأم، التي كانت تجهل كل شيء عن مكان المال، أخبرتهما بأن الأب لم يكشف لأحد عن مكان \"كنزه\". رحل الأب تاركًا وراءه لغزًا معقدًا، وترك ابنيه في حالة من الحيرة والدهشة، لا يعرفان ماذا يفعلان.\n\n- البحث المستمر.. من الحفر في المنزل إلى التنقيب في حقل الزيتون\n\nلم يكن أمام الشقيقين إلا خيار واحد وهو البحث، حين انطلقت رحلة يائسة للعثور على المبلغ المدفون،بدأ الشقيقان في حفر الأرض داخل المنزل، حتى أن أيديهما اكتسحت التراب في محاولة للوصول إلى الصناديق الخشبية، لم يتوقف الأمر هنا، فقد امتدت عمليات الحفر والتنقيب إلى بساتين الزيتون المجاورة، على أمل العثور على المال المفقود الذي طالما كان حلمًا مشتركًا بينهما.\n\nلكن، ومع مرور الأيام، بدأت أحلامهما تتلاشى شيئًا فشيئًا، فقد كانت كل محاولاتهما تبوء بالفشل، وكل حفر لا يكشف عن شيء سوى مزيد من الأسئلة المعلقة، وتزداد الخيبة مع كل يوم يمر.\n\n- الكنز المفقود: حلم ضائع وأمل يذبل\n\nاليوم، وبعد أسابيع من البحث دون نتيجة، بات الشقيقان يواجهان الحقيقة المرة: لا المال، ولا السر، ولا حتى الأمل في العثور على \"كنز العمر\"، لم تعد الأموال هي ما يهم، بل أصبح اللغز ذاته أكبر من أي مبلغ يمكن أن يُسترد، وبينما يعكف الشقيقان على استيعاب الخيبة التي أصابتهما، تبقى القصة شاهدة على صراعٍ طويل بين الأمل والواقع، بين الحلم والحقيقة.",
        "source": "هبة بريس"
    },
    {
        "title": "وزيرة فرنسية تحل بالمغرب للتعاون في قضايا المرأة والمساواة بين الرباط وباريس",
        "link": "https://www.assahifa.com/%d8%a7%d8%b3%d8%aa%d9%83%d9%85%d8%a7%d9%84%d8%a7-%d9%84%d9%84%d8%af%d9%8a%d9%86%d8%a7%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%8a%d8%ac%d8%a7%d8%a8%d9%8a%d8%a9-%d9%81%d9%8a-%d8%b9%d9%84%d8%a7%d9%82/",
        "published": "2025-06-23T21:51:15+00:00",
        "summary": "بدأت وزيرة المساواة بين المرأة والرجل والتنوع في الحكومة الفرنسية، أورور بيرجي، اليوم الاثنين، زيارة رسمية إلى المملكة المغربية تمتد إلى غاية 25 يونيو الجاري، وتندرج ضمن الدينامية المتجددة للعلاقات بين الرباط وباريس، على إثر الشراكة الاستثنائية التي أطلقها الملك محمد السادس والرئيس الفرنسي إيمانويل ماكرون في أكتوبر الماضي. والتقت الوزيرة الفرنسية وزير الخارجية المغربي، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تازة.. الإهمال يحاصر سوق وادي أمليل والنفايات تحاصر السكان",
        "link": "https://ar.hibapress.com/details-634175.html",
        "published": "2025-06-23T21:39:52+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nفي قلب مدينة وادي أمليل بإقليم تازة، وعلى مرمى حجر من السوق البلدي المعروف محليًا بـ\"المارشي\"، تتكدّس النفايات وتتراكم الأوساخ، محوّلة الساحة الخلفية للمجمع السكني الأول إلى نقطة سوداء تنذر بكارثة بيئية وصحية صامتة.\n\nالمشهد في هذه الزاوية من المدينة يختزل ملامح الإهمال: أكياس بلاستيكية ممزقة، بقايا دواجن نافقة، نفايات منزلية وتجارية مختلطة، وروائح تزكم الأنوف. هذا الواقع لا يطال فقط السكان المجاورين، بل يطول أيضًا مرتادي السوق البلدي، حيث تُصبح المعاناة يومية ومرئية دون تدخل يُذكر من الجهات المعنية.\n\nورغم الحساسية البيئية والمجالية لهذه النقطة، إلا أن جماعة وادي أمليل، المسؤولة الأولى عن تدبير قطاع النظافة، تبدو عاجزة أو غير مكترثة، بحسب ما صرح به عدد من المهنيين وبعض الفاعلين المحليين، الذين أعربوا عن استيائهم من هذا التدهور المتفاقم في مجال النظافة.\n\nتجاهل مقلق يُسائل أيضاً غياب التتبع الميداني والرقابة البيئية، في ظل غياب تام لتحركات جهاز \"الدرك البيئي\"، الذي يُفترض أن يتدخل لمراقبة الوضع وتحرير المحاضر ضد المخالفين، حماية للبيئة والصحة العامة.\n\nويطالب سكان ومهنيون بضرورة التحرك العاجل لاحتواء هذه الوضعية، من خلال بلورة خطة تدخل استعجالية، تشمل تنظيف النقطة السوداء بشكل شامل، وتكثيف المراقبة، مع التفكير في حلول مستدامة للنفايات الناتجة عن الأنشطة التجارية المكثفة بالمنطقة.\n\nوإلى حين ذلك، تبقى الساحة الخلفية لـ\"مارشي وادي أمليل\" عنوانًا صارخًا لفشل التدبير المحلي، وسط مطالب متزايدة بوضع حد لهذا العبث البيئي الذي يقفز على كل معايير المدينة النظيفة.",
        "source": "هبة بريس"
    },
    {
        "title": "البرلمان العربي يدين الهجوم الإيراني على قطر ويؤكد دعمه الكامل للدوحة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a-%d9%8a%d8%af%d9%8a%d9%86-%d8%a7%d9%84%d9%87%d8%ac%d9%88%d9%85-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a/",
        "published": "2025-06-23T21:39:30+00:00",
        "summary": "أدان البرلمان العربي، اليوم الإثنين، العدوان الصاروخي الذي شنّته إيران على دولة قطر، معتبرا إياه \"انتهاكا صارخا ومرفوضا للسيادة القطرية\" و\"مخالفة جسيمة لقواعد القانون الدولي\". وفي هذا السياق، أعرب البرلمان العربي في بيان نشره على قنواته الرسمية، عن استنكاره الشديد للهجوم الإيراني الذي استهدف الأراضي القطرية، محذرا من تداعيات التصعيد المتزايد في المنطقة، والذي قد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "حكيمي أفضل لاعب في مباراة سياتل",
        "link": "https://www.almountakhab.com/node/16214324",
        "published": "2025-06-23T21:31:53+00:00",
        "summary": "توج النجم المغربي والظهير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الملك محمد السادس يتصل بتميم ويؤكد تضامن المغرب مع قطر",
        "link": "https://ar.hibapress.com/details-634176.html",
        "published": "2025-06-23T21:21:20+00:00",
        "summary": "أعلن الديوان الأميري لدولة قطر أن صاحب السمو الشيخ تميم بن حمد آل ثاني، أمير البلاد المفدى، تلقى اليوم اتصالاً هاتفياً من أخيه جلالة الملك محمد السادس، ملك المملكة المغربية الشقيقة.\nوخلال الاتصال، أكد جلالة الملك محمد السادس تضامن المغرب الكامل مع دولة قطر وإدانته الشديدة للهجوم الإيراني على قاعدة العديد الجوية، مشيراً إلى أن هذا الهجوم يُعد انتهاكاً صارخاً لسيادة قطر ولمجالها الجوي، فضلاً عن كونه مخالفة واضحة للقانون الدولي وميثاق الأمم المتحدة.\nكما شدد جلالته على رفضه القاطع لأي اعتداء يهدد أمن وسلامة دولة قطر، ويقوض استقرار وأمن المنطقة، داعياً سمو الأمير إلى ضبط النفس واللجوء إلى الحلول الدبلوماسية للحفاظ على السلام والاستقرار.\nمن جانبه، أعرب سمو الأمير تميم بن حمد آل ثاني عن خالص شكره وامتنانه لجلالة الملك محمد السادس على مشاعره الأخوية الصادقة وتضامنه الثمين مع دولة قطر وشعبها في هذه الظروف.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يسخر من هجوم إيران الصاروخي ويشيد بالإشعار المسبق",
        "link": "https://ar.hibapress.com/details-634172.html",
        "published": "2025-06-23T21:10:07+00:00",
        "summary": "سخر الرئيس الأمريكي دونالد ترامب، يوم الاثنين، من الهجوم الصاروخي الذي نفذته إيران على قاعدة \"العديد\" الجوية في قطر، واصفاً الضربات الانتقامية الإيرانية بأنها \"ضعيفة للغاية\". وأشاد ترامب بالإشعار المسبق الذي تلقته الولايات المتحدة من طهران قبل تنفيذ الهجوم، مما ساعد في تفادي وقوع خسائر بشرية.\nوفي منشور له على منصة \"تروث سوشيال\"، قال ترامب: \"جاء الرد الرسمي لإيران على تدمير منشآتها النووية ضعيفاً للغاية، كما توقعنا، وتمكنا من التصدي له بفاعلية كبيرة\". وأضاف: \"أود أن أشكر إيران على إعطائنا إشعاراً مسبقاً، مما جعل من الممكن عدم خسارة أي أرواح وعدم إصابة أي شخص\".\nوأكد الرئيس الأمريكي أنه لم يصب أي أمريكي بأذى جراء الهجوم، ولم يحدث أي ضرر يُذكر في القاعدة، مشيراً إلى أن الضربة الصاروخية أجّلت أو أزالت الرغبة الملحة في شن هجمات أخرى. وقال ترامب: \"الأهم من ذلك، أنهم تخلصوا من كل الرغبات الملحة في الهجوم، ونأمل ألا يكون هناك مزيد من الكراهية\".\nوعبّر ترامب عن أمله في أن تتجه إيران وإسرائيل نحو السلام في المستقبل القريب، مرجحاً أن تكون هذه الضربة الصاروخية كافية كرد فعل على قصف واشنطن لمنشآتها النووية. وأضاف: \"ربما تستطيع إيران الآن المضي قدماً نحو السلام والوئام في المنطقة، وسأشجع إسرائيل بحماس على القيام بالمثل\".",
        "source": "هبة بريس"
    },
    {
        "title": "أنقرة.. المغرب وتركيا يتفقان على تعزيز تعاونهما التجاري وتطوير شراكة اقتصادية متوازنة",
        "link": "https://alaan.ma/?p=70781",
        "published": "2025-06-23T21:08:26+00:00",
        "summary": "الإثنين, 23 يونيو, 2025 &#8211; أنقرة شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين البلدين، التي انعقدت، اليوم الإثنين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حكيمي يسجل هدف الأمان لباري سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214323",
        "published": "2025-06-23T21:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكاية شواطئ تطوان الضائعة",
        "link": "https://presstetouan.com/%d8%ad%d9%83%d8%a7%d9%8a%d8%a9-%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d8%b6%d8%a7%d8%a6%d8%b9%d8%a9-3/",
        "published": "2025-06-23T21:00:10+00:00",
        "summary": "بريس تطوان في البدء كان بحر “تطوان الكبرى”، يمتاز بتوفره على شواطئ وخلجان، مياهه تشبه ألوان البلور”الأزوردي”، وتحاكي بصفاء منقطع النظير زرقة السماء. نتحدث في هذا المقال الذي هو بمثابة شهادة للتاريخ، عن كثبان رمال سانية الرمل الخضراء، كثبان كانت تلتحف بنبات شديد الخضرة، والذي كان يطلق عليه باللكنة الشمالية اسم “أنجوم دلبحر” لشكله الذي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "عُمان تُدين التصعيد الإقليمي وتدعو إلى وقف فوري للأعمال العسكرية",
        "link": "https://ar.hibapress.com/details-634169.html",
        "published": "2025-06-23T20:52:44+00:00",
        "summary": "أعربت سلطنة عُمان، يوم الاثنين، عن إدانتها الشديدة للتصعيد الإقليمي المتواصل في المنطقة، والذي انطلق عقب الهجوم الصاروخي غير المشروع الذي شنّته إسرائيل على إيران في 13 يونيو الجاري، وما تبعه من تبادل للهجمات الصاروخية بين الطرفين.\nوفي بيان رسمي صادر عن وزارة الخارجية، عبّرت السلطنة عن رفضها التام للقصف الصاروخي الإيراني الذي استهدف مواقع سيادية في دولة قطر، معتبرةً هذا العمل انتهاكاً صريحاً لسيادة دولة شقيقة في مجلس التعاون الخليجي، ومساساً بمبادئ حسن الجوار، ومؤشراً خطيراً على اتساع رقعة الصراع الذي لا يجلب سوى مزيد من الدمار وتقويض أسس الأمن والاستقرار في المنطقة.\nوجددت سلطنة عُمان، من خلال البيان، تضامنها الكامل مع دولة قطر في ما تتخذه من إجراءات لحفظ أمنها واستقرارها، مشددة على أهمية التهدئة ووقف جميع الأعمال العسكرية والصاروخية فوراً.\nكما دعت إلى تغليب لغة الحكمة والعقل، واللجوء إلى الحوار والمفاوضات السلمية، والاحتكام إلى مبادئ القانون الدولي في معالجة أسباب النزاع، بهدف الوصول إلى تسوية عادلة وشاملة تحقن الدماء وتحفظ سلامة شعوب المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "ياسين بونو: مواجهة باتشوكا مفتاح تأهلنا",
        "link": "https://www.almountakhab.com/node/16214322",
        "published": "2025-06-23T20:42:16+00:00",
        "summary": "عبر الحارس ياسين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ملاعب الموت في الجزائر.. بنى تحتية مهترئة وأرواح تُزهق دون مساءلة",
        "link": "https://ar.hibapress.com/details-634166.html",
        "published": "2025-06-23T20:33:34+00:00",
        "summary": "فضحت حادثة انهيار الحاجز الحديدي في ملعب 5 جويلية بالجزائر العاصمة هشاشة البنية التحتية الرياضية في البلاد، بعدما ارتفعت حصيلة الوفيات إلى ثلاثة مشجعين، وفق ما أعلنت وزارة الصحة الجزائرية.\nوتحوّلت أجواء الاحتفال بتتويج فريق مولودية الجزائر بلقب البطولة الوطنية إلى مأساة حقيقية مساء السبت، بعد انهيار حاجز حديدي في الطابق العلوي للملعب الأولمبي، ما أدى إلى سقوط عدد من المشجعين إلى الأسفل وإصابة العشرات بجروح متفاوتة الخطورة.\nوأكد بيان لوزارة الصحة الجزائرية أن الحادث أسفر عن وفاة ثلاثة مناصرين، في حين يتلقى عشرات المصابين العلاج في المستشفيات. وقد أعاد هذا المشهد المروّع إلى الأذهان سلسلة من الكوارث التي شهدتها الملاعب الجزائرية خلال السنوات الأخيرة، والتي تكررت رغم التحذيرات والمطالبات بتحسين معايير السلامة.\nوفي هذا السياق، لا تزال الجماهير تتذكر حادثة سقوط الشاب وليد بوعزيز، البالغ من العمر 23 سنة، من الطابق العلوي لملعب الدويرة الجديد (علي عمار \"علي لابوانت\")، خلال أول مباراة رسمية يحتضنها بتاريخ 22 شتنبر 2024. الضحية دخل في غيبوبة وتوفي لاحقاً متأثراً بإصابة خطيرة في الرأس، ما فتح باب التساؤلات مجدداً حول مدى جاهزية المنشآت الرياضية وحداثة تجهيزاتها.\nولم يكن هذا الحادث معزولاً، ففي أكتوبر من نفس العام، توفي مشجع آخر إثر انهيار مفاجئ لجزء من مدرجات ملعب خلال مباراة فاصلة في دوري الدرجة الثانية بين ترجي مستغانم وجمعية وهران، ما أدى أيضاً إلى إصابات خطيرة وذعر بين الحضور.\nأما الحادث الأشد وقعاً فكان في 22 غشت 2019، حين شهد ملعب 20 أوت 1955 تدافعاً مميتاً أثناء حفل غنائي للفنان \"سولكينغ\"، نتيجة تجاوز عدد الحضور للطاقة الاستيعابية، مما أسفر عن وفاة خمسة أشخاص وإصابة أكثر من ثلاثين آخرين، في مأساة حمّل كثيرون حينها السلطات مسؤوليتها الكاملة بسبب سوء التنظيم.\nتكشف هذه الحوادث المتكررة عن تقاعس ممنهج في توفير بيئة آمنة للجماهير، وتُظهر بوضوح أن البنية التحتية الرياضية في الجزائر، سواء القديمة أو الحديثة، لا تزال رهينة الإهمال وسوء التخطيط. ورغم التضحيات المتكررة من أرواح شباب لا ذنب لهم سوى حبهم لكرة القدم، لا تزال السلطات تكتفي بتقديم التعازي دون إصلاح حقيقي للمنظومة أو محاسبة المسؤولين.\nويبقى السؤال المُلحّ: كم من الضحايا يجب أن يسقطوا حتى تضع السلطات الجزائرية سلامة المواطن فوق اعتبارات الترويج والدعاية؟.",
        "source": "هبة بريس"
    },
    {
        "title": "قطر وموسكو يدخلان في صراع ملف اوناحي",
        "link": "https://www.almountakhab.com/node/16214321",
        "published": "2025-06-23T20:33:10+00:00",
        "summary": "يُواجِه عز الدين أوناحي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبانة",
        "link": "https://ecopress.ma/86221-2/",
        "published": "2025-06-23T20:28:49+00:00",
        "summary": "سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبان أسفرت عملية أمنية باشرتها سلطات الملحقة الإدارية السادسة بمدينة طنجة، عن توقيف شخصين يُشتبه في تورطهما في تنظيم عمليات الهجرة غير النظامية. وتمت الإطاحة بالموقوفين، وهما من جنسية دول إفريقيا جنوب الصحراء، خلال مداهمة إحدى المنازل المشبوهة بمنطقة &#8220;حومة بوبانة&#8221;، حيث تم حجز قوارب [&#8230;]\nظهرت المقالة سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبانة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الجزائر تتفادى إدانة إيران في قصفها لقطر وتحمل المسؤولية لإسرائيل",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%aa%d8%aa%d9%81%d8%a7%d8%af%d9%89-%d8%a5%d8%af%d8%a7%d9%86%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%81%d9%8a-%d9%82%d8%b5%d9%87%d8%a7-%d9%84%d9%82%d8%b7/",
        "published": "2025-06-23T20:19:40+00:00",
        "summary": "تفادت الجزائر إدانة إيران بعد أن وجهت 19 صاروخا نحو قاعدة \"العديد\" بالدوحة التي تتواجد بها القوات الأمريكية. وصاغت الجزائر بلاغا لوزارة خارجيتها، وجهت فيه اللوم لإسرائيل، دون أن تدين إيران التي وجهت صواريخها لدولة عربية، في \"انتهاك صارخ للقوانين الدولية\"، وفق بلاغ لوزارة الخارجية القطرية. وأعربت الجزائر في بيان لوزارة الخارجية مساء الإثنين، عن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-387/",
        "published": "2025-06-23T20:00:39+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مهرجان موازين… سبعتون يثني على تطور الراب المغربي وينتقد العلاقات بين الرابورات",
        "link": "https://ar.hibapress.com/details-634160.html",
        "published": "2025-06-23T19:58:36+00:00",
        "summary": "هبة بريس-إ.السملالي\n\nفي تصريح خصّ به موقع هبة بريس ضمن فعاليات مهرجان موازين – إيقاعات العالم، عبّر الفنان المغربي سبعتون عن فخره الكبير بما حققه الراب المغربي من انتشار واسع ونجاحات لافتة،حيث أن هذا اللون الموسيقي لم يعد مقتصراً على الساحة المحلية، بل بات يُتداول ويُتابَع على نطاق عربي ودولي،و أصبح\" تراند” حقيقي يعكس نضج وتطوّر الساحة.\n\nورغم هذا التقدير الواضح، لم يُخفِ سبعتون انتقاداته لبعض الجوانب التي يرى أنها تُعكّر صفو هذا النجاح، حيث اعتبر أن “الشيء اللي كيعيب المنظور العام هو أن بعض مغنيي الراب ما كيبغيوش الخير لبعضياتهم، وكيبان النفاق أكثر من الروح التعاونية”، مضيفاً أن هذه العقلية قد تُعيق تقدم الثقافة الرابّية على المدى البعيد إذا استمرت.\n\nأما بخصوص الديوهات الفنية، فأوضح سبعتون أنه لا يعارض فكرة التعاون مع فنانين آخرين، لكنه يبدع في أعماله الخاصة حسب قوله بدل الدخول في تحدي .\n\nيُذكر أن سبعتون يُعد من أبرز الأصوات في مشهد الراب المغربي، ويتميّز بأسلوبه الخاص الذي يجمع بين القوة في الأداء والصدق في التعبير، ما جعل له قاعدة جماهيرية واسعة داخل المغرب وخارجه",
        "source": "هبة بريس"
    },
    {
        "title": "رئيسة الملحقة الإدارية الثانية توقف أشغال بناء لأجنبي بسبب مخالفات التعمير",
        "link": "https://ecopress.ma/%d8%b1%d8%a6%d9%8a%d8%b3%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d8%ad%d9%82%d8%a9-%d8%a7%d9%84%d8%a5%d8%af%d8%a7%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d9%88%d9%82%d9%81-%d8%a3/",
        "published": "2025-06-23T19:53:27+00:00",
        "summary": "رئيسة الملحقة الإدارية الثانية توقف أشغال بناء لأجنبي بسبب مخالفات التعمير في خطوة لقيت استحسانًا واسعًا، أوقفت قائدة الملحقة الإدارية الثانية بمدينة طنجة أشغال بناء غير مرخصة كان يباشرها شخص يحمل الجنسية الأمريكية. وبحسب المعطيات المتوفرة، فقد توصلت القائدة بإخبارية تفيد قيام المعني بالأمر بفتح منافذ وتغيير معالم داخل مطعم مخصص لتعليم فنون الطبخ للأجانب، [&#8230;]\nظهرت المقالة رئيسة الملحقة الإدارية الثانية توقف أشغال بناء لأجنبي بسبب مخالفات التعمير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "البحرين تعلق مؤقتًا حركة الملاحة الجوية بسبب تطورات إقليمية",
        "link": "https://ar.hibapress.com/details-634157.html",
        "published": "2025-06-23T19:53:24+00:00",
        "summary": "أعلنت إدارة شؤون الطيران المدني بوزارة المواصلات والاتصالات البحرينية عن تعليق حركة الملاحة الجوية في أجواء مملكة البحرين مؤقتًا، كإجراء احترازي في ظل تطورات الأوضاع الإقليمية.\n\nونقلت وكالة الأنباء البحرينية (بنا) عن شؤون الطيران المدني تأكيدها أن  الجهات المختصة تتابع التطورات على مدار الساعة بالتنسيق مع الشركاء الدوليين، مؤكدة ضرورة اتباع التعليمات الصادرة عن الجهات الرسمية حفاظا على السلامة.",
        "source": "هبة بريس"
    },
    {
        "title": "نجوم من المنتخب المغربي يقضون عطلتهم بمركب مارينا سمير",
        "link": "https://presstetouan.com/%d9%86%d8%ac%d9%88%d9%85-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d9%82%d8%b6%d9%88%d9%86-%d8%b9%d8%b7%d9%84%d8%aa%d9%87%d9%85-%d8%a8/",
        "published": "2025-06-23T19:50:49+00:00",
        "summary": "بريس تطوان حلّ ثلاثة من أبرز لاعبي المنتخب الوطني المغربي لكرة القدم، وهم أيوب الكعبي، يوسف النصيري، وعز الدين أوناحي، بالمركب السياحي &#8220;مارينا سمير&#8221; بتراب عمالة المضيق الفنيدق، لقضاء فترة من عطلتهم الصيفية برفقة أفراد أسرهم. وقد اختار اللاعبون الثلاثة، المعروفون بتألقهم في الملاعب الوطنية والدولية، قضاء عطلية قصيرة على شاطئ مارينا سمير، حيث جذب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "وزان تستعد لاحتضان النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني‎",
        "link": "https://presstetouan.com/tr-%d9%88%d8%b2%d8%a7%d9%86-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d8%ad%d8%aa%d8%b6%d8%a7%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d9%85%d9%86/",
        "published": "2025-06-23T19:39:51+00:00",
        "summary": "بريس تطوان تستعد مدينة وزان لاحتضان النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني، وذلك في الفترة الممتدة من 27 يونيو إلى 04 يوليوز 2025، بـساحة الاستقلال بوزان. ويُنظم هذا الحدث من طرف مجلس جهة طنجة-تطوان-الحسيمة، بشراكة مع كتابة الدولة المكلفة بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني ، وبتنسيق مع عمالة إقليم وزان. ويُقام هذا الموعد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الشرطة تعتقل أكبر تاجر مخدرات في المافيا الألبانية في أبو ظبي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d8%aa%d8%b9%d8%aa%d9%82%d9%84-%d8%a3%d9%83%d8%a8%d8%b1-%d8%aa%d8%a7%d8%ac%d8%b1-%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%a7%d9%81/",
        "published": "2025-06-23T19:38:02+00:00",
        "summary": "بريس تطوان/سعيد المهيني في ضربة أمنية كبرى، أُلقي القبض على دريتان جيكا، أحد أخطر تجار المخدرات في العالم وزعيم شبكة مافيا ألبانية دولية، خلال عملية أمنية نفذتها الشرطة الإماراتية بالتعاون مع الإنتربول واليوروبول، وذلك بعد فراره إلى العاصمة الإماراتية أبوظبي، حيث ظل مختبئًا لأكثر من عام. ويُعد جيكا العقل المدبر لشبكة إجرامية ضخمة تم تفكيكها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "طنجة.. الوالي التازي يُكرس مبدأ الشفافية في ملاعب بادل",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b2%d9%8a-%d9%8a%d9%8f%d9%83%d8%b1%d8%b3-%d9%85%d8%a8%d8%af%d8%a3-%d8%a7%d9%84%d8%b4%d9%81%d8%a7%d9%81%d9%8a/",
        "published": "2025-06-23T19:32:14+00:00",
        "summary": "الوالي التازي يكرس الشفافية في مشاريع INDH في طنجة بعدما كانت صحيفة &#8220;إيكو بريس&#8221; الإلكترونية، انتقدت في وقت سابق، أشغال بناء مرافق رياضية في منطقة عشابة بادرادب، من دون تعليق أية لوحة تقنية تبرز طبيعة المشروع ونوعيته وصاحب المشروع وتكلفته والجهة المستفيدة منه، تداركت السلطات الأمر في مرحلة اللمسات الأخيرة قبل تسليم الأشغال من لدن [&#8230;]\nظهرت المقالة طنجة.. الوالي التازي يُكرس مبدأ الشفافية في ملاعب بادل أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الخطوط السعودية تحصد جائزة “أفضل موظفين في مسار رحلة الضيف” وتتقدم للمركز 17 في تصنيف سكاي تراكس",
        "link": "https://alaan.ma/?p=70778",
        "published": "2025-06-23T19:29:59+00:00",
        "summary": "يعكس الإنجاز الاهتمام بأدق تفاصيل خدمة الضيوف في كافة مراحل السفر حصلت الخطوط السعودية على جائزة أفضل موظفين في مسار رحلة الضيف على مستوى شركات الطيران في الشرق الأوسط لعام 2025 ضمن جوائز شركة &#8220;سكاي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "طرح تذاكر كأس أمم إفريقيا للسيدات المغرب 2024 للبيع هذا الأسبوع",
        "link": "https://www.almountakhab.com/node/16214320",
        "published": "2025-06-23T19:23:59+00:00",
        "summary": "قبل أقل من أسبوعين على",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مؤشرات مقلقة ترصد ارتفاع افلاس الشركات بجهة طنجة بعد “زمن كورونا”",
        "link": "https://tanja24.com/%d9%85%d8%a4%d8%b4%d8%b1%d8%a7%d8%aa-%d9%85%d9%82%d9%84%d9%82%d8%a9-%d8%aa%d8%b1%d8%b5%d8%af-%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a7%d9%81%d9%84%d8%a7%d8%b3-%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d8%a7/",
        "published": "2025-06-23T19:22:51+00:00",
        "summary": "سجل معدل تصفية المقاولات ذات الشخصية المعنوية النشطة بجهة طنجة-تطوان-الحسيمة، ارتفاعا لافتا خلال الفترة التي تلت جائحة كوفيد 19. جاء ذلك بحسب ما أفاد به التقرير الجهوي للمرصد المغربي للمقاولات الصغيرة جدا والصغرى والمتوسطة برسم سنة 2025. وأورد التقرير، استنادا إلى معطيات المكتب المغربي للملكية الصناعية والتجارية، أن معدل تصفية المقاولات انتقل من معدل سنوي [...]\nظهرت المقالة مؤشرات مقلقة ترصد ارتفاع افلاس الشركات بجهة طنجة بعد &#8220;زمن كورونا&#8221; أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات.",
        "link": "https://almap.press/2025/06/23/%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%ad%d8%a7%d9%81%d9%84%d8%a9-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%b9%d9%85%d8%a7%d9%84-%d8%b6%d9%88%d8%a7%d8%ad%d9%8a-%d8%a5%d9%8a%d9%85%d9%88%d8%b2%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d9%2582%25d9%2584%25d8%25a7%25d8%25a8-%25d8%25ad%25d8%25a7%25d9%2581%25d9%2584%25d8%25a9-%25d9%2584%25d9%2586%25d9%2582%25d9%2584-%25d8%25a7%25d9%2584%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584-%25d8%25b6%25d9%2588%25d8%25a7%25d8%25ad%25d9%258a-%25d8%25a5%25d9%258a%25d9%2585%25d9%2588%25d8%25b2%25d8%25a7",
        "published": "2025-06-23T19:20:07+00:00",
        "summary": "شهدت الطريق الرابطة بين دوار الركادة (جماعة آيت السبع لجروف) وإيموزار كندر، حادث انقلاب لحافلة مخصصة لنقل عمال إحدى الضيعات الفلاحية. ووفقًا للمعلومات الأولية، فقد أسفر الحادث عن إصابة عدد من الركاب بجروح متفاوتة.وفور وقوع الحادث، هرعت السلطات المحلية ومصالح الوقاية المدنية إلى عين المكان، حيث تم نقل المصابين إلى المستشفى لتلقي الإسعافات والعلاج الضروري. وقد فتحت المصالح المختصة تحقيقًا معمقًا لتحديد الملابسات والأسباب الحقيقية وراء هذا الانقلاب، الذي تسبب في حالة من القلق والخوف بين صفوف العمال وعائلاتهم.\nThe post انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الوداد يصدر بلاغا حول الحالة الصحية لبنهاشم وهيفتي وباقي المرافقين",
        "link": "https://www.almountakhab.com/node/16214319",
        "published": "2025-06-23T18:40:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزارة الشؤون الخارجية : المملكة المغربية تعرب عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي",
        "link": "https://alaan.ma/?p=70775",
        "published": "2025-06-23T18:31:40+00:00",
        "summary": "الرباط 23 يونيو 2025 أعربت المملكة المغربية عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي.  وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنعلي تستعرض خارطة طريق تطوير البنية التحتية للغاز الطبيعي بالمغرب",
        "link": "https://almap.press/2025/06/23/%d8%a8%d9%86%d8%b9%d9%84%d9%8a-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d8%ae%d8%a7%d8%b1%d8%b7%d8%a9-%d8%b7%d8%b1%d9%8a%d9%82-%d8%aa%d8%b7%d9%88%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d9%86%d9%8a%d8%a9-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d9%2586%25d8%25b9%25d9%2584%25d9%258a-%25d8%25aa%25d8%25b3%25d8%25aa%25d8%25b9%25d8%25b1%25d8%25b6-%25d8%25ae%25d8%25a7%25d8%25b1%25d8%25b7%25d8%25a9-%25d8%25b7%25d8%25b1%25d9%258a%25d9%2582-%25d8%25aa%25d8%25b7%25d9%2588%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25a8%25d9%2586%25d9%258a%25d8%25a9-%25d8%25a7",
        "published": "2025-06-23T18:27:33+00:00",
        "summary": "أكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، أن تطوير قطاع الغاز الطبيعي يشكل رافعة استراتيجية لتحقيق السيادة الطاقية وتعزيز التنافسية الصناعية، باعتباره طاقة انتقالية منخفضة الكربون تساهم في إدماج الطاقات المتجددة وضمان مرونة واستقرار الشبكة الكهربائية الوطنية. وأوضحت الوزيرة، في جوابها على سؤال شفوي خلال جلسة الأسئلة الشفوية بمجلس النواب، أن تطوير هذا القطاع يعد مدخلاً أساسياً لجذب الاستثمارات الصناعية، خاصة في ظل الإجراءات المرتقبة المرتبطة بالحياد الكربوني، مما سيساهم في خفض التكاليف وتحقيق إقلاع اقتصادي شامل وخلق فرص شغل مستدامة. وأضافت أنه تم إعداد تصور شمولي لتطوير سوق الغاز الطبيعي المسال، يشمل خارطة طريق لإنشاء البنيات التحتية اللازمة، وذلك بتنسيق مع القطاعات الحكومية والمؤسسات العمومية المعنية، في إطار التزام جماعي بتسريع وتيرة الانتقال الطاقي. وأشارت المسؤولة الحكومية إلى توقيع مذكرة تفاهم في مارس 2024 بين وزارة الانتقال الطاقي والتنمية المستدامة، ووزارة الاقتصاد والمالية، ووزارة الداخلية، ووزارة التجهيز والماء، تشمل 11 وزارة وخمس مؤسسات عمومية، بهدف التنسيق حول تنزيل برنامج تنمية البنيات التحتية المرتبطة باستيراد وتخزين ونقل الغاز الطبيعي المسال. وفي هذا السياق، أطلقت الوزارة طلباً لإبداء الاهتمام لتطوير البنية التحتية الوطنية للغاز، من خلال إنشاء محطة للغاز الطبيعي المسال بميناء الناظور غرب المتوسط، وربطها بشبكة خطوط أنابيب تشمل الربط مع خط أنبوب الغاز المغاربي الأوروبي، والمحطات الكهربائية، والمنصات الصناعية بالناظور والقنيطرة والمحمدية، تمهيداً لربطها لاحقاً بمحطات الغاز المستقبلية على الساحل الأطلسي وأنبوب الغاز الإفريقي الأطلسي الجاري تطويره عبر الداخلة. وذكّرت بأن طلب إبداء الاهتمام، الذي يمتد إلى غاية 23 يوليوز 2025، يشكل محطة أساسية لتلقي ملاحظات واقتراحات المستثمرين حول التصورات التقنية والمالية، تمهيداً لإطلاق طلبات العروض الخاصة بإنجاز الوحدات الأولى من هذا المشروع...\nThe post بنعلي تستعرض خارطة طريق تطوير البنية التحتية للغاز الطبيعي بالمغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنهاشم تعرض لإصابة في الوجه والساق وقد يغيب أمام العين",
        "link": "https://www.almountakhab.com/node/16214318",
        "published": "2025-06-23T18:23:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي : المديرية العامة للأمن الوطني تولي أهمية خاصة لدعم مساعي مجابهة الجرائم الماسة بالثروة الغابوية",
        "link": "https://alaan.ma/?p=70772",
        "published": "2025-06-23T18:07:12+00:00",
        "summary": "القنيطرة 23 يونيو 2025 (ومع) أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الاثنين بالمعهد الملكي للشرطة بالقنيطرة، أن المديرية العامة تولي أهمية خاصة لدعم المساعي الرامية إلى مجابهة الجرائم الماسة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بوريطة يستقبل وزير الشؤون الخارجية القمري حاملا رسالة من الرئيس غزالي عثماني إلى جلالة الملك",
        "link": "https://alaan.ma/?p=70769",
        "published": "2025-06-23T18:04:26+00:00",
        "summary": "الرباط 23 يونيو 2025 استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الاثنين بالرباط، وزير الشؤون الخارجية والتعاون الدولي باتحاد جزر القمر، مباي محمد، حاملا رسالة إلى صاحب الجلالة الملك محمد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "وزارة الدفاع القطرية : الدفاعات الجوية القطرية نجحت في اعتراض هجمة صاروخية استهدفت قاعدة العديد الجوية",
        "link": "https://alaan.ma/?p=70766",
        "published": "2025-06-23T18:03:18+00:00",
        "summary": "الدوحة 23 يونيو 2025 أعلنت وزارة الدفاع القطرية أن الدفاعات الجوية القطرية نجحت في اعتراض هجمة صاروخية استهدفت مساء اليوم الاثنين قاعدة العديد الجوية في قطر. ونقلت وكالة الأنباء القطرية عن وزارة الدفاع قولها إن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استقبال وفد منتدى الصحراء للحوار والثقافات بمقر رئاسة جامعة UM6P",
        "link": "https://laracheinfo.com/1308268.html",
        "published": "2025-06-23T17:51:13+00:00",
        "summary": "في إطار تعزيز الشراكات المؤسسية والانفتاح على مكونات المجتمع المدني، استقبل السيد هشام الهبطي، رئيس جامعة محمد السادس متعددة التخصصات التقنية (UM6P)، يوم الخميس 19 يونيو 2025، وفداً رفيع المستوى من “منتدى الصحراء للحوار والثقافات”، أحد أعضاء لجنة الإشراف على مبادرة الحكومة المنفتحة (OGP).",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "هشاشة الدعم القنصلي تتسبب في تفاقم الاعتداءات بالعنف على المغاربة بإسبانيا",
        "link": "https://ecopress.ma/%d9%87%d8%b4%d8%a7%d8%b4%d8%a9-%d8%a7%d9%84%d8%af%d8%b9%d9%85-%d8%a7%d9%84%d9%82%d9%86%d8%b5%d9%84%d9%8a-%d8%aa%d8%aa%d8%b3%d8%a8%d8%a8-%d9%81%d9%8a-%d8%aa%d9%81%d8%a7%d9%82%d9%85-%d8%a7%d9%84%d8%a7/",
        "published": "2025-06-23T17:37:30+00:00",
        "summary": "هشاشة الدعم القنصلي تتسبب في تفاقم الاعتداءات بالعنف على المغاربة بإسبانيا تشهد الجالية المغربية في إسبانيا، على مدار سنوات، سلسلة متزايدة من حوادث العنف والاعتداءات التي تمس كرامتهم وحياتهم، وسط أجواء من الإهمال وضعف الحماية التي يواجهونها على المستويين القانوني والدبلوماسي. وفي ظل هذه الظروف المقلقة، يبرز تساؤل عميق حول مدى فعالية الدعم القنصلي والتدابير [&#8230;]\nظهرت المقالة هشاشة الدعم القنصلي تتسبب في تفاقم الاعتداءات بالعنف على المغاربة بإسبانيا أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "عاجل: حادثة سير لبنهاشم وهيفتي ونقلهما على وجه السرعة لإحدى المستشفيات",
        "link": "https://www.almountakhab.com/node/16214317",
        "published": "2025-06-23T17:37:21+00:00",
        "summary": "بحسب ما",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيريك يريد تحسين صورة العين أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214316",
        "published": "2025-06-23T17:12:40+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عين سعيد شيبا التقنية تمكن الفتح من جلب مدافع للمستقبل",
        "link": "https://www.almountakhab.com/node/16214315",
        "published": "2025-06-23T16:22:42+00:00",
        "summary": "تمكن الفتح الرياضي مؤخرا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "القلق يتصاعد بين طلبة معهد الحسن الثاني للزراعة والبيطرة بسبب قرار هدم السكن الجامعي",
        "link": "https://almap.press/2025/06/23/%d8%a7%d9%84%d9%82%d9%84%d9%82-%d9%8a%d8%aa%d8%b5%d8%a7%d8%b9%d8%af-%d8%a8%d9%8a%d9%86-%d8%b7%d9%84%d8%a8%d8%a9-%d9%85%d8%b9%d9%87%d8%af-%d8%a7%d9%84%d8%ad%d8%b3%d9%86-%d8%a7%d9%84%d8%ab%d8%a7%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2582%25d9%2584%25d9%2582-%25d9%258a%25d8%25aa%25d8%25b5%25d8%25a7%25d8%25b9%25d8%25af-%25d8%25a8%25d9%258a%25d9%2586-%25d8%25b7%25d9%2584%25d8%25a8%25d8%25a9-%25d9%2585%25d8%25b9%25d9%2587%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d8%25b3%25d9%2586-%25d8%25a7%25d9%2584%25d8%25ab%25d8%25a7%25d9%2586",
        "published": "2025-06-23T16:21:00+00:00",
        "summary": "أثارت الأنباء المتداولة حول بدء السلطات إجراءات هدم السكن الداخلي الخاص بطلبة معهد الحسن الثاني للزراعة والبيطرة في الرباط حالة من التوتر والقلق بين أكثر من 1500 طالب وطالبة. القرار جاء في إطار مشروع توسعة الطرق، لكن غياب أي إشعار مسبق أو مشاركة الطلاب أو إدارة المعهد في القرار أثار استياء واسع، مما يهدد الاستقرار الدراسي والمعيشي للطلبة. المستشار البرلماني خالد السطي وجه سؤالًا كتابيًا إلى وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، طالب فيه بتوضيح حقيقة الأمر، وطرح تساؤلات حول طبيعة المشروع المزمع تنفيذه، ومدى التنسيق مع الجهات المعنية، بالإضافة إلى الإجراءات التي ستتخذ لضمان حقوق الطلبة في السكن الجامعي والمشاركة في اتخاذ قرارات تخص حياتهم الدراسية. الطلبة عبروا عن رفضهم القاطع لهذا القرار الذي قد يؤدي إلى توقف دراستهم اضطرارياً، مطالبين بتوفير بدائل سكنية مناسبة قبل تنفيذ أي خطوة. الجميع يترقب رد الوزارة، التي عليها توضيح موقفها وتقديم ضمانات تحافظ على مستقبل الطلاب وتمنع تفاقم الأزمة التي قد تؤثر على سير العملية التعليمية.\nThe post القلق يتصاعد بين طلبة معهد الحسن الثاني للزراعة والبيطرة بسبب قرار هدم السكن الجامعي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إيران تنفي وجود تلوث إشعاعي بعد الهجمات الأمريكية على مواقعها النووية",
        "link": "https://almap.press/2025/06/23/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d9%86%d9%81%d9%8a-%d9%88%d8%ac%d9%88%d8%af-%d8%aa%d9%84%d9%88%d8%ab-%d8%a5%d8%b4%d8%b9%d8%a7%d8%b9%d9%8a-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%87%d8%ac%d9%85%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d8%25aa%25d9%2586%25d9%2581%25d9%258a-%25d9%2588%25d8%25ac%25d9%2588%25d8%25af-%25d8%25aa%25d9%2584%25d9%2588%25d8%25ab-%25d8%25a5%25d8%25b4%25d8%25b9%25d8%25a7%25d8%25b9%25d9%258a-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25a7%25d9%2584%25d9%2587%25d8%25ac%25d9%2585%25d8%25a7",
        "published": "2025-06-23T16:20:00+00:00",
        "summary": "أعلنت السلطات الإيرانية يوم الأحد 22 يونيو أنه لم تُسجل أي علامات على تلوث إشعاعي عقب الهجمات الأمريكية التي استهدفت ثلاثة مواقع نووية رئيسية في مناطق متعددة من البلاد. وأكد المركز الوطني لنظام السلامة النووية، التابع لمنظمة الطاقة الذرية الإيرانية، عدم وجود أي تهديد إشعاعي للسكان المحيطين بهذه المواقع، مما يشير إلى عدم وجود خطر صحي ناتج عن هذه الهجمات. هذا الإعلان جاء لطمأنة المواطنين والمجتمع الدولي حول الوضع الأمني والبيئي في إيران بعد تلك الأحداث.\nThe post إيران تنفي وجود تلوث إشعاعي بعد الهجمات الأمريكية على مواقعها النووية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إسبانيا تُسهّل على المغاربة المصادقة على رخص القيادة عبر الإنترنت",
        "link": "https://presstetouan.com/%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d9%8f%d8%b3%d9%87%d9%91%d9%84-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9/",
        "published": "2025-06-23T16:18:50+00:00",
        "summary": "بريس تطوان/سعيد المهيني أعلنت السلطات الإسبانية عن إجراء جديد يُسهّل على المواطنين المغاربة المقيمين بإسبانيا التحقق من صحة رخص القيادة المغربية، دون الحاجة إلى زيارة مديرية المرور، وذلك في خطوة تهدف إلى تبسيط المساطر الإدارية وتفادي الغرامات المالية المرتفعة. وحسب ما تم الكشف عنه، فإن الرخص المغربية تظل صالحة فقط بالنسبة للأشخاص الذين يزورون إسبانيا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المعارضة تُسائل رئيس جماعة تطوان حول الملفات القضائية ونزع الملكية",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%b9%d8%a7%d8%b1%d8%b6%d8%a9-%d8%aa%d9%8f%d8%b3%d8%a7%d8%a6%d9%84-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%ad%d9%88%d9%84-%d8%a7/",
        "published": "2025-06-23T16:09:08+00:00",
        "summary": "بريس تطوان وجّهت المعارضة بالمجلس الجماعي لتطوان، خلال الأيام القليلة الماضية، مساءلة إلى رئيس الجماعة مصطفى البكوري، بشأن عدد من الملفات القضائية المرفوعة ضد الجماعة، ومسار تنفيذ الأحكام الصادرة عنها، في ظل تزايد الدعاوى القضائية خلال الولاية الانتخابية الجارية. وتأتي هذه المساءلة في إطار المادة 263 من القانون التنظيمي للجماعات الترابية 113.14، التي تُخول لرئيس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "أول خسارة كبيرة للعين الاماراتي منذ تأسيسه",
        "link": "https://www.almountakhab.com/node/16214314",
        "published": "2025-06-23T15:55:38+00:00",
        "summary": "لم يسبق لنادي العين الاماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "شركة “بالياريا” تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب",
        "link": "https://ecopress.ma/%d8%b4%d8%b1%d9%83%d8%a9-%d8%a8%d8%a7%d9%84%d9%8a%d8%a7%d8%b1%d9%8a%d8%a7-%d8%aa%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%b1%d8%ad%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%a7/",
        "published": "2025-06-23T15:38:59+00:00",
        "summary": "شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب أعلنت شركة &#8220;بالياريا&#8221; للنقل البحري، خلال الشهر الجاري، عن برمجة استثنائية لصيف 2025، تشمل تعزيز رحلاتها اليومية وتوسيع شبكة خطوطها البحرية، في إطار التزامها المستمر بضمان تنقل فعال وآمن لركابها الراغبين في العودة إلى أوطانهم خلال موسم العطلة. شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها [&#8230;]\nظهرت المقالة شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ألونسو راضٍ عن الأداء وعملية جراحية قريبة لبيلينغهام",
        "link": "https://www.almountakhab.com/node/16214313",
        "published": "2025-06-23T15:26:15+00:00",
        "summary": "تجاوز ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيريرا وبارت ربح كبير لقطب دفاع الوداد",
        "link": "https://www.almountakhab.com/node/16214312",
        "published": "2025-06-23T15:12:41+00:00",
        "summary": "أظهر الثنائي البرازيلي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "كابرال مدافع باتشوكا ينفي توجيه إساءة عنصرية لروديغر",
        "link": "https://www.almountakhab.com/node/16214309",
        "published": "2025-06-23T14:54:02+00:00",
        "summary": "نفى الأرجنتيني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العثور على رضيع حديث الولادة متخلى عنه داخل مقبرة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%b1%d8%b6%d9%8a%d8%b9-%d8%ad%d8%af%d9%8a%d8%ab-%d8%a7%d9%84%d9%88%d9%84%d8%a7%d8%af%d8%a9-%d9%85%d8%aa%d8%ae%d9%84%d9%89-%d8%b9%d9%86%d9%87-3/",
        "published": "2025-06-23T14:46:01+00:00",
        "summary": "برس تطوان عُثر، ظهر اليوم الإثنين، على رضيع حديث الولادة متخلى عنه داخل مقبرة سيدي إدريس بمدينة طنجة، في واقعة صادمة أثارت استياء واستغراب المواطنين المتواجدين بالمكان. ووفق المعطيات المتوفرة، فقد وُجد الرضيع ملفوفا في غطاء وسط المقبرة، في حالة صحية حرجة، ما استدعى إشعار السلطات المحلية والأمنية، التي حضرت إلى عين المكان مرفوقة بعناصر [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "خسارة لو يغادر لورش الوداد",
        "link": "https://www.almountakhab.com/node/16214311",
        "published": "2025-06-23T14:43:42+00:00",
        "summary": "ستكون خسارة كبيرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انقلاب سيارة يعيد التحذير من خطورة الطريق بين تطوان والحسيمة",
        "link": "https://presstetouan.com/%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%8a%d8%b9%d9%8a%d8%af-%d8%a7%d9%84%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d9%85%d9%86-%d8%ae%d8%b7%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%b7/",
        "published": "2025-06-23T14:41:39+00:00",
        "summary": "بريس تطوان نجا سائق من موت محقق، اليوم الإثنين 23 يونيو الجاري، إثر انقلاب مركبته في منعرج خطير على مستوى الطريق الوطنية رقم 2، قرب مركز خميس المضيق بإقليم شفشاون. وتُصنف هذه الطريق، الرابطة بين تطوان والحسيمة، ضمن أخطر المحاور الطرقية وطنيا، نظرا لهشاشة بنيتها وكثرة منعرجاتها الوعرة. وقد خلف الحادث حالة من الهلع في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إحداث 8000 مقاولة سنوياً بجهة الشمال وتنامي مساهمة الصناعات التحويلية",
        "link": "https://presstetouan.com/%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-8000-%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a9-%d8%b3%d9%86%d9%88%d9%8a%d8%a7%d9%8b-%d8%a8%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%88%d8%aa%d9%86%d8%a7/",
        "published": "2025-06-23T14:35:51+00:00",
        "summary": "بريس تطوان تم إحداث حوالي 8000 مقاولة ذات الشخصية المعنوية النشطة (EPMA) سنوي ا خلال عامي 2022 و 2023، معظمها على مستوى عمالة طنجة أصيلة، وفق التقرير جهوي للمرصد المغربي للمقاولات الصغيرة جدا والصغرى والمتوسطة (OMTPME) لعام 2025. ويظل معدل إحداث المقاولات هذا أقل من معدل ما قبل جائحة كوفيد 19، في حين شهد معدل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مدرب العين ينتظر مواجهة صعبة أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214310",
        "published": "2025-06-23T14:34:41+00:00",
        "summary": "يتوقع الصربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مأساة في الجزائر بعد انهيار سور أثناء مباراة كرة القدم",
        "link": "https://almap.press/2025/06/23/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%b3%d9%88%d8%b1-%d8%a3%d8%ab%d9%86%d8%a7%d8%a1-%d9%85/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25a3%25d8%25b3%25d8%25a7%25d8%25a9-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ac%25d8%25b2%25d8%25a7%25d8%25a6%25d8%25b1-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25a7%25d9%2586%25d9%2587%25d9%258a%25d8%25a7%25d8%25b1-%25d8%25b3%25d9%2588%25d8%25b1-%25d8%25a3%25d8%25ab%25d9%2586%25d8%25a7%25d8%25a1-%25d9%2585",
        "published": "2025-06-23T14:19:00+00:00",
        "summary": "شهدت مباراة مولودية الجزائر ونجم مقرة التي أقيمت مساء السبت في الجولة الأخيرة من الدوري الجزائري حادثًا مأساويًا عندما انهار أحد الأسوار الحديدية في مدرجات جماهير مولودية الجزائر. وأسفر هذا الانهيار عن وفاة مشجع واحد وإصابة 11 آخرين، مما حول أجواء الاحتفال بالتتويج إلى لحظات من الذعر والصدمة. أعلنت الحماية المدنية الجزائرية عبر صفحتها الرسمية على فيسبوك أن الحادث وقع خلال تغطية المباراة الأمنية، مؤكدة سقوط المشجعين من المدرجات العليا. بسبب هذا الحدث الأليم، أُجبر المنظمون على إلغاء مراسم تسليم درع البطولة، وتم تأجيله إلى موعد سيتم الإعلان عنه لاحقًا. تلك الفاجعة تركت أثرًا كبيرًا في الوسط الرياضي الجزائري، ودعت السلطات إلى ضرورة تعزيز إجراءات السلامة في الملاعب لتفادي مثل هذه الحوادث المؤلمة مستقبلاً.\nThe post مأساة في الجزائر بعد انهيار سور أثناء مباراة كرة القدم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "زكرياء ابوخلال يريد مغادرة تولوز نحو وجهة اعلى",
        "link": "https://www.almountakhab.com/node/16214308",
        "published": "2025-06-23T14:17:38+00:00",
        "summary": "في هذا التصريح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "هيئات مدنية وحقوقية تطالب بفتح تحقيق في مالية وتدبير وكالة الجنوب",
        "link": "https://laracheinfo.com/1308231.html",
        "published": "2025-06-23T13:28:24+00:00",
        "summary": "دعت ست هيئات مدنية وحقوقية إلى فتح تحقيق عاجل ومستقل في مالية وتدبير وكالة الجنوب، والعمل على نشر اللوائح التفصيلية للمشاريع والجمعيات المستفيدة من الدعم العمومي، مع العمل على تفعيل المساءلة القانونية في حال ثبوت أي اختلالات أو تجاوزات، مؤكدة على ضرورة إشراك المجتمع المدني والإعلام في مراقبة وتتبع عمل هذه المؤسسة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "هذا الوداد بعيد عن العالمية!",
        "link": "https://www.almountakhab.com/node/16214307",
        "published": "2025-06-23T13:15:51+00:00",
        "summary": "أكد الخروج المبكر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "لا مكان لحارت مع مارسيليا بقرار من المدرب",
        "link": "https://www.almountakhab.com/node/16214306",
        "published": "2025-06-23T12:52:54+00:00",
        "summary": "يستهدف نادي مارسيليا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مجموعة فيسين، الفاعل الرئيسي في مجال التزويد بالتجهيزات والحلول والخدمات ذات الطابع التكنولوجي العالي المستوى والموجهة لمهنيي الصحة بالمغربتحصل على تأشيرة هيئة سوق الرساميل لإدراج أسهمها في البورصة",
        "link": "https://alaan.ma/?p=70759",
        "published": "2025-06-23T12:42:59+00:00",
        "summary": "حصلت مجموعة فيسين، يوم الأربعاء 18 يونيو 2025، على تأشيرة الهيئة المغربية لسوق الرساميل، تحت عدد VI/EM/023/2025، المتعلقة بإدراج أسهمها في بورصة الدار البيضاء.وتهدف هذه العملية، التي تبلغ قيمتها 499.999.984 درهم، والتي ستتم عن طريق [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "مقاييس الأمطار المسجلة بالمملكة",
        "link": "https://presstetouan.com/%d9%85%d9%82%d8%a7%d9%8a%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d9%84%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d9%85%d9%84%d9%83%d8%a9-38/",
        "published": "2025-06-23T12:26:15+00:00",
        "summary": "بريس تطوان في ما يلي مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية، حسب المديرية العامة للأرصاد الجوية: &#8211; إفران : 10 ملم &#8211; عين لوح وإقليم تازة : 2 ملم &#8211; مكناس والخميسات : ملم واحد",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حكيمي امام هذه الاحتمالات للتأهل او الاقصاء",
        "link": "https://www.almountakhab.com/node/16214305",
        "published": "2025-06-23T12:20:20+00:00",
        "summary": "يخوض فريق باري",
        "source": "جريدة المنتخب"
    },
    {
        "title": "محكمة تونس تصدر حكمًا غيابيًا بالسجن 22 عامًا بحق الرئيس الأسبق المرزوقي",
        "link": "https://almap.press/2025/06/23/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%aa%d9%88%d9%86%d8%b3-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ad%d9%83%d9%85%d9%8b%d8%a7-%d8%ba%d9%8a%d8%a7%d8%a8%d9%8a%d9%8b%d8%a7-%d8%a8%d8%a7%d9%84%d8%b3%d8%ac%d9%86-22/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25ad%25d9%2583%25d9%2585%25d8%25a9-%25d8%25aa%25d9%2588%25d9%2586%25d8%25b3-%25d8%25aa%25d8%25b5%25d8%25af%25d8%25b1-%25d8%25ad%25d9%2583%25d9%2585%25d9%258b%25d8%25a7-%25d8%25ba%25d9%258a%25d8%25a7%25d8%25a8%25d9%258a%25d9%258b%25d8%25a7-%25d8%25a8%25d8%25a7%25d9%2584%25d8%25b3%25d8%25ac%25d9%2586-22",
        "published": "2025-06-23T12:18:00+00:00",
        "summary": "أصدرت محكمة تونسية حكمًا غيابيًا بالسجن لمدة 22 عامًا على الرئيس الأسبق المنصف المرزوقي، المقيم في المنفى بفرنسا، بتهم تتعلق بـ&#8221;الإرهاب&#8221;. وشمل الحكم أربعة متهمين آخرين، بينهم المستشار السابق للمرزوقي ونقيب المحامين التونسيين الأسبق، وذلك بعد مؤتمر صحفي في باريس انتقدوا فيه مؤسسات الدولة والقضاء في تونس. المرزوقي الذي سبق وأن حكم عليه غيابيًا بالسجن 12 عامًا بتهم &#8220;المساس بأمن الدولة&#8221; و&#8221;التحريض على الفوضى&#8221;، وصف هذه الأحكام بأنها &#8220;سريالية&#8221; وتستهدف &#8220;خيرة رجالات تونس&#8221;، معبرًا عن استغرابه من رد فعل المجتمع الدولي الذي اعتبره ساخرًا. تأتي هذه الأحكام وسط تصاعد الانتقادات المحلية والدولية لمسار تونس السياسي، حيث يتهم الرئيس قيس سعيّد بالانحراف نحو حكم فردي منذ 2021، وفرض دستور جديد يعزز من صلاحياته، كما شهدت البلاد ملاحقات قضائية واسعة شملت سياسيين ونشطاء وإعلاميين، ما يثير قلقًا كبيرًا بشأن مستقبل الديمقراطية والحريات في تونس.\nThe post محكمة تونس تصدر حكمًا غيابيًا بالسجن 22 عامًا بحق الرئيس الأسبق المرزوقي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "العين والوداد الأسوأ عربيا في المونديال",
        "link": "https://www.almountakhab.com/node/16214304",
        "published": "2025-06-23T12:08:08+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "عبد النباوي : حضور المرأة في المناصب القضائية القيادية غير متناسب مع كفاءتها وقدراتها المهنية العالية",
        "link": "https://alaan.ma/?p=70756",
        "published": "2025-06-23T11:50:32+00:00",
        "summary": "سلا 23 يونيو 2025 أكد الرئيس الأول لمحكمة النقض، الرئيس المنتدب للمجلس الأعلى للسلطة القضائية،، محمد عبد النباوي، اليوم الاثنين بسلا، أنه رغم زيادة عدد المسؤولات القضائيات، فإن حضور المرأة المغربية في المناصب القضائية القيادية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حين تتحول النبوءات وحرب العقيدة إلى سياسات خارجية",
        "link": "https://presstetouan.com/%d8%ad%d9%8a%d9%86-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d9%86%d8%a8%d9%88%d8%a1%d8%a7%d8%aa-%d9%88%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%b9%d9%82%d9%8a%d8%af%d8%a9-%d8%a5%d9%84%d9%89-%d8%b3%d9%8a/",
        "published": "2025-06-23T11:40:50+00:00",
        "summary": "لم يعد خافيًا على أي متابع للشأن الإقليمي أن ما يجري اليوم في الشرق الأوسط يتجاوز الحسابات الجيوسياسية التقليدية. فالتصعيد بين إsرائيل وإيران، وما يصاحبه من تدخلات عسكرية أميركية بعد اشهر فقط من انتخاب دونالد ترامب وتدميره للمنشآت النووية الإيرانية دون العودة حتى إلى الكونجرس ، لا يمكن عزله عن خلفية عقدية صلبة، تحكم سلوك [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الخسارة الثانية أمام جوفنتوس فضحت هشاشة المنطومة الدفاعية للوداد",
        "link": "https://www.almountakhab.com/node/16214301",
        "published": "2025-06-23T11:40:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رينجرز مصمم على منع إكمان من الانتقال",
        "link": "https://www.almountakhab.com/node/16214303",
        "published": "2025-06-23T11:39:27+00:00",
        "summary": "يُصرّ نادي رينجرز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم",
        "link": "https://almap.press/2025/06/23/%d9%81%d9%88%d8%b6%d9%89-%d9%88%d8%b9%d8%b0%d8%a7%d8%a8-%d9%85%d8%b3%d8%aa%d9%85%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%aa%d9%86-%d9%82%d8%b7%d8%a7%d8%b1-118-%d8%b1%d8%ad%d9%84%d8%a9-%d9%85%d9%86-%d9%81/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%2588%25d8%25b6%25d9%2589-%25d9%2588%25d8%25b9%25d8%25b0%25d8%25a7%25d8%25a8-%25d9%2585%25d8%25b3%25d8%25aa%25d9%2585%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2585%25d8%25aa%25d9%2586-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-118-%25d8%25b1%25d8%25ad%25d9%2584%25d8%25a9-%25d9%2585%25d9%2586-%25d9%2581",
        "published": "2025-06-23T11:38:23+00:00",
        "summary": "في مشهد يعكس غياب أبسط شروط الراحة والسلامة، تتحول رحلة القطار رقم 118 المتوجهة من مدينة فاس إلى مراكش، والتي انطلقت صباح اليوم الإثنين على الساعة 10:40 دقيقة، إلى كابوس حقيقي بالنسبة لمئات الركاب، في ظل ظروف مزرية لا تليق بخدمة نقل عمومي في القرن الواحد والعشرين. وبعد مرور حوالي ساعة ونصف على انطلاق القطار، المعاناة مستمرة ولا تلوح في الأفق أي حلول. المشكل الأكبر الذي يواجهه المسافرون على متن هذه الرحلة الطويلة، والتي تمتد لساعات بين مدينتين رئيسيتين، هو الانعدام التام للكهرباء والتكييف الهوائي (الكليماتيزور) داخل عربات القطار. هذا العيب الخطير يتزامن مع موجة الحرارة المرتفعة التي تشهدها البلاد في فصل الصيف، مما يضاعف من معاناة الركاب بشكل غير مقبول. ووفقًا لشهادات بعض الركاب، فإن هذه المشكلة باتت متكررة ويعاني منها المسافرون على هذا الخط منذ أكثر من أسبوع، دون أي استجابة حقيقية من قبل المسؤولين. وأمهات يحاولن تهدئة أطفالهن الصغار الذين لا يتمكنون من تحمل وطأة الحر، ومرضى وشيوخ هم في أمس الحاجة إلى ظروف مريحة ومناسبة لحالتهم الصحية، يجدون أنفسهم يصارعون لهيب الشمس وحرارة الجو الخانقة داخل عربات مغلقة، في رحلة طال انتظارها للوصول إلى وجهتهم، والمسافة بين فاس ومراكش طويلة، وهذا ما يزيد من وطأة المعاناة. ويعبر الركاب عن سخطهم واستيائهم الشديد من هذا الوضع، يحاولون الاستفسار من المسؤولين المتواجدين على متن القطار عن سبب هذه الأعطال الجسيمة، وعن إمكانية إيجاد حل بديل أو توفير وسائل راحة ولو بسيطة، لكن الإجابة التي يتلقونها صادمة ومخيبة للآمال، حيث تُقابل استفساراتهم ببرود ولامبالاة، وبجملة &#8220;حنا ما عندنا ما نديرولكم&#8221;، وهي عبارة تزيد من إحساس الركاب بالعجز والإهمال. هذا الحادث يعيد طرح التساؤلات الكبرى...\nThe post فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب",
        "link": "https://almap.press/2025/06/23/%d8%aa%d8%ae%d9%81%d9%8a%d8%b6%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d9%85%d9%88%d8%b8%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25ae%25d9%2581%25d9%258a%25d8%25b6%25d8%25a7%25d8%25aa-%25d8%25ac%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d9%2584%25d9%2585%25d9%2588%25d8%25b8%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2585%25d8%25a7%25d8%25b9%25d8%25a7%25d8%25aa-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a7%25d9%2584%25d9%2586",
        "published": "2025-06-23T11:17:00+00:00",
        "summary": "أعلن المكتب الوطني للسكك الحديدية عن إطلاق تخفيض بنسبة 40% لفائدة موظفي الجماعات الترابية وأفراد أسرهم، شرط الانخراط في مؤسسة الأعمال الاجتماعية الخاصة بهم. ويشمل هذا العرض كافة أصناف القطارات، بما فيها &#8220;البراق&#8221;، و&#8221;الأطلس&#8221;، والقطارات المكوكية، باستثناء ساعات الذروة لقطارات الخط الرابط بين القنيطرة والدار البيضاء الميناء. كما يمتد التخفيض ليشمل تذاكر حافلات &#8220;سوبراتور&#8221;، مما يمنح الموظفين امتيازات مهمة لتقليل تكاليف تنقلاتهم داخل المملكة. وتكفي بطاقة التعريف الوطنية للاستفادة من التخفيض مؤقتًا، في انتظار إصدار بطائق العضوية الرسمية من المؤسسة المعنية. هذا القرار يُعد خطوة إيجابية لدعم فئة واسعة من موظفي الجماعات، وتسهيل ظروف تنقلهم، سواء في إطار العمل أو الحياة الشخصية، بما يعكس توجهًا نحو تعزيز الحماية الاجتماعية وتحسين جودة الحياة اليومية.\nThe post تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إحباط تهريب دولي للكوكايين بمعبر الكركرات وحجز كمية ضخمة",
        "link": "https://maroc28.ma/194170.html",
        "published": "2025-06-23T11:05:04+00:00",
        "summary": "تمكنت مصالح الأمن الوطني والجمارك، في عملية مشتركة بمعبر الكركارات جنوب الداخلة، من إحباط محاولة تهريب دولي للمخدرات، أسفرت عن حجز كمية كبيرة من الكوكايين بلغت 92 كيلوغراماً و900 غرام، كانت مخبأة داخل خزان وقود شاحنة نقل دولي قادمة من إفريقيا جنوب الصحراء. وأفادت مصادر أمنية أن العملية أسفرت أيضاً عن توقيف سائق الشاحنة البالغ [...]",
        "source": "مغرب28"
    },
    {
        "title": "أزنو يحاول إقناع نيكو ويليامز بالإنضمام إلى بايرن",
        "link": "https://www.almountakhab.com/node/16214302",
        "published": "2025-06-23T10:55:33+00:00",
        "summary": "لا يخفى على أحد سعي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيلدا يحدد الموعد النهائي للإعلان عن اللائحة النهائية",
        "link": "https://www.almountakhab.com/node/16214300",
        "published": "2025-06-23T10:30:57+00:00",
        "summary": "حدد خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أورلاندو بيراتس الجنوب إفريقي يعيّن عبد السلام وادّو مدربًا جديدًا",
        "link": "https://www.almountakhab.com/node/16214299",
        "published": "2025-06-23T10:27:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار",
        "link": "https://almap.press/2025/06/23/%d9%85%d9%81%d8%aa%d8%b4%d9%88-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d9%8a%d8%b9%d9%84%d9%82%d9%88%d9%86-%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%a7%d8%aa%d9%87%d9%85-%d9%88%d8%b3%d8%b7-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2581%25d8%25aa%25d8%25b4%25d9%2588-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b9%25d9%2584%25d9%258a%25d9%2585-%25d9%258a%25d8%25b9%25d9%2584%25d9%2582%25d9%2588%25d9%2586-%25d8%25a7%25d8%25ad%25d8%25aa%25d8%25ac%25d8%25a7%25d8%25ac%25d8%25a7%25d8%25aa%25d9%2587%25d9%2585-%25d9%2588%25d8%25b3%25d8%25b7-%25d8%25a7",
        "published": "2025-06-23T10:16:00+00:00",
        "summary": "أعلنت نقابة مفتشي التعليم عن تعليق برنامجها النضالي الذي كانت قد أعلنت عنه بداية يونيو الجاري، والذي شمل مقاطعة التكوينات والمهام التأطيرية، إلى جانب خطوات رمزية كحمل الشارة الحمراء. هذا القرار جاء بعد تقييم نتائج جلسات الحوار الأخيرة مع وزارة التربية الوطنية، واقتناع النقابة بضرورة تعزيز الشراكة الاستراتيجية بدل التصعيد. النقابة أوضحت أن تحركها الاحتجاجي كان بمثابة جرس إنذار أول، هدفه لفت الانتباه إلى ما تعتبره انحرافاً في مسار الحوار القطاعي وغياب التزامات واضحة من الوزارة. كما أكدت أنها لن تقبل بأي قرارات أو مراسيم تهمش دور هيئة التفتيش في المنظومة التربوية أو تمس اختصاصاتها، مشددة على ضرورة إشراكها في صياغة المراسيم التنفيذية للنظام الأساسي الجديد. في المقابل، رافق إعلان تعليق الاحتجاجات موجة تعليقات لاذعة من طرف متتبعين، اتهمت فئة المفتشين بالكسل والتقاعس والاستفادة من تعويضات دون مساهمات ملموسة، معتبرين أن بعض المبادرات كـ&#8221;مدارس الريادة&#8221; كشفت واقع الأداء الفعلي لهذه الفئة، التي ظلت لسنوات تتحرك في الظل وتراكم الامتيازات بعيدًا عن الميدان. وبين قرارات النقابة واحتجاجات الرأي العام، يظل قطاع التعليم في المغرب رهينًا بصراعات داخلية مزمنة، حيث يطالب الجميع بإصلاح حقيقي لا يُقصي أحدًا ولا يترك مجالًا للامتيازات غير المستحقة، بل يؤسس لمنظومة فعالة تنصف التلميذ أولًا.\nThe post مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مانشستر سيتي يضرب بسداسية ويتأهل لثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214298",
        "published": "2025-06-23T10:08:57+00:00",
        "summary": "تأهل مانشستر سيتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ريال مدريد يحسم المواجهة مع باتشوكا بثلاثية في مونديال الأندية",
        "link": "https://maroc28.ma/194165.html",
        "published": "2025-06-23T10:05:07+00:00",
        "summary": "حقق نادي ريال مدريد الإسباني فوزاً مهماً على نظيره المكسيكي باتشوكا بثلاثة أهداف مقابل هدف، في ثاني جولات المجموعة الثامنة من كأس العالم للأندية المقامة بالولايات المتحدة. وتمكن كل من بيلينغهام وغولر وفالفيردي من تسجيل أهداف الفريق الإسباني، في حين قلص مونتيل الفارق لصالح الفريق المكسيكي. ورغم أن ريال مدريد لعب بعشرة لاعبين منذ الدقيقة [...]",
        "source": "مغرب28"
    },
    {
        "title": "سامسون سبور يسعى لضم زحزوح",
        "link": "https://www.almountakhab.com/node/16214297",
        "published": "2025-06-23T09:48:33+00:00",
        "summary": "أكدت صحيف  فاناتيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مارسيليا يريد 12 مليون أورو لبيع أوناحي",
        "link": "https://www.almountakhab.com/node/16214296",
        "published": "2025-06-23T09:36:01+00:00",
        "summary": "أبدت عدة أندية رغبتها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو: نأمل في تحقيق الأفضل أمام باتشوكا",
        "link": "https://www.almountakhab.com/node/16214295",
        "published": "2025-06-23T09:31:16+00:00",
        "summary": "اكتفى نادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أداة رقمية أسترالية تُحدث ثورة في استكشاف المعادن",
        "link": "https://maroc28.ma/194163.html",
        "published": "2025-06-23T09:05:04+00:00",
        "summary": "كشفت وكالة العلوم الوطنية الأسترالية عن إطلاق أداة رقمية متطورة تحمل اسم &#8220;LandScape+&#8221;، تهدف إلى تسريع عمليات استكشاف المعادن في أستراليا، لا سيما في المناطق النائية التي يصعب الوصول إليها. وتعتمد هذه الأداة على تقنيات متقدمة لتحليل بيانات التربة بشكل أكثر دقة وسرعة. وتساعد الأداة الجيولوجيين على تحديد المواقع الواعدة لاستخراج معادن استراتيجية مثل الذهب، [...]",
        "source": "مغرب28"
    },
    {
        "title": "فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب “روكا”",
        "link": "https://almap.press/2025/06/23/%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d8%a8%d9%80-%d9%80%d8%b3%d8%b7%d8%a7%d8%aa-%d9%82%d8%b7%d8%a7%d8%b1-%d9%8a%d8%ad%d9%88%d9%91%d9%84-%d8%b4%d8%a7%d8%a8%d8%a7%d9%8b-%d8%a5%d9%84%d9%89-%d8%a3%d8%b4/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d8%25ac%25d8%25b9%25d8%25a9-%25d8%25a8%25d9%2580-%25d9%2580%25d8%25b3%25d8%25b7%25d8%25a7%25d8%25aa-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-%25d9%258a%25d8%25ad%25d9%2588%25d9%2591%25d9%2584-%25d8%25b4%25d8%25a7%25d8%25a8%25d8%25a7%25d9%258b-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b4",
        "published": "2025-06-23T08:56:00+00:00",
        "summary": "اهتزت مدينة سطات قبل قليل، على وقع حادث مأساوي ومروع، تمثل في اصطدام قطار قادم من مدينة فاس ومتجه نحو مراكش، بشخص يبلغ من العمر حوالي ثلاثين سنة، ليحوله إلى أشلاء متناثرة في مشهد تقشعر له الأبدان. ووقع الحادث الأليم، حسب المعطيات الأولية، على مستوى النقطة الكيلومترية 74+555، وذلك بالقرب من معبر السكك الحديدية المقابل لشركة &#8220;روكا&#8221;. وقد خلف الاصطدام صدمة كبيرة في صفوف الحاضرين الذين عاينوا الفاجعة، حيث لم تترك قوة الارتطام بالقطار أي فرصة لنجاة الضحية. وفور علمها بالحادث، هرعت إلى عين المكان عناصر الأمن والسلطات المحلية والوقاية المدنية، حيث تم تأمين موقع الحادث وباشرت المصالح المختصة إجراءات المعاينة الأولية. ومن المنتظر أن يتم فتح تحقيق معمق لتحديد ملابسات هذه الفاجعة الأليمة والكشف عن الأسباب الحقيقية التي أدت إلى وقوعها. ويطرح هذا الحادث المأساوي مجدداً تساؤلات حول مدى سلامة معابر السكك الحديدية وضرورة توخي الحيطة والحذر الشديدين عند عبورها، لتفادي وقوع مثل هذه الفواجع التي تحصد الأرواح وتخلف حزناً عميقاً في قلوب العائلات.\nThe post فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب &#8220;روكا&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "موجة حر جديدة تضرب عدة مناطق بالمغرب",
        "link": "https://maroc28.ma/194160.html",
        "published": "2025-06-23T08:05:59+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن يستمر الطقس الحار، اليوم الاثنين، في عدة مناطق من المملكة، خاصة بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما ستظهر كتل ضبابية وسحب منخفضة خلال الليل والصباح في السهول الشمالية والوسطى، بالإضافة إلى الشمال الغربي للأقاليم الجنوبية. ومن المرتقب كذلك أن تشهد مرتفعات الأطلس الكبير والمتوسط، إضافة إلى السايس [...]",
        "source": "مغرب28"
    },
    {
        "title": "بونو رجل مباراة الهلال وسالزبورغ",
        "link": "https://www.almountakhab.com/node/16214294",
        "published": "2025-06-23T00:27:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقرؤون في «المنتخب» الورقي لعدد يوم الإثنين",
        "link": "https://www.almountakhab.com/node/13214293",
        "published": "2025-06-23T00:10:03+00:00",
        "summary": "يوفنتوس ـ الوداد الرياضي: 4 ـ 1",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم:  لن نغادر من دون نقاط",
        "link": "https://www.almountakhab.com/node/13214292",
        "published": "2025-06-22T21:26:34+00:00",
        "summary": "أكد محمد أمين بنهاشم مدرب الوداد المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: ريال يتجاوز النقص العددي ويحقق فوزه الأول بقيادة ألونسو",
        "link": "https://www.almountakhab.com/node/13214291",
        "published": "2025-06-22T21:17:42+00:00",
        "summary": "حقق ريال مدريد الإسباني فوزه الأول بقيادة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نهضة بركان يكتسح المغرب التطواني ويعبر لنهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214290",
        "published": "2025-06-22T21:09:49+00:00",
        "summary": "فاز نهضة بركان على المغرب التطواني ب3-0",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد - اليوفي.. الشجاعة وحدها لا تكفي!",
        "link": "https://www.almountakhab.com/node/13214289",
        "published": "2025-06-22T20:32:11+00:00",
        "summary": "إن كان تودور مدرب اليوفي قد أعمل القاعدة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم: أنا مستاء وأخطاؤنا جنت علينا",
        "link": "https://www.almountakhab.com/node/13214288",
        "published": "2025-06-22T20:02:25+00:00",
        "summary": "عبر أمين بنهاشم عن إستيائه الكبير بسبب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: برنامج مباريات الإثنين",
        "link": "https://www.almountakhab.com/node/13214287",
        "published": "2025-06-22T19:45:54+00:00",
        "summary": "في ما يأتي برنامج مباريات الإثنين ضمن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الصين تطور مادة ثورية لعلاج إصابات الدماغ",
        "link": "https://maroc28.ma/194157.html",
        "published": "2025-06-22T19:05:01+00:00",
        "summary": "تمكن باحثون صينيون من معهد قوانغتشو للطب الحيوي والصحة من تطوير مادة مبتكرة من نوع &#8220;هيدروجيل&#8221;، تسهم في إصلاح الأنسجة الدماغية التالفة وتحفيز تجديد الوحدة العصبية الوعائية. ويعد هذا الابتكار خطوة واعدة في اتجاه علاج إصابات القشرة الدماغية الناتجة عن الحوادث أو الصدمات. ويواجه العلماء تحديات متعددة في هذا المجال، من بينها انخفاض بقاء الخلايا [...]",
        "source": "مغرب28"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إعتقال بارونات تهريب المخدرات عبر الدرون …الفرقة الوطنية للشرطة القضائية والديستي تنفذ عملية دقيقة باقليمي وجدة و بركان",
        "link": "https://tangerpress.com/news-56205.html",
        "published": "2025-06-22T13:40:58+00:00",
        "summary": "تحوّلت جماعة بني درار التابعة لعمالة وجدة-أنجاد و جماعة اغبال التابعة باقلبم بركان، فجر يوم الثلاثاء 17 يونيو 2025، إلى مسرحٍ لعملية أمنية دقيقة نفّذها عشرون عنصراً من النخبة الأمنية للفرقة الوطنية للشرطة القضائية ، قدموا من الدار البيضاء في سرّية تامة، متنكرين في سيارات مدنية، وأخرى رسمية بقيت بعيدة مدعومة بالعناصر الجهوية لمراقبة التراب [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تصاعد مقلق لمظاهر احتلال الملك العام… وتحدٍّ سافر للقوانين وسط صمت الجهات الوصية",
        "link": "https://laracheinfo.com/1308228.html",
        "published": "2025-06-21T20:15:11+00:00",
        "summary": "في الوقت الذي يُفترض فيه أن تُحترم القوانين المنظمة لاستغلال الملك العام، تعرف عدد من المدن المغربية ـ وعلى رأسها مدينة العرائش ـ تصاعداً مقلقاً لمظاهر الاحتلال غير القانوني للأرصفة والمساحات المشتركة، سواء من قبل بعض أرباب المقاهي والمحلات التجارية، والشركات أو حتى من الباعة الجائلين، في تحدٍّ صارخ لمقتضيات القانون وحق المواطن في فضائه العمومي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لسنا سنة ولا شيعة… العدو واحد والمشروع صهيوني",
        "link": "https://laracheinfo.com/1308226.html",
        "published": "2025-06-21T20:10:56+00:00",
        "summary": "في زمنٍ تكالبت فيه قوى الهيمنة والتفكيك على شعوب أمتنا، لا مجال اليوم لمزيد من الشقاق ولا مبرر للاستمرار في صراعات داخلية لا تخدم إلا أعداء الأمة. سنة وشيعة، عرب وأمازيغ، مسلمون ومسلمون... هل من مزيد؟\nكل هذا التشرذم لا يصب إلا في مصلحة مشروع استعماري قديم متجدد: المشروع الصهيوني، الذي لا يستهدف فلسطين وحدها، بل يستهدف المنطقة بأكملها، بأديانها وأعراقها وتاريخها وهويتها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كورال نساء طنجيس يحيي سهرة فنية كبرى بطنجة يخصص جزء من مداخليها لفائدة المركز الاجتماعي الزياتن",
        "link": "https://laracheinfo.com/1308223.html",
        "published": "2025-06-21T20:07:23+00:00",
        "summary": "ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة \"زكية بنيخلف\" سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات الفنية النسائية الشابة .",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بين اختصاصات رئيس المجلس الجماعي وتجاوزات السلطة في شخص الباشا: من يحكم الجماعة؟",
        "link": "https://laracheinfo.com/1308220.html",
        "published": "2025-06-21T20:04:32+00:00",
        "summary": "في خضم النقاش العمومي المتجدد حول تدبير الشأن المحلي، يطفو على السطح سؤال جوهري: من يسير فعلاً دواليب الجماعة الترابية؟ أهو رئيس المجلس الجماعي، المُنتخب بإرادة الساكنة؟ أم الباشا، ممثل السلطة المحلية الذي تُسند إليه مهام المراقبة والتنسيق؟ هذا التداخل بين الصلاحيات يفتح الباب واسعاً أمام ممارسات تُوصف أحياناً بـ\"تجاوزات السلطة\"، ويثير جدلاً قانونياً ومجتمعياً متزايداً.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار",
        "link": "https://laracheinfo.com/1308215.html",
        "published": "2025-06-21T20:00:35+00:00",
        "summary": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار العرائش أنفو العرائش – مساء الجمعة 20 يونيو 2025، اهتزت ساكنة مدينة العرائش على وقع حادث خطير، بعد أن تعرضت فتاة تبلغ من العمر 23 سنة لهجوم شرس من كلب مسعور، وذلك حوالي الساعة العاشرة والنصف ليلاً.بشارع عمر [&#8230;]",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن خرجوج،خبير في الأمن السيبراني يحذر المغاربة من خطورة الموقع الإلكتروني “تحدي”",
        "link": "https://tangerpress.com/news-56199.html",
        "published": "2025-06-20T12:13:53+00:00",
        "summary": "كشف المستشار والخبير في مجال الهندسة الاجتماعية والأمن الرقمي، حسن خرجوج، أن الموقع المعروف باسم “tahadi.info”، والذي يديره المسمى هشام جيراندو، يصنف من طرف منصة “Criminal IP” الدولية كأحد مواقع التصيّد الاحتيالي (Phishing). وأوضح أن “هذا التصنيف جاء عقب تحليل تقني دقيق كشف مؤشرات واضحة على وجود نشاطات رقمية مشبوهة تهدف إلى سرقة بيانات المستخدمين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "توقيف أشخاص وحجز 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة",
        "link": "https://tangerpress.com/news-56195.html",
        "published": "2025-06-20T10:55:54+00:00",
        "summary": "من إنجاز : عبد العزيز حيون تم بالجزيرة الخضراء توقيف أربعة أشخاص لمحاولة تهريب 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة . وأشارت مصادر صحفية اليوم الجمعة ،استنادا الى الشرطة الإسبانية ،الى أن المخدرات كانت مقسّمة إلى جرعات صغيرة داخل أغلفة شوكولاتة مثل &#8220;توِيكس&#8221; و&#8221;مارس&#8221;. و تم توقيف المشتبه فيهم [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]