[
    {
        "title": "برلمانيون لبركة: استنزاف المياه الباطنية يهدد استقرار ساكنة الواحات",
        "link": "https://al3omk.com/1080203.html",
        "published": "2025-06-24T10:24:40+00:00",
        "summary": "واجه نواب برلمانيون وزير التجهيز والماء، نزار بركة،  بأزمة العطش وغياب مياه الشرب بعدد من المناطق في العالم القروي،منبهين إلى استنزاف الزراعات الدخيلة على الواحات مثل البطيخ الأحمر للفرشات المائية بهذه المناطق. وترتفع في فصل الصيف مطالب العديد من سكان القرى بتوفير مياه الشرب، ما يعمق معاناة سكان القرى في ظل توالي سنوات الجفاف، وهو [&#8230;]\nظهرت المقالة برلمانيون لبركة: استنزاف المياه الباطنية يهدد استقرار ساكنة الواحات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "خورخي فيلدا يعلن عن اللائحة النهائية للمنتخب المغربي النسوي المشاركة في كأس إفريقيا",
        "link": "https://alyaoum24.com/1972388.html",
        "published": "2025-06-24T10:20:58+00:00",
        "summary": "أعلن الناخب الوطني خورخي فيلدا، اليوم الثلاثاء، خلال الندوة الصحافية، التي عقدها بقاعة الندوات التابعة لمركز محمد السادس لكرة القدم بالمعمورة، عن اللائحة النهائية للبؤات الأطلس المكونة من 26 لاعبة، المشاركة في نهائيات كأس الأمم الإفريقية للسيدات، التي ستجرى بالمغرب، خلال الفترة الممتدة ما بين 5 و26 يوليوز 2025. وفيما يلي اللائحة النهائية كاملة: خديجة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بوسكورة … الزحف الإسمنتي يقضي على المرافق العمومية والمساحات الخضراء",
        "link": "https://www.alakhbar.press.ma/%d8%a8%d9%88%d8%b3%d9%83%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%b2%d8%ad%d9%81-%d8%a7%d9%84%d8%a5%d8%b3%d9%85%d9%86%d8%aa%d9%8a-%d9%8a%d9%82%d8%b6%d9%8a-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%b1-267639.html",
        "published": "2025-06-24T10:20:26+00:00",
        "summary": "&#160; دقت فعاليات جمعوية وحقوقية ناقوس الخطر بسبب الزحف الإسمنتي الذي تعرفه منطقة بوسكورة بإقليم النواصر، مطالبة بفتح ملفات التجزئات السكنية التي تم الترخيص لها من الجماعة والتي اتضح أن أصحابها لم يحترموا النصوص المعمول بها في مجال المساحات الخضراء والمرافق العمومية التي تعود بالنفع على السكان، مثل مؤسسات التعليم العمومي، مراكز التسوق، المساجد والمساحات &#8230;\nThe post بوسكورة &#8230; الزحف الإسمنتي يقضي على المرافق العمومية والمساحات الخضراء appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الخارجية القطرية تستدعي السفير الإيراني بعد الهجوم على قاعدة العديد الجوية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%82%d8%b7%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d8%a7%d9%84%d8%b3%d9%81%d9%8a%d8%b1-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1/",
        "published": "2025-06-24T10:16:56+00:00",
        "summary": "هوية بريس-متابعات استدعت وزارة الخارجية القطرية السفير الإيراني في الدوحة وذلك بعد الهجوم الصاروخي الإيراني الذي استهدف قاعدة العديد الجوية مساء أمس الاثنين. وأكد وزير الدولة للشؤون الخارجية القطرية سلطان...\nThe post الخارجية القطرية تستدعي السفير الإيراني بعد الهجوم على قاعدة العديد الجوية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أرقام لافتة حول المرأة في سلك القضاء",
        "link": "https://aljarida24.ma/p/actualites/316413/",
        "published": "2025-06-24T10:15:37+00:00",
        "summary": "&#160; في تطور لافت، كشف الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة هشام بلاوي، أن نسبة القاضيات بلغت حوالي 27% من مجموع القضاة. وسجل المسؤول القضائي ارتفاعا مطردا في عدد النساء اللواتي يتقلدن مناصب المسؤولية داخل النيابات العامة. وأفاد الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة أن عدد القاضيات بلغ لحد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "السعودية ترحب بوقف إطلاق النار",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%aa%d8%b1%d8%ad%d8%a8-%d8%a8%d9%88%d9%82%d9%81-%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-1581161.html",
        "published": "2025-06-24T10:13:47+00:00",
        "summary": "رحبت السعودية، الثلاثاء، بإعلان الرئيس الأمريكي دونالد ترامب وقفا لإطلاق النار بين إيران وإسرائيل، بعد 12 يوما من الحرب بين العدوين اللدودين. وقالت الخارجية السعودية، في بيان، إن المملكة &#8220;ترحب بإعلان رئيس الولايات المتحدة التوصل إلى صيغة اتفاق لوقف إطلاق النار بين طرفي التصعيد في المنطقة&#8221;، آملة بأن &#8220;تشهد الفترة المقبلة التزاما من جميع الأطراف [&#8230;]\nThe post السعودية ترحب بوقف إطلاق النار appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "فوضى الشواطئ",
        "link": "https://www.alakhbar.press.ma/%d9%81%d9%88%d8%b6%d9%89-%d8%a7%d9%84%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-267647.html",
        "published": "2025-06-24T10:10:03+00:00",
        "summary": "من انفجار قنينة غاز وسط مصطافين، تستعمل في الطهي، إلى مأساة دهس سيارة رباعية الدفع لطفلة وهي تلعب بالشاطئ، إلى السياقة الاستعراضية للدراجات النارية رباعية العجلات بالرمال وسط الأطفال والعائلات، التي تقصد الشواطئ للاستجمام، إلى تحول الدراجات النارية المائية «جيت سكي» إلى وحوش مائية والتلاعب بسلامة وصحة من يختار السباحة بالمكان المخصص لها، وتسجيل حوادث &#8230;\nThe post فوضى الشواطئ appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "ساكنة عمق الأطلس تشكو التهميش",
        "link": "https://rue20.com/915289.html",
        "published": "2025-06-24T10:09:37+00:00",
        "summary": "زنقة 20 &#124; متابعة في عمق الأطلس المتوسط، حيث تتقاطع قساوة التضاريس مع معاناة التهميش، تتطلع ساكنة جماعة واومنة إقليم خنيفرة إلى التغيير، لكن التغيير ظل حبيس الشعارات والبلاغات الرسمية، في ظل غياب رئيس المجلس الجماعي عن المشهد المحلي منذ شهر فبراير 2025، هذا ما بات يصرح به غالبية الساكنة على مواقع التواصل الاجتماعي. الرئيس [&#8230;]\nالخبر ساكنة عمق الأطلس تشكو التهميش ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "كأس العالم للأندية .. الأهلي خارج المنافسة وإنتر ميامي يصطدم بباريس",
        "link": "https://www.almaghreb24.com/%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d9%87%d9%84%d9%8a-%d8%ae%d8%a7%d8%b1%d8%ac-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81/",
        "published": "2025-06-24T10:07:32+00:00",
        "summary": "اختُتمت، فجر الثلاثاء، مباريات الجولة الثالثة والأخيرة من دور المجموعات لحساب المجموعة الأولى في بطولة كأس العالم للأندية، المقامة حاليًا في الولايات المتحدة الأمريكية، حيث شهدت الجولة مواجهتين مثيرتين انتهتا بنتيجتين متعادلتين، أسفرتا عن تأهل إنتر ميامي الأمريكي وبالميراس البرازيلي إلى دور الـ16، في حين ودّع كل من الأهلي المصري وبورتو البرتغالي البطولة مبكرًا. الأهلي [...]\nظهرت المقالة كأس العالم للأندية .. الأهلي خارج المنافسة وإنتر ميامي يصطدم بباريس أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "تعادل مثير بين الأهلي وبورطو في لقاء  الوداع",
        "link": "https://www.almountakhab.com/node/16214327",
        "published": "2025-06-24T10:05:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تظاهرة شعرية دعما لفلسطين",
        "link": "https://www.hespress.com/%d8%aa%d8%b8%d8%a7%d9%87%d8%b1%d8%a9-%d8%b4%d8%b9%d8%b1%d9%8a%d8%a9-%d8%af%d8%b9%d9%85%d8%a7-%d9%84%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86-1581201.html",
        "published": "2025-06-24T10:05:36+00:00",
        "summary": "The post تظاهرة شعرية دعما لفلسطين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الترسانة التشريعية لانتخابات 2026 تستنفر وزارة الداخلية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%aa%d8%b1%d8%b3%d8%a7%d9%86%d8%a9-%d8%a7%d9%84%d8%aa%d8%b4%d8%b1%d9%8a%d8%b9%d9%8a%d8%a9-%d9%84%d8%a7%d9%86%d8%aa%d8%ae%d8%a7%d8%a8%d8%a7%d8%aa-2026-%d8%aa%d8%b3%d8%aa%d9%86%d9%81%d8%b1/",
        "published": "2025-06-24T10:05:25+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر مطلعة، أن مديرية الشؤون الانتخابية، التابعة للمديرية العامة للشؤون الداخلية بوزارة الداخلية، أعدت مسودات لمشاريع تعديل القوانين الانتخابية المرتبطة بالانتخابات التشريعية لمجلس النواب فقط، والتي من...\nThe post الترسانة التشريعية لانتخابات 2026 تستنفر وزارة الداخلية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بورصة البيضاء تبدأ التداولات بالأخضر",
        "link": "https://www.hespress.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d9%81%d8%aa%d8%aa%d8%ad-%d8%a7%d9%84%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a8%d8%a7%d9%84%d8%a3%d8%ae%d8%b6-5-1581179.html",
        "published": "2025-06-24T10:04:54+00:00",
        "summary": "استهلت بورصة الدار البيضاء تداولاتها، اليوم الثلاثاء، على وقع الأخضر؛ فقد سجل مؤشرها الرئيسي &#8220;مازي&#8221; ربحا بنسبة 2,41 في المائة، ليستقر عند 18.182,21 نقطة. وسجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، ارتفاعا بنسبة 2,8 في المائة إلى 1.490,85 نقطة. كما سجل MASI.ESG، مؤشر المقاولات الحاصلة على أفضل تصنيف، تقدما بنسبة 2,68 في [&#8230;]\nThe post بورصة البيضاء تبدأ التداولات بالأخضر appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الهجوم الإيراني على قطر يجمع المجلس الوزاري الخليجي",
        "link": "https://al3omk.com/1080201.html",
        "published": "2025-06-24T10:03:15+00:00",
        "summary": "أعلن جاسم محمد البديوي الأمين العام لمجلس التعاون لدول الخليج العربية، عقد الاجتماع الاستثنائي التاسع والأربعين للمجلس الوزاري لمجلس التعاون، في الدوحة اليوم الثلاثاء ، لبحث مستجدات الهجوم الايراني على قطر . وأوضح البديوي في تصريحات نقلتها وكالة الأنباء القطرية، أن المجلس الوزاري الذي سينعقد برئاسة عبدالله علي اليحيا وزير خارجية دولة الكويت، رئيس الدورة [&#8230;]\nظهرت المقالة الهجوم الإيراني على قطر يجمع المجلس الوزاري الخليجي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "70 مشروعاً و4 أطنان من الأمونياك الأخضر… بنعلي تكشف إنجازات معهد البحث في الطاقات المتجددة",
        "link": "https://alyaoum24.com/1972259.html",
        "published": "2025-06-24T10:00:56+00:00",
        "summary": "أكدت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، أن المعهد الوطني للبحث في الطاقات الجديدة والمتجددة، الذي أُحدث سنة 2011، يُعتبر فاعلاً رئيسياً في مسار الانتقال الطاقي بالمملكة، ويضطلع بدور “الدرع المحايد للدولة” في هذا المجال. وأوضحت الوزيرة، خلال جلسة للأسئلة الشفوية بمجلس النواب أمس الاثنين، أن المعهد يواكب مجموعة من برامج البحث العلمي والتطبيقي، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "طهران وتل أبيب في هدنة الضرورة .. نهاية 12 يوماً من القتال بلا انتصار",
        "link": "https://www.hespress.com/%d8%b7%d9%87%d8%b1%d8%a7%d9%86-%d9%88%d8%aa%d9%84-%d8%a3%d8%a8%d9%8a%d8%a8-%d9%81%d9%8a-%d9%87%d8%af%d9%86%d8%a9-%d8%a7%d9%84%d8%b6%d8%b1%d9%88%d8%b1%d8%a9-%d9%86%d9%87%d8%a7%d9%8a%d8%a9-12-%d9%8a-1581152.html",
        "published": "2025-06-24T10:00:50+00:00",
        "summary": "بعدما دخلت الحرب الإسرائيلية الإيرانية يومها الـ12، قال الرئيس الأمريكي دونالد ترامب إن اتفاقا تاما جرى بين تل أبيب وطهران يقضي بوقف إطلاق نار كامل وشامل. ويأتي هذا التصريح مباشرة بعد رد إيراني على الولايات المتحدة، من خلال عملية مشتركة للقوات المسلحة الإيرانية والحرس الثوري، عبر شن هجوم على قواعد أمريكية في قطر ضمن ما [&#8230;]\nThe post طهران وتل أبيب في هدنة الضرورة .. نهاية 12 يوماً من القتال بلا انتصار appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "خيار المغرب يدخل الأسواق الإسبانية بدرهمين فقط فوق سعر الشراء!",
        "link": "https://nichan.ma/306733/",
        "published": "2025-06-24T10:00:48+00:00",
        "summary": "في عام 2024، استوردت إسبانيا أكثر من 15 مليون كيلوغرام من الخيار من المغرب، مما يجعل المملكة المغربية المورد الأول والأبرز لهذا المنتج، حيث شكلت واردات الخيار من المغرب حوالي 78.5% من إجمالي استيراد إسبانيا من الخيار. وأظهرت البيانات أن إسبانيا اشترت هذا الخيار بمعدل سعر بلغ 1.21 يورو للكيلوغرام، بينما باعت الخيار الإسباني في [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المغرب يدرب ضباطا موريتانيين",
        "link": "https://www.achkayen.com/629497/.html",
        "published": "2025-06-24T10:00:41+00:00",
        "summary": "تحول المغرب في الآونة الأخيرة إلى قبلة لتدريبات دولية لضباط من جنسيات مختلفة، كان آخرها فوج من ضباط الجيش الموريتانيين الذين حلوا بالمغرب لتلقي تدريبات مختلفة. في هذا السياق، أوضح الجيش الموريتاني، في بلاغ له اطلعت عليه &#8220;آشكاين&#8221;، أن &#8220;الأكاديمية العسكرية لمختلف الأسلحة نظمت  رحلة دراسية لصالح الدفعة الـ41 من الطلبة الضباط العاملين إلى مدينة [&#8230;]\nThe post المغرب يدرب ضباطا موريتانيين appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إبرام شراكة طويلة الأمد بين اتصالات المغرب ومؤسسة التمويل الدولية",
        "link": "https://www.alakhbar.press.ma/%d8%a5%d8%a8%d8%b1%d8%a7%d9%85-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d8%b7%d9%88%d9%8a%d9%84%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%af-%d8%a8%d9%8a%d9%86-%d8%a7%d8%aa%d8%b5%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84-267644.html",
        "published": "2025-06-24T10:00:38+00:00",
        "summary": "أعلنت مؤسسة التمويل الدولية (IFC)، الذراع الاستثمارية لمجموعة البنك الدولي، عن إبرام شراكة طويلة الأمد مع مجموعة اتصالات المغرب، لدعم فروعها في كل من مالي وتشاد، من خلال تمويل يناهز 370 مليون أورو. ويهدف هذا التمويل إلى تعزيز تغطية شبكة الجيل الرابع(4G) ، وتحسين جودة الاتصال بالإنترنت المحمول في البلدين، ما سيُسهم في تسريع وتيرة &#8230;\nThe post إبرام شراكة طويلة الأمد بين اتصالات المغرب ومؤسسة التمويل الدولية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "لمكيمل تعلق على تصرف عجرم: العلم المغربي فخر لكل شخص يحمله",
        "link": "https://aljarida24.ma/p/actualites/316415/",
        "published": "2025-06-24T10:00:17+00:00",
        "summary": "عبرت الممثلة المغربية مونية لمكيمل عن استيائها من التصرف الذي صدر عن الفنانة اللبنانية نانسي عجرم، خلال الحفل الذي أحيته أول أمس الأحد على منصة النهضة، ضمن فعاليات النسخة الـ20 من مهرجان موازين، بعد تجاهل الأخيرة حمل العلم المغربي على خشبة المسرح. وتفاعلت لمكيمل مع التصرف الذي قامت به المغنية اللبنانية، قائلة في منشور تقاسمته [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "طاطا تغلي صيفا.. مسبح يتيم خارج الخدمة وبدائل “عشوائية تبتلع الأطفال",
        "link": "https://al3omk.com/1079851.html",
        "published": "2025-06-24T10:00:14+00:00",
        "summary": "في وقت تتجاوز فيه درجات الحرارة بإقليم طاطا عتبة الـ45 درجة مئوية خلال أشهر الصيف\nظهرت المقالة طاطا تغلي صيفا.. مسبح يتيم خارج الخدمة وبدائل &#8220;عشوائية تبتلع الأطفال أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المُباشِر يَفضَح حناجر باهتة بمنصات موازين والفوضى تُربِك تنظيم السهرات",
        "link": "https://madar21.com/353498.html",
        "published": "2025-06-24T10:00:00+00:00",
        "summary": "فضح مهرجان &#8220;موازين إيقاعات العالم&#8221; ضعف الأداء الصوتي لعدد من الفنانين الذين تحقق أغانيهم ملايين المشاهدات على المنصات الموسيقية، وتتحول إلى ترندات على مواقع التواصل الاجتماعي، مما منحهم شهرة واسعة ومكانة في تظاهرات فنية كبرى. ووجه نشطاء انتقادات حادة للفنان &#8220;لازارو&#8221; عقب ظهوره على منصة سلا، معتبرين أن صوته لا يرقى إلى مستوى الأداء الحي، [&#8230;]\nظهرت المقالة المُباشِر يَفضَح حناجر باهتة بمنصات موازين والفوضى تُربِك تنظيم السهرات أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "قطر تراسل الأمم المتحدة ومجلس الأمن بشأن الهجوم الإيراني",
        "link": "https://al3omk.com/1080195.html",
        "published": "2025-06-24T09:57:32+00:00",
        "summary": "وجهت قطر رسالة إلى أنطونيو غوتيرش، الأمين العام للأمم المتحدة، وكارولين رودريغيز-بيركيت، المندوبة الدائمة لجمهورية غيانا التعاونية لدى الأمم المتحدة، رئيسة مجلس الأمن لشهر يونيو الجاري بشأن الهجوم الإيراني على قاعة العديد، طلبت بموجبها تعميمها على أعضاء مجلس الأمن وإصدارها كوثيقة رسمية من وثائق المجلس. وأكدت قطر، في الرسالة التي وجهتها الشيخة علياء أحمد بن [&#8230;]\nظهرت المقالة قطر تراسل الأمم المتحدة ومجلس الأمن بشأن الهجوم الإيراني أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مولاي عبد الله…  الأطفال يسبحون في مياه راكدة بسبب غياب مسابح عمومية",
        "link": "https://www.alakhbar.press.ma/%d9%85%d9%88%d9%84%d8%a7%d9%8a-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%84%d9%87-%d8%a7%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d9%8a%d8%b3%d8%a8%d8%ad%d9%88%d9%86-%d9%81%d9%8a-%d9%85%d9%8a%d8%a7%d9%87-267641.html",
        "published": "2025-06-24T09:55:11+00:00",
        "summary": "&#160; أمام ارتفاع درجة الحرارة، فضل عدد من أطفال مدينة مولاي عبد الله، بإقليم الجديدة، ترك السباحة في شاطئ سيدي بوزيد  واختيار حوض للمياه الشتوية بقبو مشروع سكني مطل على البحر، والذي تحول إلى مستنقع للمياه العادمة بالقرب من أحد الفنادق بمدخل مركز سيدي بوزيد، معرضين أنفسهم للخطر في غياب أي تدخل من السلطات المحلية. &#8230;\nThe post مولاي عبد الله&#8230;  الأطفال يسبحون في مياه راكدة بسبب غياب مسابح عمومية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "لائحة محينة لأسعار صرف العملات مقابل الدرهم",
        "link": "https://howiyapress.com/%d9%84%d8%a7%d8%a6%d8%ad%d8%a9-%d9%85%d8%ad%d9%8a%d9%86%d8%a9-%d9%84%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d9%85%d9%82%d8%a7%d8%a8%d9%84-%d8%a7/",
        "published": "2025-06-24T09:55:09+00:00",
        "summary": "هوية بريس &#8211; متابعة لائحة محينة لأسعار صرف العملات مقابل الدرهم أعلن بنك المغرب، صباح اليوم الثلاثاء 26 يونيو 2025، عن تحديث جديد للائحة أسعار صرف العملات الأجنبية والعربية المعتمدة...\nThe post لائحة محينة لأسعار صرف العملات مقابل الدرهم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الجديدة.. جهوية الدرك تحبط عملية تهريب دولي بحرا وبرا لحوالي 3 أطنان من المخدرات",
        "link": "https://ar.hibapress.com/details-634234.html",
        "published": "2025-06-24T09:50:02+00:00",
        "summary": "مصباح أحمد – الجديدة\n\nأحبطت عناصر الدرك الملكي التابعة لجهوية الجديدة، في الساعات الأولى من صباح اليوم الثلاثاء 24 يونيو 2025، محاولة تهريب دولية للمخدرات، انطلاقا من شاطئ دوار \"لكواحي\"، التابع للجماعة الترابية سيدي علي، دائرة أزمور، بإقليم الجديدة.\n\nهذه العملية الأمنية النوعية، التي نُفذت بتنسيق محكم مع الفرق المساندة، المنتشرة على طول الشريط الساحلي، أسفرت عن ضبط وحجز ما يناهز 3 أطنان من مخدر الشيرا، كانت معدّة للتهريب عبر البحر والبر، استنفرت لها جهوية درك الجديدة وحدات الدعم من الفرق المجاورة، ومن الدرك البحري والبحرية الملكية، علاوة على فرق البحث والتدخل والتعقب بواسطة الكلاب المدربة، والدوريات الليلية. إذ مازال المتدخلون الدركيو، يواصلون بتوجيهات من القائد الجهوي وتحت إشرافه ومتابعته أولا بأول، عمليات التمشيط في محيط الشاطئ والغابات المجاورة، حيت جرى توقيف عدة  متورطين في العملية؛ كما تم توقيف قارب صيد من طرف الدرك البحري بالجرف الأصفر، كان على متنه شخص يشتبه في تورطه في عملية التهريب الدولي.\n\nهذا، فإن هذه العملية الناجعو والناجحة تؤكد مرة أخرى الجاهزية العالية والتنسيق الفعال، بين جل الفرق المكلفة بتأمين شواطئ الجديدة، التي تمتد على طول 150 كيلومترا؛ كما تبعث برسالة واضحة وردعية لكل من تسوّل له نفسه الانخراط في أنشطة تهريب المخدرات في المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "حكيمي يصطدم بميسي في ثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214326",
        "published": "2025-06-24T09:48:25+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعطل البطائق الإلكترونية يفسح المجال أمام عودة ظاهرة “البرلمانيين السلايتية”",
        "link": "https://rue20.com/915278.html",
        "published": "2025-06-24T09:44:16+00:00",
        "summary": "زنقة 20 &#124; الرباط كشف عدد من النواب البرلمانيين عن تعطل بطائقهم الإلكترونية المخصصة لتسجيل حضورهم لجلسات مجلس النواب. و خلال جلسة الأسئلة الشفوية التي عقدت أمس الإثنين، عبر برلمانيون عن انزعاجهم من عدم ذكر أسمائهم في لوحة التسجيل، بسبب تعطل بطائقهم الإلكترونية. مكتب مجلس النواب، كان قد قرر استعمال البطائق الإلكترونية لتسجيل حضور البرلمانيين [&#8230;]\nالخبر تعطل البطائق الإلكترونية يفسح المجال أمام عودة ظاهرة &#8220;البرلمانيين السلايتية&#8221; ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الإكراهات تفشل الرهانات الطاقية",
        "link": "https://aljarida24.ma/p/actualites/316411/",
        "published": "2025-06-24T09:40:08+00:00",
        "summary": "&#160; رغم الطموحات المعلنة من قبل الحكومة لتحقيق السيادة الطاقية، لا يزال طريق الانتقال إلى الطاقات المتجددة محفوفا بعدد من الإكراهات والتحديات التي تثير تساؤلات مستمرة داخل قبة البرلمان، وفي أوساط المتخصصين والفاعلين الاقتصاديين، خاصة في ظل ارتفاع كلفة الاستثمارات وتعدد المتدخلين وصعوبة ضمان استقرار التمويلات في مجالات حساسة مثل الغاز الطبيعي والهيدروجين الأخضر. إكراهات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "حجيرة يتوصل إلى اتفاق مع الجانب التركي لإعادة التوازن إلى المبادلات التجارية بين البلدين",
        "link": "https://rue20.com/915275.html",
        "published": "2025-06-24T09:37:56+00:00",
        "summary": "زنقة 20 &#124; الرباط اتفق المغرب وتركيا، خلال اجتماع بأنقرة، على اتخاذ سلسلة من الخطوات العملية تهدف إلى إعادة التوازن للمبادلات التجارية بين البلدين، في ظل اتساع الفجوة المسجلة في الميزان التجاري لصالح الجانب التركي. ويأتي هذا التفاهم في إطار أعمال الدورة السادسة للجنة تتبع تنفيذ اتفاقية التبادل الحر، الموقعة عام 2006، والتي ترأسها كل [&#8230;]\nالخبر حجيرة يتوصل إلى اتفاق مع الجانب التركي لإعادة التوازن إلى المبادلات التجارية بين البلدين ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فضيحة تهز مليلية.. اعتقال شخص بتهمة استغلال قاصرين مغاربة",
        "link": "https://ar.hibapress.com/details-634232.html",
        "published": "2025-06-24T09:34:39+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة أمنية مفاجئة، ألقت الشرطة الإسبانية القبض على رجل في مليلية المحتلة بتهم خطيرة تتعلق بحيازة وتوزيع محتوى إباحي لقاصرين مغاربة. التحقيق جاء ضمن عملية موسعة تحمل اسم \"وامي-سالفيا\"، تهدف إلى ملاحقة المتورطين في الجرائم الإلكترونية ذات الطابع الجنسي.\n\nومن خلال سلسلة من التتبع الرقمي، بدأت السلطات بملاحقة مصدر ثمانية مقاطع فيديو تُظهر اعتداءات جنسية على أطفال مغاربة. ملفات الفيديو رُفعت على منصة تواصل معروفة، وترافقت مع بيانات تقنية دقيقة ساعدت في تحديد هوية الفاعل.\n\nواعتمادًا على أدوات التحليل الرقمي المتقدمة، تمكّنت الشرطة من ربط المواد المشبوهة بحساب يديره رجل إسباني. لتُكشف لاحقًا شبكة إجرامية أوسع تستغل أطفالًا مغاربة من مليلية وسبتة، مستخدمة وسطاء يغري بعضهم الضحايا بالمال أو المخدرات، بينما يعد آخرون بتسوية أوضاعهم القانونية.\n\nووفقًا لمعطيات التحقيق، لا تقتصر الجريمة على النطاق المحلي؛ بل تمتد إلى الخارج، حيث يُنقل الضحايا إلى دول آسيوية وأوروبية باستخدام وثائق مزورة، وهناك يُجبرون على المشاركة في تصوير محتويات إباحية تُباع على الإنترنت بمبالغ خيالية.\n\nولم تتأخر السلطات في التحرك ميدانيًا، إذ دهمت منزل المتهم وضبطت أجهزة إلكترونية متعددة تخضع حاليًا للفحص. وتشير المعطيات الأولية إلى أن القضية قد تكشف عن شبكات أخرى تتخفى خلف شركات وهمية ذات طابع سياحي، هدفها تسهيل تهريب القاصرين واستغلالهم جنسيًا.",
        "source": "هبة بريس"
    },
    {
        "title": "العزوزي يقترب من الرحيل",
        "link": "https://www.almountakhab.com/node/16214325",
        "published": "2025-06-24T09:34:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لوحات جديدة لسيارات المسافرين للخارج",
        "link": "https://howiyapress.com/%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d9%81%d8%b1%d9%8a%d9%86-%d9%84%d9%84%d8%ae%d8%a7%d8%b1%d8%ac/",
        "published": "2025-06-24T09:33:36+00:00",
        "summary": "هوية بريس &#8211; متابعة لوحات جديدة لسيارات المسافرين للخارج أصدرت المصالح المختصة المغربية قرارا ملزما بوضع لوحات مزدوجة اللغة على سيارات المسافرين للخارج قصد قراءتها والتعرف عليها خاصة في الدول...\nThe post لوحات جديدة لسيارات المسافرين للخارج appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "طهران تعلن “نصراً مُذلاً للعدو”: إيران أرغمت إسرائيل على وقف الحرب من طرف واحد وتُبقي إصبعها على الزناد بانتظار أي عدوان جديد",
        "link": "https://banassa.info/%d8%b7%d9%87%d8%b1%d8%a7%d9%86-%d8%aa%d8%b9%d9%84%d9%86-%d9%86%d8%b5%d8%b1%d8%a7%d9%8b-%d9%85%d9%8f%d8%b0%d9%84%d8%a7%d9%8b-%d9%84%d9%84%d8%b9%d8%af%d9%88-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%a3/",
        "published": "2025-06-24T09:32:40+00:00",
        "summary": "أعلن المجلس الأعلى للأمن القومي الإيراني الثلاثاء أنه “أرغم” إسرائيل على وقف الحرب “من طرف واحد”، محذرا\nThe post طهران تعلن &#8220;نصراً مُذلاً للعدو&#8221;: إيران أرغمت إسرائيل على وقف الحرب من طرف واحد وتُبقي إصبعها على الزناد بانتظار أي عدوان جديد appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "كاميرا تصور الفتيات داخل غرفة تغيير ملابس بملعب في طنجة! (فيديو)",
        "link": "https://www.tanja7.com/165828/",
        "published": "2025-06-24T09:32:31+00:00",
        "summary": "كشفت صفحة متخصصة في أخبار كرة القدم النسوية في شمال المغرب، عن وجود كاميرا مراقبة داخل غرفة تغيير ملابس لاعبات بأحد ملاعب مدينة طنجة. المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد دخلت على الخط وطالبت بفتح تحقيق عاجل. ما القصة؟ صفحة &#8220;أخبار كرة القدم النسوية بالشمال&#8221; نشرت فيديو تشير فيه سيدة إلى وجود كاميرا مراقبة داخل [&#8230;]\nظهرت المقالة كاميرا تصور الفتيات داخل غرفة تغيير ملابس بملعب في طنجة! (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "السعدي: صادرات الصناعة التقليدية تجاوزت مليار درهم",
        "link": "https://rue20.com/915268.html",
        "published": "2025-06-24T09:31:46+00:00",
        "summary": "زنقة 20 &#124; الرباط قال لحسن السعدي، كاتب الدولة لدى وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، المكلف بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني، أن قطاع الصناعة التقليدية يشغل أزيد من 2.7 مليون مغربي(ة) و يساهم في الناتج الداخلي الخام بـ7 في المائة. السعدي ، و خلال الجلسة العمومية المخصصة للأسئلة الشفوية بمجلس النواب، ذكر أن [&#8230;]\nالخبر السعدي: صادرات الصناعة التقليدية تجاوزت مليار درهم ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الإكثار من تناول الفواكه والخضروات يساعد في تحسين جودة النوم",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a5%d9%83%d8%ab%d8%a7%d8%b1-%d9%85%d9%86-%d8%aa%d9%86%d8%a7%d9%88%d9%84-%d8%a7%d9%84%d9%81%d9%88%d8%a7%d9%83%d9%87-%d9%88%d8%a7%d9%84%d8%ae%d8%b6%d8%b1%d9%88%d8%a7%d8%aa-%d9%8a%d8%b3-1581168.html",
        "published": "2025-06-24T09:30:51+00:00",
        "summary": "كشفت دراسة حديثة، أجريت في الولايات المتحدة، عن أن الإكثار من تناول الفواكه والخضروات يساعد في تحسين جودة النوم. واستوضح فريق بحثي من جامعات كولومبيا وكاليفورنيا وشيكاغو في الولايات المتحدة طبيعة الوجبات الغذائية التي يتناولها 34 من المتطوعين الشباب مع تثبيت أجهزة لقياس المؤشرات الحيوية في أيديهم لتحديد طبيعة نومهم خلال ساعات الليل، ومعرفة ما [&#8230;]\nThe post الإكثار من تناول الفواكه والخضروات يساعد في تحسين جودة النوم appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "استفحال ظاهرة السياقة الاستعراضية في الشواطئ تصل البرلمان",
        "link": "https://www.achkayen.com/629404/.html",
        "published": "2025-06-24T09:30:31+00:00",
        "summary": "أثارت ظاهرة السياقة الاستعراضية في شواطئ المملكة قلقًا متزايدًا في صفوف المواطنين مع بداية فصل الصيف، حيث تحولت بعض الفضاءات الساحلية إلى ساحات لسباقات وعروض متهورة بدراجات نارية وهوائية وسيارات، مما يُهدد سلامة المصطافين ويخلق حالة من الفوضى والانزعاج. وفي هذا السياق، توجهت النائبة البرلمانية قلوب فيطح عن الفريق البرلماني لحزب الأصالة والمعاصرة بسؤال كتابي [&#8230;]\nThe post استفحال ظاهرة السياقة الاستعراضية في الشواطئ تصل البرلمان appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "قطر تراسل الأمم المتحدة ومجلس الأمن بشأن الهجوم الإيراني",
        "link": "https://madar21.com/353493.html",
        "published": "2025-06-24T09:30:00+00:00",
        "summary": "وجهت قطر رسالة إلى أنطونيو غوتيرش، الأمين العام للأمم المتحدة، وكارولين رودريغيز-بيركيت، المندوبة الدائمة لجمهورية غيانا التعاونية لدى الأمم المتحدة، رئيسة مجلس الأمن لشهر يونيو الجاري بشأن الهجوم الإيراني على قاعة العديد، طلبت بموجبها تعميمها على أعضاء مجلس الأمن وإصدارها كوثيقة رسمية من وثائق المجلس. وأكدت قطر، في الرسالة التي وجهتها الشيخة علياء أحمد بن [&#8230;]\nظهرت المقالة قطر تراسل الأمم المتحدة ومجلس الأمن بشأن الهجوم الإيراني أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ضربة \"حفظ ماء الوجه\" تنقذ إيران",
        "link": "https://www.hespress.com/%d8%b6%d8%b1%d8%a8%d8%a9-%d8%ad%d9%81%d8%b8-%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d9%88%d8%ac%d9%87-%d8%aa%d9%86%d9%82%d8%b0-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-1581163.html",
        "published": "2025-06-24T09:24:15+00:00",
        "summary": "خلافا لتوقعات الكثيرين بأن الشرق الأوسط يتجه نحو السيناريو الأسوأ مع توجيه إيران ضربة لقاعدة العديد العسكرية الأمريكية في قطر، خرج الرئيس الأمريكي دونالد ترامب ليزف للعالم بصورة مفاجئة بشرى وقف المعركة بين طهران وتل أبيب، مشيرا إلى اتفاقهما بشكل كامل على وقف إطلاق النار خلال ساعات، تمهيدا لانتهاء حرب الـ12 يوما. وهنأ ترامب إسرائيل [&#8230;]\nThe post ضربة &quot;حفظ ماء الوجه&quot; تنقذ إيران appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "طقس الثلاثاء: موجة الحر مستمرة بعدد من المناطق.. وزخات رعدية بمرتفعات الأطلس",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a7%d8%a1-%d9%85%d9%88%d8%ac%d8%a9-%d8%a7%d9%84%d8%ad%d8%b1-%d9%85%d8%b3%d8%aa%d9%85%d8%b1%d8%a9-%d8%a8%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d8%a7/",
        "published": "2025-06-24T09:23:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي\nThe post طقس الثلاثاء: موجة الحر مستمرة بعدد من المناطق.. وزخات رعدية بمرتفعات الأطلس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قطر تستدعي السفير الإيراني في الدوحة وتهدد بالرد على الهجوم على أراضيها",
        "link": "https://rue20.com/915258.html",
        "published": "2025-06-24T09:20:50+00:00",
        "summary": "زنقة 20. الرباط وجهت قطر رسالة إلى أنطونيو غوتيرش، الأمين العام للأمم المتحدة، وكارولين رودريغيز-بيركيت، المندوبة الدائمة لجمهورية غيانا التعاونية لدى الأمم المتحدة، رئيسة مجلس الأمن لشهر يونيو الجاري بشأن الهجوم الإيراني على قاعة العديد، طلبت بموجبها تعميمها على أعضاء مجلس الأمن وإصدارها كوثيقة رسمية من وثائق المجلس. وأكدت قطر، في الرسالة التي وجهتها الشيخة [&#8230;]\nالخبر قطر تستدعي السفير الإيراني في الدوحة وتهدد بالرد على الهجوم على أراضيها ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "\"منع جنازة\" يسائل وزارة الأوقاف",
        "link": "https://www.hespress.com/%d9%85%d9%86%d8%b9-%d8%ac%d9%86%d8%a7%d8%b2%d8%a9-%d9%8a%d8%b3%d8%a7%d8%a6%d9%84-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%82%d8%a7%d9%81-1580884.html",
        "published": "2025-06-24T09:20:35+00:00",
        "summary": "على إثر واقعة منع أسرة ميت من إقامة صلاة الجنازة عليه في مسجد أبي بكر الصديق وسط جماعة بلفاع، إقليم اشتوكة أيت باها، الذي أثار ضجة بالمنطقة، وجه النائب البرلماني اسماعيل كرم، عن حزب التجمع الوطني للأحرار، سؤالا كتابيا إلى وزير الأوقاف والشؤون الإسلامية حول &#8220;موقفكم الواضح والصريح، شرعا وقانونا، إزاء هذه الواقعة&#8221;، مطالبا بـ&#8221;إصدار [&#8230;]\nThe post &quot;منع جنازة&quot; يسائل وزارة الأوقاف appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "هل تنجح أنقرة والرباط في إعادة رسم معالم الشراكة؟",
        "link": "https://aljarida24.ma/p/actualites/316409/",
        "published": "2025-06-24T09:20:35+00:00",
        "summary": "&#160; رغم مرور ما يقرب من عقدين على توقيع اتفاقية التبادل الحر بين المغرب وتركيا، لا تزال العلاقات التجارية بين البلدين تواجه تحديات مزمنة، كشفت عن اختلالات متكررة، دفعت الرباط أكثر من مرة إلى مراجعة بنود الاتفاقية وطلب إعادة التوازن في الميزان التجاري. ومنذ دخول الاتفاقية حيز التنفيذ سنة 2006، تزايدت واردات المغرب من المنتجات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بورصة الدار البيضاء تفتتح تداولاتها على وقع الأخضر",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d9%81%d8%aa%d8%aa%d8%ad-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%b9-5/",
        "published": "2025-06-24T09:20:20+00:00",
        "summary": "استهلت بورصة الدار البيضاء تداولاتها، اليوم الثلاثاء، على وقع الأخضر، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; ربحا بنسبة 2,41 في المائة، ليستقر عند 18.182,21 نقطة. وسجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، ارتفاعا بنسبة 2,8 في المئة إلى 1.490,85 نقطة. كما سجل MASI.ESG، مؤشر المقاولات الحاصلة على أفضل تصنيف، تقدما بنسبة 2,68 في [...]\nظهرت المقالة بورصة الدار البيضاء تفتتح تداولاتها على وقع الأخضر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "جمعية “البادل للكل” تعرف أطفال “حضانة طنجة” بهذه الرياضة الصاعدة",
        "link": "https://tanja24.com/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a8%d8%a7%d8%af%d9%84-%d9%84%d9%84%d9%83%d9%84-%d8%aa%d8%b9%d8%b1%d9%81-%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%ad%d8%b6%d8%a7%d9%86%d8%a9-%d8%b7%d9%86/",
        "published": "2025-06-24T09:18:30+00:00",
        "summary": "في مبادرة إنسانية جديدة، أعلنت جمعية &#8220;البادل للكل&#8221;، عن انطلاق أولى أنشطتها الموجهة للأطفال المتخلى عنهم، من خلال تعاون مشترك مع مؤسسة حضانة طنجة. وتهدف الجمعية، التي تنشط في مجال نشر ثقافة رياضة البادل، إلى جعل هذه الرياضة متاحة للجميع دون استثناء، بما في ذلك الفئات الهشة والمحرومة. وفي هذا السياق، شهد نهاية الأسبوع المنصرم [...]\nظهرت المقالة جمعية &#8220;البادل للكل&#8221; تعرف أطفال &#8220;حضانة طنجة&#8221; بهذه الرياضة الصاعدة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "حادثة سير تتسبب في خسائر مادية لسيارة الدرك بتامنصورت",
        "link": "https://ar.hibapress.com/details-634229.html",
        "published": "2025-06-24T09:16:50+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشهد الشطر الثالث من مدينة تامنصورت حادثة سير مفاجئة اليوم امس الاثنين، بعدما فقد سائق سيارة خفيفة السيطرة على مركبته ليصطدم بشكل مباشر بعمود كهربائي، قبل أن تصطدم سيارته أيضًا بسيارة تابعة لعناصر الدرك الملكي، ما تسبب في حالة ارتباك شديدة .\n\nوأسفرت الحادثة عن إصابة أحد عناصر الدرك إصابة خفيفة على مستوى اليد، بينما تعرض سائق السيارة لاصابة على مستوى الظهر، كما سُجلت إصابة طفل كان يقود دراجة هوائية بالقرب من موقع الحادث، حيث أصيب بجروح طفيفة .\n\nوقد حضرت عناصر الدرك والوقاية المدنية على وجه السرعة إلى عين المكان، وفتح تحقيق فوري لتحديد ملابسات الحادث وترتيب المسؤوليات.",
        "source": "هبة بريس"
    },
    {
        "title": "تمرد صامت داخل “الأحرار” بسوس.. قطيعة معلنة وتحالفات في الكواليس",
        "link": "https://nichan.ma/306691/",
        "published": "2025-06-24T09:15:40+00:00",
        "summary": "علمت &#8220;نيشان&#8221; من مصادرها أن حالة من الاستياء العارم تسود في صفوف عدد من منتخبي حزب التجمع الوطني للأحرار بإقليم تزنيت، بعد تصاعد مؤشرات التهميش والإقصاء داخل دواليب الحزب على مستوى جهة سوس ماسة، وهو ما دفع عدداً من رؤساء الجماعات المحلية إلى اتخاذ خطوة تصعيدية غير مسبوقة تمثلت في مقاطعة المؤتمر الجهوي الأخير للحزب [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء",
        "link": "https://assabah.ma/855241.html",
        "published": "2025-06-24T09:15:30+00:00",
        "summary": "يعيش سكان زنقة &#8220;الفرنسيين&#8221; بالصخور السوداء، ساعات في الجحيم بسبب انتشار الباعة العشوائيين واحتلال الرصيف من قبل عربات بيع الخضر والفواكه ومواد أخرى. وتسبب الباعة الجائلون في انتشار الأزبال والروائح الكريهة أمام مرأى من أعوان ورجال السلطة بالمنطقة، خاصة أن مقاطعة الصخور السوداء لا تبعد سوى ببضعةأكمل القراءة &#187;\nالمقالة باعة يفرضون سطوتهم بزنقة الفرنسيين بالصخور السوداء fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الخبز مقابل الموت",
        "link": "https://al3omk.com/1080186.html",
        "published": "2025-06-24T09:12:38+00:00",
        "summary": "في قلب فلسطين الجريحة تقف غزة، تلك القطعة الصغيرة من الأرض، شامخة وشاهدة على أحد أكثر الجرائم قسوة، تجلى صوره في القهر والفقر الإنساني الذي لم يعاني منه شعب غير شعب غزة الأبية، بالإضافة إلى الظلم التاريخي الذي يعيشه أهالي غزة المحاصَرة منذ أكثر من عقد ونصف من الزمن، حيث القصف من السماء والتجويع من [&#8230;]\nظهرت المقالة الخبز مقابل الموت أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "نقل مستشفى التخصصات يثير قلق المجتمع المدني بورزازات",
        "link": "https://al3omk.com/1080178.html",
        "published": "2025-06-24T09:11:19+00:00",
        "summary": "أعربت مجموعة من جمعيات المجتمع المدني بمدينة ورزازات عن استنكارها الشديد لقرار نقل المستشفى المتعدد التخصصات من موقعه الأصلي بجماعة ورزازات إلى جماعة تارميكت، معتبرةً هذا القرار &#8220;تغيرًا مفاجئًا&#8221; غير مقبول. وأوضح البيان أن هذا القرار جاء بعد انتظار رد منتخبي جماعة ورزازات، الذي تمثل في صمت معظمهم. واستنكرت الجمعيات ما جاء في النقطتين 10 [&#8230;]\nظهرت المقالة نقل مستشفى التخصصات يثير قلق المجتمع المدني بورزازات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فلاح بتازة يقتل شخصا بسبب نزاع حول نبتة الزعتر",
        "link": "https://aljarida24.ma/p/actualites/316406/",
        "published": "2025-06-24T09:10:03+00:00",
        "summary": "فاس: رضا حمد الله احتفظ بفلاح رهن الحراسة النظرية بعدما اعتقلته أمس الإثنين عناصر الدرك بتاهلة على خلفية جريمة قتل راح ضحيتها نديمه في نزاع بينهما بدوار بوشعير بالجماعة القروية لتازارين بإقليم تازة ووضعه رهن الحراسة النظرية لفائدة البحث الذي أمرت به النيابة العامة المختصة. ويوجد الجاني في ضيافة عناصر الدرك تحقق معه حول ظروف [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "عشرينية الغرين بويز!",
        "link": "https://al3omk.com/1080181.html",
        "published": "2025-06-24T09:07:59+00:00",
        "summary": "&#160; حوالي منتصف ليلة الجمعة وصباح يوم السبت 20/21 يونيو 2025 اهتزت ساكنة العاصمة الاقتصادية على وقع صوت المفرقعات وإشعال الشهب الاصطناعية والألعاب النارية، مما أدى فجأة إلىتغطية السماء باللون الأحمر في مشهد فني باهر وساحر، لم يلبث أن تم تداوله من قبل عديد النشطاء على نطاق واسع عبر مواقع التواصل الاجتماعي، وخاصة على موقعي [&#8230;]\nظهرت المقالة عشرينية الغرين بويز! أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مسؤول خليجي: هجوم إيران على قاعدة في قطر سيؤثر على العلاقات معها",
        "link": "https://www.assahifa.com/%d9%85%d8%b3%d8%a4%d9%88%d9%84-%d8%ae%d9%84%d9%8a%d8%ac%d9%8a-%d9%87%d8%ac%d9%88%d9%85-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d9%82%d8%a7%d8%b9%d8%af%d8%a9-%d9%81%d9%8a-%d9%82%d8%b7%d8%b1/",
        "published": "2025-06-24T09:04:00+00:00",
        "summary": "قال مسؤول خليجي لرويترز إن الهجوم الإيراني على قاعدة العديد الجوية في قطر سيؤثر على جهود بناء العلاقات بين دول الخليج وإيران. وذكر المسؤول الذي طلب عدم الكشف عن هويته أن \"تصرفات إيران تصب في مصلحة إسرائيل التي تريد زرع الفتنة وعرقلة التحسن الذي شهدته مؤخرا العلاقات بين إيران ودول الخليج\". وفي السنوات القليلة الماضية، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "سلطة النيابة العامة بين الملائمة والتقييد: قراءة نقدية في ضوء تعديل قانون المسطرة الجنائية الجديد..",
        "link": "https://al3omk.com/1080175.html",
        "published": "2025-06-24T09:01:52+00:00",
        "summary": "في قلب العدالة الجنائية المغربية تقف النيابة العامة كفاعل مركزي يُمنح سلطة تقرير مصير الدعوى العمومية. تملك النيابة العامة ما يُعرف بـ&#8221;سلطة الملائمة&#8221;، أي أن تقرر، ولو في وجود أدلة، إن كانت ستسطر المتابعة أو تحفظ الملف. لكن هذا الامتياز ظل طويلاً بمنأى عن الرقابة، ولا يُمَكِّن المتضرر أو المشتكي من الطعن في قراراتها.. فهل [&#8230;]\nظهرت المقالة سلطة النيابة العامة بين الملائمة والتقييد: قراءة نقدية في ضوء تعديل قانون المسطرة الجنائية الجديد.. أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الخارجية القطرية تستدعي سفير إيران",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%82%d8%b7%d8%b1%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d8%b3%d9%81%d9%8a%d8%b1-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-1581170.html",
        "published": "2025-06-24T09:01:03+00:00",
        "summary": "استدعت قطر، الثلاثاء، السفير الإيراني لديها، غداة إطلاق صواريخ من الجمهورية الإسلامية على قاعدة العديد الجوية الأمريكية التي تستضيفها الدوحة. وقالت وزارة الخارجية القطرية، في بيان، إنها &#8220;استدعت، اليوم، سعادة السيد علي صالح آبادى، سفير الجمهورية الإسلامية الإيرانية لدى الدولة، حيث جدّدت إدانة دولة قطر الشديدة للهجوم الذي استهدف قاعدة العديد الجوية من قبل الحرس [&#8230;]\nThe post الخارجية القطرية تستدعي سفير إيران appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "البيجيدي: قصف إيران لقاعدة العديد الأمريكية اعتداء سافر على سيادة دولة قطر",
        "link": "https://www.achkayen.com/629523/.html",
        "published": "2025-06-24T09:01:00+00:00",
        "summary": "أدانت الأمانة العامة لحزب العدالة والتنمية بأشد العبارات لما قامت به إيران من اعتداء سافر على سيادة دولة قطر الشقيقة، معلنتة تضامنها الكامل مع الشعب القطري الشقيق، وذلك على إثر إقدام القوات العسكرية الإيرانية، مساء يوم الاثنين 23 يونيو، على استهداف &#8220;قاعدة العديد&#8221; الأمريكية. وأكدت ذات الهيئة الحزبية في بلاغ لها، وصل آشكاين نظيرا منه، [&#8230;]\nThe post البيجيدي: قصف إيران لقاعدة العديد الأمريكية اعتداء سافر على سيادة دولة قطر appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "“سي الحسين” يودع الطبشورة.. قصة معلم غادر فصول المدرسة وبقي في القلوب",
        "link": "https://al3omk.com/1079917.html",
        "published": "2025-06-24T09:00:57+00:00",
        "summary": "يترجل فارس من نبلاء التربية والتعليم، الأستاذ الحسين لنداوي\nظهرت المقالة &#8220;سي الحسين&#8221; يودع الطبشورة.. قصة معلم غادر فصول المدرسة وبقي في القلوب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تراجع من 70 إلى 15 باخرة.. المغرب يتحرك لتعزيز الأسطول البحري",
        "link": "https://alyaoum24.com/1972253.html",
        "published": "2025-06-24T09:00:32+00:00",
        "summary": "أعلن عبد الصمد قيوح وزير النقل واللوجستيك، الإثنين، عن إطلاق دراسة شاملة تهدف إلى تعزيز وتنافسية الأسطول البحري. يأتي هذا التحرك، بحسبه، عقب الخطاب الملكي بمناسبة الذكرى الثامنة والأربعين للمسيرة الخضراء. وأشار قيوح، بمجلس النواب، إلى أن الأسطول البحري المغربي، كان يضم ما يقرب من 70 باخرة نقل خلال فترة ستينيات وسبعينيات القرن الماضي، بينما [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "نشطاء نقابة للجماعات الترابية بتاونات يستقيلون ويعلنون التحاقهم بنقابة منافسة",
        "link": "https://aljarida24.ma/p/actualites/316403/",
        "published": "2025-06-24T09:00:26+00:00",
        "summary": "فاس: رضا حمد الله أعلن مكتب فرع دائرة غفساي بتاونات، للنقابة الوطنية للجماعات الترابية والتدبير المفوض المنضوية تحت لواء الكونفدرالية الديمقراطية للشغل، أمس الإثنين، عن تقديمهم استقالتهم جماعة من كل الأجهزة النقابية لمجموعة من الاعتبارات والأسباب الكامنة وراء ذلك. وبرر أعضاء المكتب المستقيلون استقالتهم بعدم اجتماع الهياكل التنظيمية للنقابة منذ انعقاد المؤتمر وغياب التواصل بين [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "\"ريع المهرجانات\" يضع جماعات تحت مجهر المجالس الجهوية للحسابات",
        "link": "https://www.hespress.com/%d8%b1%d9%8a%d8%b9-%d8%a7%d9%84%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86%d8%a7%d8%aa-%d9%8a%d8%b6%d8%b9-%d8%ac%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d8%aa%d8%ad%d8%aa-%d9%85%d8%ac%d9%87%d8%b1-%d8%a7%d9%84-1580685.html",
        "published": "2025-06-24T09:00:07+00:00",
        "summary": "أفادت مصادر عليمة جريدة هسبريس الإلكترونية بتحرك لجان من المجالس الجهوية للحسابات لجهات الدار البيضاء-سطات ومراكش-آسفي وبني ملال-خنيفرة من أجل التدقيق في &#8220;ريع&#8221; المهرجانات والتنشيط، بناء على تقارير متوصل بها حول تزايد وتيرة تنظيم جماعات حضرية وقروية مهرجانات ومواسم كثيرة لتبرير صرف ميزانيات مهمة، مخصصة للتنشيط الثقافي والرياضي، رغم معاناة هذه الجماعات من ضعف تنموي [&#8230;]\nThe post &quot;ريع المهرجانات&quot; يضع جماعات تحت مجهر المجالس الجهوية للحسابات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الذهب يتراجع عند أدنى مستوى في أسبوعين",
        "link": "https://ar.hibapress.com/details-634227.html",
        "published": "2025-06-24T09:00:03+00:00",
        "summary": "هبة بريس - وكالات\n\nتراجع الذهب لأدنى مستوى في أسبوعين تقريبا، اليوم الثلاثاء، بعدما أعلن الرئيس الأمريكي دونالد ترامب أن إيران وإسرائيل وافقتا على وقف إطلاق النار، مما قلص الطلب على المعدن كملاذ آمن.\n\nوهبط الذهب في المعاملات الفورية 0.6 في المائة إلى 3349.89 دولار للأوقية (الأونصة)، بعدما سجل أدنى مستوى له منذ 11 يونيو.\n\nونزلت العقود الأمريكية الآجلة للذهب 0.9 في المائة إلى 3364.20 دولار.\n\nوبالنسبة للمعادن النفيسة الأخرى، ارتفعت الفضة في المعاملات الفورية 0.1 في المائة إلى 36.03 دولار للأوقية، وانخفض البلاتين 0.3 في المائة إلى 1260.78 دولار، ونزل البلاديوم 0.1 في المائة إلى 1043 دولارا.",
        "source": "هبة بريس"
    },
    {
        "title": "زيادة جديدة مرتقبة في أسعار طرامواي الرباط وسلا",
        "link": "https://howiyapress.com/%d8%b2%d9%8a%d8%a7%d8%af%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%85%d8%b1%d8%aa%d9%82%d8%a8%d8%a9-%d9%81%d9%8a-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b7%d8%b1%d8%a7%d9%85%d9%88%d8%a7%d9%8a-%d8%a7%d9%84/",
        "published": "2025-06-24T08:53:02+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر مطلعة، أن شركة طرامواي الرباط- سلا، تستعد  للإعلان عن زيادة في ثمن تذكرة السفر الفردية، حيث سينتقل السعر من 6 دراهم إلى 7 دراهم، وذلك ابتداءً...\nThe post زيادة جديدة مرتقبة في أسعار طرامواي الرباط وسلا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الخارجية القطرية تستدعي السفير الإيراني",
        "link": "https://madar21.com/353497.html",
        "published": "2025-06-24T08:52:02+00:00",
        "summary": "استدعت وزارة الخارجية القطرية ، اليوم الثلاثاء ، علي صالح آبادي، سفير ايران لدى قطر حيث جددت الإدانة الشديدة للهجوم الذي استهدف قاعدة العديد الجوية من قبل الحرس الثوري الإيراني، باعتباره انتهاكا صارخا لسيادتها ومجالها الجوي، وللقانون الدولي وميثاق الأمم المتحدة، وبأنها تحتفظ بحق الرد على هذا الانتهاك السافر بما يتوافق مع القانون الدولي. وأكد [&#8230;]\nظهرت المقالة الخارجية القطرية تستدعي السفير الإيراني أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إسرائيل توافق على اقتراح وقف إطلاق النار مع إيران",
        "link": "https://madar21.com/353490.html",
        "published": "2025-06-24T08:46:50+00:00",
        "summary": "أعلنت رئاسة الوزراء الإسرائيلية عن الموافقة على اقتراح الرئيس الأمريكي دونالد ترامب بوقف إطلاق النار مع إيران. وأفاد بيان صادر عن رئاسة الوزراء الإسرائيلية صباح اليوم الثلاثاء أن اجتماعا برئاسة رئيس الوزراء بنيامين نتنياهو، بحضور وزير الدفاع ورئيس الأركان ورئيس الموساد، خلص الى أن &#8220;إسرائيل حققت جميع أهداف العملية بل وأكثر&#8221;. وأضاف البيان أن &#8220;إسرائيل [&#8230;]\nظهرت المقالة إسرائيل توافق على اقتراح وقف إطلاق النار مع إيران أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "نانسي عجرم.. لماذا يصر موازين على إهانة العلم المغربي بتقديمه لأشباه المغنيين؟",
        "link": "https://www.tanja7.com/165818/",
        "published": "2025-06-24T08:46:00+00:00",
        "summary": "خلال الساعات الماضية انتشر مقطع فيديو على نطاق واسع يظهر وكأن المغنية اللبنانية نانسي عجرم ترفض تسلم العلم المغربي. لكن الخطأ يتحمله مهرجان موازين الذي يصر على تقديم العلم المغربي لأشباه الفنانين في كل دورة. وأضاف هذه المرة حتى قميص المنتخب الوطني. ما القصة؟ المغنية نانسي عجرم أحيت حفلة ضمن مهرجان موزاين 2025، بحضور جماهيري [&#8230;]\nظهرت المقالة نانسي عجرم.. لماذا يصر موازين على إهانة العلم المغربي بتقديمه لأشباه المغنيين؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "إغلاق الحدود في وجه الرئيس الاستقلالي السابق لجماعة إمزورن بإقليم الحسيمة",
        "link": "https://aljarida24.ma/p/actualites/316400/",
        "published": "2025-06-24T08:45:05+00:00",
        "summary": "فاس: رضا حمد الله أمر الوكيل العام بفاس، بإغلاق الحدود في وجه رئيس سابق لجماعة إمزورن بالحسيمة ونائب له ومستشارة مكلفة بالتعمير، على خلفية الأبحاث والتحريات الجارية في ملف اتهامهم بسوء تدبير شؤون الجماعة في فترة توليهم مسؤولياتها قبل عزلهم بقرار من المحكمة الإدارية بفاس. ويتعلق الأمر بالرئيس الاستقلالي جمال الموساوي الذي تم عزله في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "اقتراب انطلاق إنتاج الغاز بـ”تندرارة”",
        "link": "https://howiyapress.com/%d8%a7%d9%82%d8%aa%d8%b1%d8%a7%d8%a8-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%a5%d9%86%d8%aa%d8%a7%d8%ac-%d8%a7%d9%84%d8%ba%d8%a7%d8%b2-%d8%a8%d9%80%d8%aa%d9%86%d8%af%d8%b1%d8%a7%d8%b1%d8%a9/",
        "published": "2025-06-24T08:42:25+00:00",
        "summary": "هوية بريس &#8211; متابعة اقتراب انطلاق إنتاج الغاز بـ”تندرارة” يستعد المغرب لقطع خطوة تاريخية على درب تحقيق السيادة الطاقية، مع الانطلاق المرتقب لإنتاج الغاز الطبيعي في منطقة تندرارة، شرق البلاد...\nThe post اقتراب انطلاق إنتاج الغاز بـ”تندرارة” appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إسرائيل تعلن اغتيال عالم نووي إيراني",
        "link": "https://ar.hibapress.com/details-634222.html",
        "published": "2025-06-24T08:40:57+00:00",
        "summary": "هبة بريس - وكالات\n\nلقي العالم النووي الإيراني محمد رضا صديقي، مصرعه في هجوم نفذته إسرائيل قبيل دخول اتفاق وقف إطلاق النار بين الجانبين حيّز التنفيذ، في وقت سابق من اليوم الثلاثاء.\n\nوذكرت ذلك وسائل إعلام إيرانية، إذ أشارت إلى أن صديقي، هو أحد العلماء البارزين في قطاع الأبحاث النووية الإيرانية، بينما لم تصدر حتى الآن تفاصيل رسمية من السلطات الإيرانية بشأن طبيعة الهجوم أو مكان وقوعه.\n\nوفي وقت سابق اليوم، أعلن الرئيس الرئيس الأمريكي دونالد ترامب، عن التوصل لاتفاق وقف إطلاق نار بين إيران وإسرائيل، مؤكدًا أن الطرفين تواصلا معه وطلبا التوصل للسلام، على حد قوله.\nوفي وقت لاحق، أعلنت كل من إيران وإسرائيل التزامهما بوقف إطلاق النار، لكن كل منهما لوّح بالرد إذا تعرض الاتفاق لأي خرق من الطرف الآخر.",
        "source": "هبة بريس"
    },
    {
        "title": "ميزانية الهيئة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها",
        "link": "https://alyaoum24.com/1972379.html",
        "published": "2025-06-24T08:35:28+00:00",
        "summary": "بتاريخ 05 يونيو 2025، صدر في الجريدة الرسمية النظام الداخلي للهيئة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها، والذي تم اقراره بواسطة قرار مجلس الهيئة رقم 5 في 16 ديسمبر 2022 وقرار مجلس الهيئة رقم 42 في 12 ماي 2025. ويثير هذا النظام الداخلي بعض الإشكالات المرتبطة بالاستقلال المالي لهذه الهيئة ومدى الانسجام بين اختيارات المشرع [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "عامل نظافة يعثر على جثة رضيع داخل حقيبة نفايات",
        "link": "https://www.achkayen.com/629462/.html",
        "published": "2025-06-24T08:30:19+00:00",
        "summary": "عُثر، أمس الإثنين، بجماعة أيت إعزة التابعة لإقليم تارودانت، على جثة رضيع حديث الولادة داخل حقيبة مرمية في المطرح الجماعي للنفايات. الجثة، التي تعود لطفل ذكر، وُجدت في ظروف غامضة تُرجّح فرضية التخلي العمد عنها، وسط صدمة عارمة في صفوف عمال النظافة وساكنة المنطقة. وحسب المعطيات المتوفرة، فقد كان أحد عمال النظافة يزاول مهامه الاعتيادية [&#8230;]\nThe post عامل نظافة يعثر على جثة رضيع داخل حقيبة نفايات appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "هل دفنت الحكومة “ميناء القنيطرة” رغم جاهزية المشروع؟",
        "link": "https://nichan.ma/306731/",
        "published": "2025-06-24T08:30:14+00:00",
        "summary": "أثار النائب البرلماني مصطفى إبراهيمي، عن المجموعة النيابية للعدالة والتنمية، سؤالًا برلمانيا حول مصير مشروع ميناء القنيطرة الأطلسي، الذي كان مبرمجًا منذ سنوات ضمن الإستراتيجية المينائية الوطنية في أفق 2030، دون أن يرى النور إلى اليوم، رغم إنجاز كافة الدراسات التقنية المتعلقة به. وأكد إبراهيمي أن إقليم القنيطرة يعرف تحولات اقتصادية كبرى، من بينها إنشاء [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "العروسين ضحيتا الهجوم المسلح بفرنسا ينحدران من إقليمي تاونات وتازة",
        "link": "https://aljarida24.ma/p/actualites/316398/",
        "published": "2025-06-24T08:30:11+00:00",
        "summary": "فاس: رضا حمد الله ينتظر أن تنقل جثمان عروس مقتولة في الساعات الأولى صباح أول أمس )الأحد( في هجوم مسلح على هامش حفل زفافها ببلدة جولت بمنطقة فوكلوز الفرنسية، إلى مسقط رأسها بإقليم تاونات لدفنها بعد انتهاء الإجراءات القانونية الضرورية المجراة لمناسبة هذه الجريمة البشعة. الضحية في السابعة والعشرين من عمرها وتنحدر من إقليم تاونات، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "عبادي يتباحث مع الوزيرة الفرنسية المكلفة بالمساواة",
        "link": "https://madar21.com/353469.html",
        "published": "2025-06-24T08:30:00+00:00",
        "summary": "أجرى الأمين العام للرابطة المحمدية للعلماء، أحمد عبادي، الاثنين بالرباط، مباحثات مع الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي. وقال العبادي، في تصريح لوكالة المغرب العربي للأنباء عقب اللقاء، إن هذا المباحثات شكلت مناسبة لإبراز السياسة التي تنهجها المملكة، بقيادة أمير المؤمنين الملك محمد السادس، وما ينص عليه بالأساس دستور [&#8230;]\nظهرت المقالة عبادي يتباحث مع الوزيرة الفرنسية المكلفة بالمساواة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "طنجة تحتفي بالمتيوي وتكرم الوكيلي",
        "link": "https://www.hespress.com/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d9%81%d9%8a-%d8%a8%d8%a7%d9%84%d9%85%d8%aa%d9%8a%d9%88%d9%8a-%d9%88%d8%aa%d9%83%d8%b1%d9%85-%d8%a7%d9%84%d9%88%d9%83%d9%8a%d9%84%d9%8a-1581031.html",
        "published": "2025-06-24T08:29:27+00:00",
        "summary": "في موعد فني رفيع يجمع بين الوفاء للرواد والاحتفاء بالحفاظ تشهد مدينة طنجة، مساء الجمعة 27 يونيو الجاري، تنظيم سهرة كبرى للفن الأندلسي بقصر الفنون والثقافة، بمناسبة الإعلان الرسمي عن تأسيس &#8220;مؤسسة مولاي أحمد الوكيلي لحفظ موسيقى الآلة&#8221;، التي تتوخى صون هذا التراث المغربي العريق وتثمين منجزاته المعرفية والفنية. ويأتي هذا الحدث، وفق بلاغ صحافي [&#8230;]\nThe post طنجة تحتفي بالمتيوي وتكرم الوكيلي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مطاردة تنتهي بوفاة سائق دراجة نارية بالصويرة – صورة",
        "link": "https://ar.hibapress.com/details-634219.html",
        "published": "2025-06-24T08:27:03+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشهدت مدينة الصويرة يوم امس الإثنين 23 يونيو 2025، واقعة أليمة، راح ضحيتها شاب في مقتبل العمر، وذلك إثر حادثة دهس وقعت عقب مطاردة بين سائقة سيارة ودراجة نارية كان يمتطيها شابان.\n\nوتعود تفاصيل الحادثة، حسب مصادر الجريدة، إلى لحظة اصطدام دراجة نارية بسيارة كانت تقودها شابة، مما تسبب في أضرار مادية طفيفة، غير أن راكبي الدراجة فرّا من مكان الحادث ما دفع السائقة إلى ملاحقتهما، قبل أن تنتهي المطاردة بحادث دهس تسبب في إصابة أحدهما إصابة خطيرة على مستوى الرأس، لفظ على إثرها أنفاسه الأخيرة، فيما نجا الراكب الثاني من الموت، وقد تم نقله لتلقي العلاجات الضرورية، كما تم توقيف سائقة السيارة ووضعها تحت الحراسة النظرية.\n\nوقد فتحت السلطات المختصة تحقيقًا في الواقعة تحت إشراف النيابة العامة، لتحديد المسؤوليات وظروف الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "إسرائيل توافق على اقتراح ترامب بوقف إطلاق النار مع إيران",
        "link": "https://al3omk.com/1080172.html",
        "published": "2025-06-24T08:26:41+00:00",
        "summary": "أعلنت رئاسة الوزراء الإسرائيلية عن الموافقة على اقتراح الرئيس الأمريكي دونالد ترامب بوقف إطلاق النار مع إيران. وأفاد بيان صادر عن رئاسة الوزراء الإسرائيلية صباح اليوم الثلاثاء أن اجتماعا برئاسة رئيس الوزراء بنيامين نتنياهو، بحضور وزير الدفاع ورئيس الأركان ورئيس الموساد، خلص الى أن &#8220;إسرائيل حققت جميع أهداف العملية بل وأكثر&#8221;. وأضاف البيان أن &#8220;إسرائيل [&#8230;]\nظهرت المقالة إسرائيل توافق على اقتراح ترامب بوقف إطلاق النار مع إيران أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "اتفاق لوقف إطلاق النار بين إسرائيل وإيران وسط استمرار الضربات",
        "link": "https://www.tanja7.com/165813/",
        "published": "2025-06-24T08:24:57+00:00",
        "summary": "أعلنت رئاسة الوزراء الإسرائيلية، صباح الثلاثاء 24 يونيو 2025، موافقتها على اقتراح الرئيس الأمريكي دونالد ترامب. الاقتراح لوقف إطلاق النار مع إيران جاء في محاولة لوضع حد لحرب استمرت 12 يومًا شهدت تصعيدًا عسكريًا غير مسبوق. ومع ذلك، يبقى الاتفاق محاطًا بالشكوك بسبب استمرار العمليات العسكرية من الطرفين، مما يهدد بانهيار الهدنة. تفاصيل الإعلان الإسرائيلي [&#8230;]\nظهرت المقالة اتفاق لوقف إطلاق النار بين إسرائيل وإيران وسط استمرار الضربات أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "العراق يعلن إعادة فتح مجاله الجوي",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b9%d8%b1%d8%a7%d9%82-%d9%8a%d8%b9%d9%84%d9%86-%d8%a5%d8%b9%d8%a7%d8%af%d8%a9-%d9%81%d8%aa%d8%ad-%d9%85%d8%ac%d8%a7%d9%84%d9%87-%d8%a7%d9%84%d8%ac%d9%88%d9%8a-1581157.html",
        "published": "2025-06-24T08:20:38+00:00",
        "summary": "أعلنت السلطات العراقية الثلاثاء إعادة فتح المجال الجوي بالكامل بعد 12 يوما من إغلاق فرضته الحرب الإسرائيلية الإيرانية، وذلك &#8220;استنادا إلى تحسّن الظروف الأمنية&#8221; الإقليمية تزامنا مع إعلان الرئيس الأميركي دونالد ترامب هدنة بين الطرفين. وقالت سلطة الطيران المدني العراقي في بيان إن استئناف الملاحة الجوية الدولية يأتي &#8220;بعد تقييم شامل للوضع الأمني والتنسيق مع [&#8230;]\nThe post العراق يعلن إعادة فتح مجاله الجوي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "اعفاء المديرة العامة لـ”لانابيك” يشعل مواجهة بين السكوري ونقابة حزب الاستقلال",
        "link": "https://howiyapress.com/%d8%a7%d8%b9%d9%81%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%af%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d9%84%d9%80%d9%84%d8%a7%d9%86%d8%a7%d8%a8%d9%8a%d9%83-%d9%8a%d8%b4%d8%b9%d9%84/",
        "published": "2025-06-24T08:17:56+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر عليمة، أن نقابة الاتحاد العام للشغالين الذراع النقابية لحزب الاستقلال عبرت عن احتجاجها على قرار وزير الإدماج الاقتصادي والمقاولات الصغرى والتشغيل، يونس السكوري، بإعفاء المديرة العامة...\nThe post اعفاء المديرة العامة لـ&#8221;لانابيك&#8221; يشعل مواجهة بين السكوري ونقابة حزب الاستقلال appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تسجيل حالات إغماء في حفل “سبعتون” بموازين",
        "link": "https://aljarida24.ma/p/actualites/316396/",
        "published": "2025-06-24T08:15:04+00:00",
        "summary": "شهد حفل مغني الراب المغربي عبد العليم بن رابح، المعروف فنياً باسم &#8220;سبعتون&#8221;، مساء أمس الإثنين، حالة من الإغماءات وسط صفوف الجماهير التي حجت إلى منصة سلا لحضور سهرته ضمن فعاليات مهرجان &#8220;موازين&#8221;. وتسبب الازدحام الذي عرفه الحفل، في فقدان يعض الحاضرين لوعيهم، ما استدعى تدخل فرق الوقاية المدنية. حيث سُجلت حالات إغماء تم التعامل [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "ترامب: وقف إطلاق النار بين إيران وإسرائيل “حيز التنفيذ”",
        "link": "https://ar.hibapress.com/details-634217.html",
        "published": "2025-06-24T08:14:48+00:00",
        "summary": "هبة بريس - وكالات\n\nقال الرئيس الأميركي دونالد ترامب, اليوم الثلاثاء إن وقف إطلاق النار بين إيران وإسرائيل \"حيز التنفيذ الآن\".\n\nوكتب على منصته تروث سوشال \"وقف إطلاق النار حيز التنفيذ الآن. من فضلكم لا تنتهكوه!\".\n\nوكان ترامب أعلن في وقت سابق أن إيران وإسرائيل وافقتا على وقف تدريجي لإطلاق النار يبدأ قرابة الساعة الرابعة فجر الثلاثاء بتوقيت غرينيتش. \n\nوأضاف أن إيران ستوقف كل عملياتها أولا تليها إسرائيل بعد 12 ساعة.",
        "source": "هبة بريس"
    },
    {
        "title": "اتحاد طنجة ينهي شراكته مع “غلوريا” ويتجه نحو شركة  الملابس العالمية “JOMA”",
        "link": "https://ecopress.ma/86244-2/",
        "published": "2025-06-24T08:05:50+00:00",
        "summary": "اتحاد طنجة ينهي شراكته مع &#8220;غلوريا&#8221; ويتجه نحو شركة  الملابس العالمية &#8220;JOMA&#8221; أبرم نادي اتحاد طنجة عقد شراكة جديد مع الشركة الإسبانية الرائدة في تصنيع الألبسة والمعدات الرياضية &#8220;JOMA&#8221;، في إطار توجه جديد من المكتب المديري يهدف إلى تجويد صورة الفريق على المستويين الرياضي والتسويقي. وجاء هذا التعاقد بعد إنهاء العلاقة التي جمعت النادي بالشركة [&#8230;]\nظهرت المقالة اتحاد طنجة ينهي شراكته مع &#8220;غلوريا&#8221; ويتجه نحو شركة  الملابس العالمية &#8220;JOMA&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "طقس الثلاثاء.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-634215.html",
        "published": "2025-06-24T08:05:13+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، اليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية.\n\nكما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من مرتفعات الأطلس، والهضاب العليا، وشرق السايس، وسوس، والريف وبالواجهة المتوسطية.\n\nوستكون السماء قليلة السحب إلى غائمة جزئيا بالجنوب الشرقي وبشمال شرق الأقاليم الصحراوية، مع تسجيل هبات رياح محليا قوية نوعا ما بالمنطقة الشرقية، وبمرتفعات الأطلس، وبالسواحل الوسطى وبالأقاليم الجنوبية مع تناثر غبار محليا.\n\nوستتراوح درجات الحرارة الدنيا، ما بين 20 و 26 درجة بالمنطقة الشرقية، والجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 15 إلى 21 درجة في باقي المناطق.\n\nأما درجات الحرارة خلال النهار، فستعرف انخفاضا.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وقليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج شمال الداخلة، وهائجا إلى قوي الهيجان بالجنوب.",
        "source": "هبة بريس"
    },
    {
        "title": "توقعات طقس المغرب",
        "link": "https://howiyapress.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-2/",
        "published": "2025-06-24T08:03:09+00:00",
        "summary": "هوية بريس &#8211; متابعة توقعات طقس المغرب تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل...\nThe post توقعات طقس المغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "لابيد يدعو إلى إنهاء الحرب في غزة",
        "link": "https://www.hespress.com/%d9%84%d8%a7%d8%a8%d9%8a%d8%af-%d9%8a%d8%af%d8%b9%d9%88-%d8%a5%d9%84%d9%89-%d8%a7%d9%86%d9%87%d8%a7%d8%a1-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-1581144.html",
        "published": "2025-06-24T08:02:34+00:00",
        "summary": "دعا زعيم المعارضة في إسرائيل يائير لابيد الثلاثاء إلى إنهاء الحرب المتواصلة في قطاع غزة منذ السابع من أكتوبر 2023. وقال لابيد على منصة إكس بعد إعلان إسرائيل وقف إطلاق النار مع إيران &#8220;والآن غزة. هذا هو الوقت المناسب لمعالجة الوضع هناك. إعادة الرهائن، وإنهاء الحرب&#8221;.\nThe post لابيد يدعو إلى إنهاء الحرب في غزة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "المغرب يزاحم إسبانيا على السياح البريطانيين بفضل الأسعار والجاذبية الثقافية",
        "link": "https://al3omk.com/1079909.html",
        "published": "2025-06-24T08:00:46+00:00",
        "summary": "كشفت صحيفة \"إكسبريس\" البريطانية عن تراجع ملحوظ في إقبال السياح البريطانيين على إسبانيا\nظهرت المقالة المغرب يزاحم إسبانيا على السياح البريطانيين بفضل الأسعار والجاذبية الثقافية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "توقعات أحوال الطقس اليوم الثلاثاء بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a7%d8%a1-%d8%a8%d8%a7%d9%84-11/",
        "published": "2025-06-24T08:00:44+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من [...]\nظهرت المقالة توقعات أحوال الطقس اليوم الثلاثاء بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "طقس الثلاثاء…استمرار موجة الحر في عدد من المناطق بالبلاد",
        "link": "https://aljarida24.ma/p/actualites/316394/",
        "published": "2025-06-24T08:00:40+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "نتائج امتحانات الباكالوريا: هل المعدلات المرتفعة تعكس التميز الاكاديمي؟ وهل تستقيم بيداغوجيا؟",
        "link": "https://presstetouan.com/%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%a7%d9%85%d8%aa%d8%ad%d8%a7%d9%86%d8%a7%d8%aa-%d8%a7%d9%84%d8%a8%d8%a7%d9%83%d8%a7%d9%84%d9%88%d8%b1%d9%8a%d8%a7-%d9%87%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%af%d9%84/",
        "published": "2025-06-24T08:00:35+00:00",
        "summary": "1- النجاح في الباكالوريا ..نجاح اجتماعي اكثر منه دراسي !! حظيت شهادة الباكالوريا ولا تزال تحظى بمكانة متميزة من الناحية الاجتماعية، وهي لا تعكس فقط النجاح في المسار الدراسي للتلميذ كمفتاح لولوج عالم الدراسات الجامعية والدراسات العليا وانما هي تعكس ايضا نجاح وتألق الاسرة بما تحمله من قيمة اجتماعية وتعتبر من الناحية الاقتصادية مطلبا ضروريا لأنها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "طقس الثلاثاء: موجة الحر مستمرة بعدد من المناطق",
        "link": "https://alyaoum24.com/1972346.html",
        "published": "2025-06-24T08:00:09+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من مرتفعات [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "المغرب وتركيا يتفقان على تعزيز تعاونهما الاقتصادي بإنشاء مشاريع مشتركة لتجاوز العجز في الميزان التجاري",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%aa%d8%b1%d9%83%d9%8a%d8%a7-%d9%8a%d8%aa%d9%81%d9%82%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%aa%d8%b9%d8%a7%d9%88%d9%86%d9%87/",
        "published": "2025-06-24T08:00:00+00:00",
        "summary": "شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين البلدين، التي انعقدت، أمس الإثنين بأنقرة، برئاسة كاتب الدولة لدى وزير الصناعة والتجارة، المكلف بالتجارة الخارجية، عمر حجيرة، ونائب وزير التجارة التركي، مصطفى توزكو. وذكر بلاغ مشترك للطرفين أن هذه الدورة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنسعيد ينفي التوجه لخوصصة المخيمات ويبرز آليات انتقاء الجمعيات المستفيدة",
        "link": "https://madar21.com/353483.html",
        "published": "2025-06-24T08:00:00+00:00",
        "summary": "كشف محمد المهدي بنسعيد، وزير الشباب والثقافة والتواصل، أنه سيتم في أواخر السنة تنظيم مناظرة وطنية حول التخييم سيشارك فيها كل الشركاء، بما في ذلك المؤسسة التشريعي”، نافيا اعتزام الحكومة الذهاب باتجاه خوصصة المخيمات. وأبرز بنسعيد، خلال جوابه على أسئلة شفية بمجلس النواب، الإثنين، أن “باب الحوار والتقييم مفتوح أمام كل الفاعلين، من أجل ضمان [&#8230;]\nظهرت المقالة بنسعيد ينفي التوجه لخوصصة المخيمات ويبرز آليات انتقاء الجمعيات المستفيدة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تعويضات تصحيح وحراسة الامتحانات تخرج نقابات للاحتجاج والاعتصام بالداخلة",
        "link": "https://www.achkayen.com/629504/.html",
        "published": "2025-06-24T08:00:00+00:00",
        "summary": "أعلنت هيئات نقابية وتنسيقية بقطاع التربية بمدينة الداخلة دخولها في خطوات احتجاجية بسبب عدم صرف تعويضات مالية تتعلق بحراسة الامتحانات وتصحيحها. وأوضح التنسيق النقابي و&#8221;التنسيقية الإقليمية للأساتذة وأطر الدعم الذين فرض عليهم التعاقد&#8221; بالداخلة، في بيان مشترك أنهم، ان خطوتهم تأتي &#8220;بعد اللامبالاة المنتهجة في التعاطي مع مطالب نساء ورجال التعليم والزحف على حقوق ومكتسبات [&#8230;]\nThe post تعويضات تصحيح وحراسة الامتحانات تخرج نقابات للاحتجاج والاعتصام بالداخلة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "بنك المغرب يحسم في سعر الفائدة وسط ضغوط داخلية وخارجية",
        "link": "https://nichan.ma/306729/",
        "published": "2025-06-24T07:40:18+00:00",
        "summary": "من المرتقب أن يحسم بنك المغرب  اليوم الثلاثاء قراره بخصوص سعر الفائدة الرئيسي، وسط تباين في التوقعات بين خفض مرتقب مدفوع بتحسن المؤشرات المحلية، وعوامل خارجية مرتبطة بتصاعد التوتر في الشرق الأوسط قد تدفع نحو تثبيت الفائدة. وكان البنك قد خفّض في اجتماعه الأخير خلال مارس الماضي سعر الفائدة الرئيسي بـ25 نقطة أساس ليستقر عند [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الثلاثاء",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7-134/",
        "published": "2025-06-24T07:30:12+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الوزيرة الفرنسية المكلفة بالمساواة تجدد تأكيد موقف بلادها الثابت من مغربية الصحراء",
        "link": "https://www.achkayen.com/629519/.html",
        "published": "2025-06-24T07:30:00+00:00",
        "summary": "جددت الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز أورور بيرجي، الاثنين 23 يونيو الجاري، بالرباط، التأكيد على الموقف الثابت لبلادها الذي يعتبر أن حاضر ومستقبل الصحراء “يندرجان بشكل كامل في إطار السيادة المغربية”. وجددت بيرجي التأكيد على هذا الموقف عقب اللقاء الذي جمعها بوزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج ناصر [&#8230;]\nThe post الوزيرة الفرنسية المكلفة بالمساواة تجدد تأكيد موقف بلادها الثابت من مغربية الصحراء appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تفاصيل أولى جلسات محاكمة المتهم بصدم الطفلة غيثة بسيدي رحال",
        "link": "https://alyaoum24.com/1972261.html",
        "published": "2025-06-24T07:00:36+00:00",
        "summary": "أجلت المحكمة الابتدائية ببرشيد، أمس الاثنين، النظر في قضية الشاب المتهم بصدم الطفلة غيثة بسيارته في شاطئ سيدي رحال إلى غاية 30 يونيو الجاري. يأتي هذا التأجيل بهدف إعداد الملف الذي يحظى باهتمام كبير من الرأي العام المغربي. خلال الجلسة الأولى، التمس دفاع المتهم إلياس السراح، سراحه المؤقت، وهو الالتماس الذي ستبت فيه المحكمة في [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الأرصاد تتوقع هطول أمطار بهذه المناطق اليوم الثلاثاء",
        "link": "https://www.achkayen.com/629510/.html",
        "published": "2025-06-24T07:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من مرتفعات [&#8230;]\nThe post الأرصاد تتوقع هطول أمطار بهذه المناطق اليوم الثلاثاء appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أجواء حارة بهذه المناطق.. توقعات طقس الثلاثاء",
        "link": "https://madar21.com/353480.html",
        "published": "2025-06-24T06:30:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من [&#8230;]\nظهرت المقالة أجواء حارة بهذه المناطق.. توقعات طقس الثلاثاء أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ترامب يعلن التوصل لاتفاق وقف إطلاق نار شامل بين إسرائيل وإيران",
        "link": "https://nichan.ma/306727/",
        "published": "2025-06-24T06:28:48+00:00",
        "summary": "قال الرئيس الأمريكي دونالد ترامب اليوم الثلاثاء، إن وقف إطلاق النار بين إسرائيل وإيران “دخل حيز التنفيذ الآن”، ودعا الجانبين إلى عدم انتهاكه. وذكر ترامب في منشور على منصته تروث سوشيال أن “وقف إطلاق النار دخل حيز التنفيذ الآن، الرجاء عدم انتهاكه!”. وكان ترامب قد أعلن الليلة الماضية، التوصل إلى اتفاق “كامل ونهائي” بين إسرائيل [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "أحوال الطقس المرتقبة اليوم الثلاثاء",
        "link": "https://nichan.ma/306725/",
        "published": "2025-06-24T06:26:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "إغراء إيطالي لأسود الأطلس.. هل نراهم في الكالتشيو قريباً؟",
        "link": "https://madar21.com/353274.html",
        "published": "2025-06-24T06:00:00+00:00",
        "summary": "روما/ 23 يونيو 2025 (ومع) تسعى كبريات أندية الدوري الإيطالي لكرة القدم إلى التعاقد مع عدد من اللاعبين الدوليين المغاربة، من بينهم إلياس بن صغير، نايف أكرد، عبد الصمد الزلزولي وسفيان أمرابط، وفق ما أوردته الصحافة الإيطالية. ومن نابولي، حامل لقب &#8220;السيري أ&#8221;، إلى يوفنتوس، مرورا بناديي روما وفيورنتينا، تتسابق هذه الأندية الكبرى لاستقطاب هؤلاء [&#8230;]\nظهرت المقالة إغراء إيطالي لأسود الأطلس.. هل نراهم في الكالتشيو قريباً؟ أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الشعـوذة لتـرويج المخـدرات",
        "link": "https://assabah.ma/854952.html",
        "published": "2025-06-24T05:55:46+00:00",
        "summary": "أنهت عناصر الدرك الملكي التابعة لسرية برشيد، مساء الجمعة الماضي، أنشطة عصابة مخدرات، اختار زعيمها الاستعانة بخدمات مشعوذين لتسهيل ترويج البضاعة المحظورة، بعيدا عن الأعين. وحسب مصادر &#8220;الصباح&#8221; فإن الواقعة فضحت &#8220;بزناسة» يؤمنون بالشعوذة والخرافات، في تنفيذ مخططاتهم الإجرامية، بعد أن احتكموا إلى الاستنجاد بخدمات مشعوذين يدعونأكمل القراءة &#187;\nالمقالة الشعـوذة لتـرويج المخـدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "ضبط طن من الممنوعات بسواحل الحسيمة",
        "link": "https://assabah.ma/854951.html",
        "published": "2025-06-24T05:55:43+00:00",
        "summary": "عثرت عناصر الدرك الملكي التابعة لقبطانية ميناء الحسيمة، الجمعة الماضي، على 25 رزمة من المخدرات طافية فوق سطح البحر، بمنطقة &#8221; جبرون &#8221; الواقعة بالسواحل الغربية للحسيمة. وكشف مصدر مطلع أن العملية جرى إحباطها من قبل عناصر الدرك الملكي الذين كانوا يقومون بمهام اعتيادية على ساحل الحسيمة،أكمل القراءة &#187;\nالمقالة ضبط طن من الممنوعات بسواحل الحسيمة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سقوط ضالعين في شبكة “تدوير” الكوكايين",
        "link": "https://assabah.ma/854947.html",
        "published": "2025-06-24T05:52:28+00:00",
        "summary": "استثمرت الشرطة القضائية بالجديدة معلومات دقيقة، وفرتها المديرية الجهوية لمراقبة التراب الوطني، حول عناصر مشبوهة تتاجر في المخدرات الصلبة بالجديدة. وباشر فريق أمني من المصلحة الإقليمية سالفة الذكر، عملية ميدانية بالحي الصناعي بالجديدة، وأسفر ذلك عن وضع اليد بداية على شخص بحوزته كيلوغرام من الكوكايين، كان بصددأكمل القراءة &#187;\nالمقالة سقوط ضالعين في شبكة “تدوير” الكوكايين fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "محاميان وموثق بفاس متهمون بالتزوير",
        "link": "https://assabah.ma/854945.html",
        "published": "2025-06-24T05:51:31+00:00",
        "summary": "جر التزوير في محررات رسمية واستعمالها، محاميين بهيأة فاس وموثقا وآخرين للمساءلة القانونية في ملفين منفصلين أحدهما متعلق ببيوعات وهمية قيد البحث من قبل عناصر الفرقة الجهوية للشرطة القضائية، والآخر معروض على أنظار قاضي التحقيق بمحكمة الاستئناف ويتعلق بتزوير عقود تملك لمجموعة من العقارات. وأغلق الوكيل العامأكمل القراءة &#187;\nالمقالة محاميان وموثق بفاس متهمون بالتزوير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فخاخ في محاكمة “شيوخ الشعير المدعم”",
        "link": "https://assabah.ma/854944.html",
        "published": "2025-06-24T05:51:29+00:00",
        "summary": "شهدت محاكمة ما أصبح يعرف بـ &#8220;شيوخ الشعير المدعم&#8221;، التي يتابع فيها أربعة أعوان سلطة، بينهم &#8220;مقدم&#8221; وثلاثة &#8220;شيوخ&#8221;، تطورات مقلقة، بسبب المسار الذي اتخذته القضية، وسط مخاوف من طي الملف دون إنصاف الضحايا. وعلمت &#8220;الصباح&#8221;، من مصادر من داخل الجلسة، أن المحكمة الابتدائية بأزيلال، استدعت 40أكمل القراءة &#187;\nالمقالة فخاخ في محاكمة “شيوخ الشعير المدعم” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اعتقال مروجي أوراق مالية مزورة",
        "link": "https://assabah.ma/854943.html",
        "published": "2025-06-24T05:51:28+00:00",
        "summary": "تمكنت عناصر الشرطة بالمفوضية الجهوية للأمن بعين بني مطهر، جنوب وجدة نهاية الأسبوع الماضي، من إيقاف مشتبه فيهما وهما رجل وامرأة تبين بعد التنقيط الأولي لدى قاعدة بيانات الأمن الوطني أنهما من ذوي السوابق القضائية، بعد الاشتباه في تورطهما في قضية تتعلق بتزوير الأوراق المالية الوطنية وعرضهاأكمل القراءة &#187;\nالمقالة اعتقال مروجي أوراق مالية مزورة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "16 سنة لبائعين جائلين خططا لتفجير البرلمان",
        "link": "https://assabah.ma/854941.html",
        "published": "2025-06-24T05:50:27+00:00",
        "summary": "بعد نقاش مستفيض داخل قاعة غرفة الجنايات الابتدائية بمحكمة الاستئناف بالرباط، والمكلفة بقضايا الإرهاب، اقتنع القضاة، مساء الخميس الماضي، بارتكاب بائعين جائلين، يتحدران من بني ملال، جرائم يعاقب عليها قانون الإرهاب، ومنها التخطيط لتفجير البرلمان، وسجن طنجة، ومقر للشرطة، لتصدر في حقهما عقوبة ثماني سنوات سجنا لكلأكمل القراءة &#187;\nالمقالة 16 سنة لبائعين جائلين خططا لتفجير البرلمان fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "قاصرون مغاربة في أفلام إباحية",
        "link": "https://assabah.ma/855154.html",
        "published": "2025-06-24T05:49:44+00:00",
        "summary": "أوقفت الشرطة الوطنية الإسبانية، السبت الماضي، إسبانيا في مليلية المحتلة، بتهمة حيازة وتوزيع مواد إباحية تتضمن استغلال قاصرين مغاربة عبر تطبيقات تواصل فوري، ضمن عملية أمنية حملت اسم &#8220;وامي- سالفيا&#8221;. وبدأت العملية الأمنية منذ أسابيع حول الموقوف، الذي يرجح أنه يقود شبكة لاستغلال القاصرين المغاربة جنسيا، عندماأكمل القراءة &#187;\nالمقالة قاصرون مغاربة في أفلام إباحية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/855153.html",
        "published": "2025-06-24T05:49:42+00:00",
        "summary": "&#60; الصخور السوداء ينتظر سكان زنقة \"الفرنسيين\" بالصخور السوداء بالبيضاء تدخل السلطة المحلية من أجل تحرير الشارع من الباعة الجائلين، الذين حولوا حياتهم إلى جحيم. ويراهن السكان على قائد المقاطعة من أجل التحرك لإنصافهم من جبروت الباعة، الذين يدعون أن جهات تحميهم، وأن أي شكاية ضدهم سيتمأكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "التصعيد مع إيران.. فاتورة ثقيلة تضع الاقتصاد الإسرائيلي على المحك",
        "link": "https://madar21.com/353258.html",
        "published": "2025-06-24T04:00:00+00:00",
        "summary": "مع دخول هجوم تل أبيب على إيران يومه الحادي عشر، يتصاعد العبء الاقتصادي على إسرائيل بشكل غير مسبوق، وسط تقديرات بتكلفة باهظة وقلق متنامٍ في الأوساط الاقتصادية والاستثمارية. وخلال الأسبوع الأول فقط من الحرب، أنفقت إسرائيل قرابة 5 مليارات دولار، أي نحو 725 مليون دولار يوميا، وفق تقرير لموقع &#8220;فايننشال إكسبرس&#8221;. وحسب التقرير، شكّلت العمليات [&#8230;]\nظهرت المقالة التصعيد مع إيران.. فاتورة ثقيلة تضع الاقتصاد الإسرائيلي على المحك أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "جحيم الجيران",
        "link": "https://banassa.info/%d8%ac%d8%ad%d9%8a%d9%85-%d8%a7%d9%84%d8%ac%d9%8a%d8%b1%d8%a7%d9%86/",
        "published": "2025-06-24T03:33:24+00:00",
        "summary": "لا شك أن المنزل هو المساحة الوحيدة في هذا العالم التي يفترض أن تشعر فيها\nThe post جحيم الجيران appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تأثير مدرسة فرانكفورت في فلسفة يورغن هابرماس",
        "link": "https://banassa.info/%d8%aa%d8%a3%d8%ab%d9%8a%d8%b1-%d9%85%d8%af%d8%b1%d8%b3%d8%a9-%d9%81%d8%b1%d8%a7%d9%86%d9%83%d9%81%d9%88%d8%b1%d8%aa-%d9%81%d9%8a-%d9%81%d9%84%d8%b3%d9%81%d8%a9-%d9%8a%d9%88%d8%b1%d8%ba%d9%86-%d9%87/",
        "published": "2025-06-24T03:31:32+00:00",
        "summary": "مَدرسةُ فرانكفورت ( 1923 _ 1970 ) هِيَ مَدرسة للنظرية الاجتماعية والفلسفةِ النَّقْدية ، مُرتبطة\nThe post تأثير مدرسة فرانكفورت في فلسفة يورغن هابرماس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قُبْلَةٌ بِفَمِ الْجُنُونْ",
        "link": "https://banassa.info/%d9%82%d9%8f%d8%a8%d9%92%d9%84%d9%8e%d8%a9%d9%8c-%d8%a8%d9%90%d9%81%d9%8e%d9%85%d9%90-%d8%a7%d9%84%d9%92%d8%ac%d9%8f%d9%86%d9%8f%d9%88%d9%86%d9%92/",
        "published": "2025-06-24T03:29:44+00:00",
        "summary": "أَلْحَرْبُ مِرْقَاةُ الْجَحِيمِ ،إِذَا عَوَتْ &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; لَبِسَ الزَّمَانُ كَآبَةً وَذُهُولاَ وَمَشَى الشًَقَاءُ مُغَرِّداً بِصَلاَفَةٕ &#160;&#160;&#160;\nThe post قُبْلَةٌ بِفَمِ الْجُنُونْ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "من ذاكرة العلاقات المغربية الإيرانية ومشتركها الوسيط والمعاصر",
        "link": "https://banassa.info/%d9%85%d9%86-%d8%b0%d8%a7%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-24T03:28:00+00:00",
        "summary": "نافذة العلاقات المغربية مع بلاد المشرق عموما هي بنوع من النسيان في تقدير باحثين مؤرخين\nThe post من ذاكرة العلاقات المغربية الإيرانية ومشتركها الوسيط والمعاصر appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إيران ترد بقوة على اغتيال عالمها النووي",
        "link": "https://www.almaghreb24.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b1%d8%af-%d8%a8%d9%82%d9%88%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d8%ba%d8%aa%d9%8a%d8%a7%d9%84-%d8%b9%d8%a7%d9%84%d9%85%d9%87%d8%a7-%d8%a7%d9%84%d9%86%d9%88%d9%88/",
        "published": "2025-06-24T03:17:37+00:00",
        "summary": "بالتزامن مع إعلان الرئيس الأميركي دونالد ترامب التوصل إلى اتفاق لوقف مؤقت لإطلاق النار بين إيران وإسرائيل، كشف التلفزيون الإيراني عن اغتيال العالم النووي محمد رضا صديقي في هجمات إسرائيلية استهدفت طهران ومدينة كرج فجر اليوم، قبيل دخول وقف النار حيز التنفيذ. ووُصفت الانفجارات بأنها الأعنف منذ اندلاع الحرب قبل 12 يوماً. وفي تطور خطير، [...]\nظهرت المقالة إيران ترد بقوة على اغتيال عالمها النووي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "دواء للسكري يقلل من عدد نوبات الصداع النصفي",
        "link": "https://howiyapress.com/%d8%af%d9%88%d8%a7%d8%a1-%d9%84%d9%84%d8%b3%d9%83%d8%b1%d9%8a-%d9%8a%d9%82%d9%84%d9%84-%d9%85%d9%86-%d8%b9%d8%af%d8%af-%d9%86%d9%88%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d8%af%d8%a7%d8%b9-%d8%a7%d9%84/",
        "published": "2025-06-24T02:33:15+00:00",
        "summary": "هوية بريس &#8211; وكالات نجح دواء ليراغلوتيد الذي يستخدم لعلاج السكري في تقليل نوبات الصداع النصفي الشهرية بأكثر من النصف من خلال خفض ضغط سائل الدماغ. ودواء ليراغلوتيد هو ناهض...\nThe post دواء للسكري يقلل من عدد نوبات الصداع النصفي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إيران وإسرائيل تطويان صفحة الحرب!",
        "link": "https://www.almaghreb24.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%aa%d8%b7%d9%88%d9%8a%d8%a7%d9%86-%d8%b5%d9%81%d8%ad%d8%a9-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8/",
        "published": "2025-06-24T02:00:47+00:00",
        "summary": "أعلن الرئيس الأميركي دونالد ترامب عن اتفاق تام بين إسرائيل وإيران على وقف إطلاق نار كامل وشامل، وذلك بعد هجوم إيران على قاعدة العديد في قطر. وقال ترامب -في منشور له- إن وقف إطلاق النار يدخل حيز التنفيذ في غضون 6 ساعات تقريبا، مضيفا أن وقف إطلاق النار يدوم أولا 12 ساعة ثم ستعتبر الحرب منتهية رسميا. ووجه [...]\nظهرت المقالة إيران وإسرائيل تطويان صفحة الحرب! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "“خطة تضليل”.. كيف قصفت أميركا منشآت إيران النووية دون رصد طائراتها؟",
        "link": "https://madar21.com/353248.html",
        "published": "2025-06-24T02:00:00+00:00",
        "summary": "استغرق الهجوم &#8220;غير المسبوق&#8221;، الذي شنته الولايات المتحدة على مواقع نووية في إيران، سنوات من التحضير، وتضمن في لحظاته الأخيرة أنشطة &#8220;خداع&#8221; أضفت على العملية عنصر مفاجأة قوياً، وفق وكالة &#8220;أسوشيتد برس&#8221;. وذكرت الوكالة الأميركية، الاثنين، أن طيارين أميركيين أسقطوا، في وقت مبكر من الأحد، قنابل تزن 30 ألف رطل على منشأتين رئيسيتين لتخصيب اليورانيوم [&#8230;]\nظهرت المقالة &#8220;خطة تضليل&#8221;.. كيف قصفت أميركا منشآت إيران النووية دون رصد طائراتها؟ أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "لا مساندة لأعداء وحدتنا الترابية",
        "link": "https://www.assahifa.com/%d9%84%d8%a7-%d9%85%d8%b3%d8%a7%d9%86%d8%af%d8%a9-%d9%84%d8%a3%d8%b9%d8%af%d8%a7%d8%a1-%d9%88%d8%ad%d8%af%d8%aa%d9%86%d8%a7-%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d8%a8%d9%8a%d8%a9/",
        "published": "2025-06-24T00:34:03+00:00",
        "summary": "الوحدة الترابية معيار الوطنية. يمثل ملف الوحدة الترابية القضية الوطنية الأولى للشعب المغربي التي لا تخضع للمزايدات الحزبية ولا للمتاجرة السياسوية بها. فهي ثابت من الثوابت الوطنية الجامعة بين المغاربة. واعتبارا لقدسيتها، فإن المغرب جعلها محور سياسته الخارجية وأساس شراكاته الاقتصادية والتجارية. بل إن جلالة الملك، في خطاب ذكرى ثورة الملك والشعب لسنة 2022، جعل [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "“السنبلة” تؤسس منظمتها الفلاحية.. وأوزين: الفلاح هو حامي الاستقرار الاجتماعي",
        "link": "https://al3omk.com/1080147.html",
        "published": "2025-06-24T00:00:36+00:00",
        "summary": "أعلن حزب الحركة الشعبية عن تأسيس المنظمة الشعبية للفلاحين الحركيين،\nظهرت المقالة &#8220;السنبلة&#8221; تؤسس منظمتها الفلاحية.. وأوزين: الفلاح هو حامي الاستقرار الاجتماعي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "السيارات تواصل إقتحام شواطئ المملكة دون أي تدخل أمني رغم حادثة الطفلة غيثة (صورة من طنجة)",
        "link": "https://rue20.com/915250.html",
        "published": "2025-06-23T23:48:53+00:00",
        "summary": "زنقة 20. طنجة بالرغم من الغضب الشعبي العارم للمغاربة على إثر الحادث المأساوي لدهس الطفلة &#8220;غيثة&#8221; بشاطئ سيدي رحال قبل أيام، لازالت شواطئ المملكة تشهد تصرفات عبثية من طرف أشخاص يقتحمونها بسياراتهم بوجود أفواج من المصطافين. مشهد حديث من شاطئ &#8220;سيدي قاسم&#8221; بمدينة طنجة، وأمام أنظار القوات المساعدة والدرك الملكي، شوهدت سيارة من نوع الدفع [&#8230;]\nالخبر السيارات تواصل إقتحام شواطئ المملكة دون أي تدخل أمني رغم حادثة الطفلة غيثة (صورة من طنجة) ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "ترامب: إسرائيل وإيران وافقتا على “وقف تام لإطلاق النار",
        "link": "https://banassa.info/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%88%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88%d8%a7%d9%81%d9%82%d8%aa%d8%a7-%d8%b9%d9%84%d9%89-%d9%88%d9%82%d9%81-%d8%aa/",
        "published": "2025-06-23T23:48:27+00:00",
        "summary": "أعلن الرئيس الأميركي دونالد ترامب أن إيران وإسرائيل وافقتا على &#8220;وقف تام لإطلاق النار&#8221; يبدأ\nThe post ترامب: إسرائيل وإيران وافقتا على &#8220;وقف تام لإطلاق النار appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الملك محمد السادس يعلن إدانته للهجوم الإيراني على قطر في اتصال مع الأمير الشيخ تميم بن حمد آل ثاني",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d9%8a%d8%b9%d9%84%d9%86-%d8%a5%d8%af%d8%a7%d9%86%d8%aa%d9%87-%d9%84%d9%84%d9%87%d8%ac%d9%88%d9%85-%d8%a7/",
        "published": "2025-06-23T23:31:48+00:00",
        "summary": "أجرى الملك محمد السادس، اتصالا هاتفيا مع أميرة قطر الشيخ تميم بن حمد آل ثاني، أكد من خلاله تضامن المملكة المغربية مع دولة قطر وإدانتها الشديدة للهجوم الإيراني على قاعدة العديد الجوية والذي يعتبر انتهاكا صارخا لسيادة دولة قطر ومجالها الجوي، وللقانون الدولي وميثاق الأمم المتحدة. وفق ما نقلته وكالة الأنباء القطرية \"قانا\". وشدد الملك [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "عامل إقليم سطات يُنهي مهام رئيس الشؤون الداخلية",
        "link": "https://ar.hibapress.com/details-634212.html",
        "published": "2025-06-23T23:28:16+00:00",
        "summary": "هبة بريس_ سطات\n\nعلمت هبة بريس من مصادرها، أن عامل الإقليم بسطات محمد علي حبوها، اتخذ قرارا بإنهاء مهام رئيس الشؤون الداخلية. مصادرنا رجحت أن يكون القرار له علاقة بالاخلال ببعض الإجراءات الانضباطية المنوطة بالمسؤول المعني بقرار الإعفاء.\n\nمهتمون بالشأن المحلي بمدينة سطات ومتتبعون، يرحجون أن تطال \"مقصلة الإعفاء\"، رؤوسا أخرى لمسؤولين ظلت مهامهم وأدوارهم باهتة لسنوات تماشيا ومقولة \" غيابهم حسن من حضورهم\".\n\nكما يتوقع كثيرون أن تعرف مدينة سطات قفزة نوعية على كافة المستويات مع العامل الجديد المشهود له بالجرأة في اتخاذ القرارات. أولى قطرات الغيث من هذا التغيير، ما تعرفه المدينة اليوم من حملات مكثفة لتحرير الملك العمومي بقيادة باشا المدينة، إذ بالموازاة معها، يتم إعادة توطينهم بأماكن خاصة كانت حتى الأمس القريب قبلة للمتسكعين ومطرحا للنفايات محيط القصبة الاسماعيلية.\n\nمن حسنات الرجل، أن دعا مدبري الشأن المحلي بمدينة سطات، إلى الانتقال إلى مدينة بركان لتبادل الخبرات واستلهام النماذج الناجحة في تدبير الشأن المحلي هناك وهو الإقليم.\n\nوهي الزيارة حسب مهتمين التي تهدف إلى نقل المعارف والتجارب المتميزة خاصة في مجال الحكامة الرقمية، الابتكار الصناعي المحلي، وكذا استخدام التكنولوجيا الحديثة كالدرون في التعمير، وتدبير الخدمات الاجتماعية الحيوية كالنقل التربوي.\n\nالوفد السطاتي الذي ضم كلاً من رئيسة جماعة سطات ورئيس قسم الجماعات الترابية بعمالة إقليم سطات، جاء في زيارة عمل استكشافية للتعرف على التجربة التنموية الرائدة لبركان، وخاصة ما يتعلق بآليات عمل شركات التنمية المحلية.",
        "source": "هبة بريس"
    },
    {
        "title": "أبناء وزوار الصويرة يستعرضون مهاراتهم في القفز والسباحة",
        "link": "https://al3omk.com/1080144.html",
        "published": "2025-06-23T23:20:47+00:00",
        "summary": "أبناء وزوار الصويرة يستعرضون مهاراتهم في القفز والسباحة\nظهرت المقالة أبناء وزوار الصويرة يستعرضون مهاراتهم في القفز والسباحة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ترامب: تهانينا.. انتهت الحرب بين إيران وإسرائيل باتفاق تاريخي",
        "link": "https://ar.hibapress.com/details-634210.html",
        "published": "2025-06-23T23:17:15+00:00",
        "summary": "أعلن الرئيس الأمريكي دونالد ترامب، يوم الإثنين 23 يونيو 2025، التوصل إلى اتفاق كامل لوقف إطلاق النار بين إسرائيل وإيران، منهياً حربًا دامت 12 يومًا، وصفها بـ\"حرب الـ12 يومًا\"، ومؤكداً أن الاتفاق يمثل \"إنجازًا تاريخيًا\" للعالم والمنطقة.\nوقال ترامب، في منشور على منصته \"تروث سوشال\": \"تهانينا للجميع.. لقد أظهر الطرفان شجاعة وذكاءً لإنهاء حرب كانت ستدمر الشرق الأوسط بالكامل، لكنها لم تفعل، ولن تفعل.\"\nوأوضح الرئيس الأمريكي أن الاتفاق سيدخل حيز التنفيذ بعد ست ساعات، فور انتهاء \"المهام الأخيرة\" لدى الجانبين. وينص الاتفاق على هدنة أولية مدتها 12 ساعة تبدأها إيران، تتبعها هدنة مماثلة من إسرائيل، على أن يتم إعلان النهاية الرسمية للحرب بعد مرور 24 ساعة.\nوأكد ترامب أن كل طرف سيلتزم خلال فترة التهدئة بالسلام والاحترام المتبادل، مشيرًا إلى أن ما تحقق يعكس إرادة قوية لحماية الاستقرار الإقليمي وتفادي التصعيد.\nوأشاد ترامب بجهود الوساطة الدولية، موجّهًا شكرًا خاصًا لأمير دولة قطر الشيخ تميم بن حمد آل ثاني، لدوره الكبير في دعم مساعي السلام، لا سيما في أعقاب الهجوم الإيراني على قاعدة \"العديد\" الأمريكية في الدوحة.\nوفي هذا السياق، طمأن ترامب الرأي العام، قائلاً:\"يسعدني إبلاغكم بأنه لم يُسجل أي قتلى أو جرحى أمريكيين أو قطريين في الهجوم، وهو ما نعتبره نتيجة إيجابية جداً.\"\nوأشار الرئيس الأمريكي إلى أن طهران أبلغت واشنطن مسبقًا بالضربة، ما أتاح تفادي الخسائر البشرية، مشددًا على أن الرد الإيراني على الهجوم الأمريكي الذي استهدف منشآت نووية في إيران، كان \"ضعيفًا للغاية\"، وتم التعامل معه بفعالية.\nوأكدت مصادر في البيت الأبيض لموقع \"أكسيوس\"، أن ترامب يسعى إلى إنهاء الحرب بشكل نهائي، ويعمل على توجيه رسالة مباشرة إلى رئيس الوزراء الإسرائيلي بنيامين نتنياهو مفادها أن واشنطن معنية بالسلام، لا بالتصعيد.\nواختتم ترامب منشوره بدعاء شامل: \"بارك الله إسرائيل، وبارك الله إيران، وبارك الله الشرق الأوسط، وبارك الله الولايات المتحدة، وبارك الله العالم\".",
        "source": "هبة بريس"
    },
    {
        "title": "مغاربة يحتفون بفن كناوة ويمنحونه نفسا جديدا",
        "link": "https://al3omk.com/1080153.html",
        "published": "2025-06-23T23:15:46+00:00",
        "summary": "مغاربة يحتفون بفن كناوة ويمنحونه نفسا جديدا\nظهرت المقالة مغاربة يحتفون بفن كناوة ويمنحونه نفسا جديدا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حزب العدالة والتنمية: الاعتداء الإيراني على قطر \"سافر\" ولا يجوز تحت \"أي مبرر\"",
        "link": "https://www.assahifa.com/%d8%ad%d8%b2%d8%a8-%d8%a7%d9%84%d8%b9%d8%af%d8%a7%d9%84%d8%a9-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%a7%d8%b9%d8%aa%d8%af%d8%a7%d8%a1-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7/",
        "published": "2025-06-23T23:14:37+00:00",
        "summary": "أدان حزب العدالة والتنمية المغربي، في بيان رسمي صادر عن أمانته العامة، مساء اليوم الاثنين، الاعتداء الإيراني الذي استهدف \"قاعدة العديد\" في دولة قطر، معبرا عن تضامنه الكامل مع الشعب القطري الشقيق. وقال الحزب في بيانه&#160;إنه \"على إثر إقدام القوات العسكرية الإيرانية، مساء يومه الاثنين 23 يونيو، على استهداف 'قاعدة العديد' في دولة قطر الشقيقة، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "ترامب يعلن وقفا تاما وشاملا للحرب بين “إسرائيل” وإيران",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b9%d9%84%d9%86-%d9%88%d9%82%d9%81%d8%a7-%d8%aa%d8%a7%d9%85%d8%a7-%d9%88%d8%b4%d8%a7%d9%85%d9%84%d8%a7-%d9%84%d9%84%d8%ad%d8%b1%d8%a8-%d8%a8%d9%8a%d9%86/",
        "published": "2025-06-23T23:14:06+00:00",
        "summary": "هوية بريس &#8211; وكالات أعلن الرئيس الأميركي دونالد ترامب عن اتفاق تام بين إسرائيل وإيران على وقف إطلاق نار كامل وشامل، وذلك بعد هجوم إيران على قاعدة العديد في قطر....\nThe post ترامب يعلن وقفا تاما وشاملا للحرب بين &#8220;إسرائيل&#8221; وإيران appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "“كناوة” يستقطب عشاق الموسيقى الشباب",
        "link": "https://al3omk.com/1080158.html",
        "published": "2025-06-23T23:10:45+00:00",
        "summary": "\"كناوة\" يستقطب عشاق الموسيقى الشباب\nظهرت المقالة &#8220;كناوة&#8221; يستقطب عشاق الموسيقى الشباب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تطوير شراكة اقتصادية متوازنة.. بلاغ مشترك بين المغرب وتركيا",
        "link": "https://howiyapress.com/%d8%aa%d8%b7%d9%88%d9%8a%d8%b1-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af%d9%8a%d8%a9-%d9%85%d8%aa%d9%88%d8%a7%d8%b2%d9%86%d8%a9-%d8%a8%d9%84%d8%a7%d8%ba-%d9%85%d8%b4%d8%aa/",
        "published": "2025-06-23T23:06:24+00:00",
        "summary": "هوية بريس &#8211; و م ع شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين...\nThe post تطوير شراكة اقتصادية متوازنة.. بلاغ مشترك بين المغرب وتركيا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بومزوغ والعلوي يختتمان مهرجان “كناوة”",
        "link": "https://al3omk.com/1080160.html",
        "published": "2025-06-23T23:05:44+00:00",
        "summary": "بومزوغ والعلوي يختتمان مهرجان \"كناوة\"\nظهرت المقالة بومزوغ والعلوي يختتمان مهرجان &#8220;كناوة&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الحسيمة.. النائب مضيان يطرح هموم التعليم والرياضة على وزير التربية الوطنية",
        "link": "https://ar.hibapress.com/details-634207.html",
        "published": "2025-06-23T23:05:33+00:00",
        "summary": "هبة بريس-فكري ولدعلي\n\nفي خطوة تندرج ضمن تتبع هموم الساكنة المحلية، عقد النائب البرلماني عن إقليم الحسيمة، نورالدين مضيان، لقاءً خاصًا مع وزير التربية الوطنية والتعليم الأولي والرياضة، محمد سعد برادة، صباح يوم الاثنين 23 يونيو 2025 بمقر الوزارة.\n\nالاجتماع، الذي جاء بطلب من مضيان، خُصص لتسليط الضوء على جملة من الإشكالات التي تواجه قطاعي التعليم والرياضة بالإقليم، ولبحث سبل التدخل العاجل لمعالجتها.\n\nومن أبرز الملفات التي تم طرحها، النقص الحاد في المؤسسات التعليمية وخاصة الثانويات، وغياب الداخليات في عدد من الجماعات القروية، ما يُضاعف معاناة التلاميذ والأسر على حد سواء. كما طالب النائب بإصلاح حجرات دراسية متدهورة، وتجهيز المختبرات العلمية، وقاعات الإعلاميات، مع ضرورة ربطها بالأنترنيت وتوفير الحواسيب اللازمة.\n\nالجانب الاجتماعي لم يغِب عن اللقاء، حيث تم التأكيد على أهمية توفير المطاعم المدرسية، خاصة في المناطق الهشة، لضمان شروط تعليمية عادلة ومتوازنة.\n\nأما في مجال الرياضة، فقد شدد مضيان على أهمية إحداث ملاعب القرب وتجهيزها، خصوصًا بالعالم القروي، حيث تُسجَّل خصاصات واضحة في البنيات الرياضية الأساسية، ما يُؤثر على تنمية المواهب المحلية.\n\nاللقاء عكس إرادة سياسية لمعالجة الإكراهات على مستوى الإقليم، وينتظر أن تُتَرجم هذه الالتزامات إلى إجراءات ملموسة في الميدان، تستجيب لتطلعات الساكنة وتُعيد الثقة في المرفق العمومي.",
        "source": "هبة بريس"
    },
    {
        "title": "عمال مصفاة « سامير » يحتجون أمام المحكمة التجارية بالدار البيضاء",
        "link": "https://alyaoum24.com/1972167.html",
        "published": "2025-06-23T23:00:32+00:00",
        "summary": "دعا المكتب النقابي الموحد للكونفدرالية الديمقراطية للشغل بشركة « سامير » جميع الكونفدراليين والداعمين، للمشاركة في وقفة احتجاجية يوم الخميس المقبل، أمام مقر المحكمة التجارية بالقرب من عمالة ابن مسيك سيدي عثمان بالدار البيضاء. ويأتي هذا الاحتجاج، بحسب النقابة، في ظل الوضعية الحرجة التي تمر بها شركة « سامير »، التي توقف إنتاجها منذ عام 2015 بسبب التصفية القضائية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مطالب برلمانية لـ”وزارة برادة” بإنصاف مختصي الإدارة والاقتصاد بقطاع التربية الوطنية",
        "link": "https://banassa.info/%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d9%80%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a8%d8%b1%d8%a7%d8%af%d8%a9-%d8%a8%d8%a5%d9%86%d8%b5%d8%a7%d9%81/",
        "published": "2025-06-23T23:00:00+00:00",
        "summary": "طالب النائب البرلماني حسن أومريبط، عضو فريق التقدم والاشتراكية بمجلس النواب، سؤالًا كتابيًا إلى وزير\nThe post مطالب برلمانية لـ&#8221;وزارة برادة&#8221; بإنصاف مختصي الإدارة والاقتصاد بقطاع التربية الوطنية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ترامب: إسرائيل وإيران وافقتا على « وقف تام لإطلاق النار »",
        "link": "https://alyaoum24.com/1972359.html",
        "published": "2025-06-23T22:57:14+00:00",
        "summary": "أعلن الرئيس الأمريكي دونالد ترامب أن إيران وإسرائيل وافقتا على « وقف تام لإطلاق النار » يبدأ قرابة الساعة الرابعة من فجر الثلاثاء بتوقيت غرينيتش، مما سيضع « نهاية رسمية » لحرب استمرت 12 يوما بين البلدين. وكتب ترامب على منصته للتواصل الاجتماعي « تروث سوشل » إنه « تم الاتفاق بشكل تام بين إسرائيل وإيران على وقف شامل وكامل لإطلاق النار ». [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "30 كيلومترا من المعاناة.. طريق متهالكة تعمق عزلة دواوير نواحي ورزازات (فيديو)",
        "link": "https://al3omk.com/1080135.html",
        "published": "2025-06-23T22:55:24+00:00",
        "summary": "تدهورت بشكل كبير ولم تعد صالحة للمرور جراء كثرة الحفر على طول الطريق\nظهرت المقالة 30 كيلومترا من المعاناة.. طريق متهالكة تعمق عزلة دواوير نواحي ورزازات (فيديو) أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الخيانة الزوجية تقود فتاة إلى سجن الاوداية ومتابعة عشيقها الدركي في حالة سراح",
        "link": "https://ar.hibapress.com/details-634205.html",
        "published": "2025-06-23T22:55:22+00:00",
        "summary": "محمد ضاهر -مراكش\n\nقررت النيابة العامة بابتدائية ايمنتانوت زوال اليوم الاثنين، متابعة فتاة في حالة اعتقال وإيداعها سجن الاوداية من اجل الخيانة الزوجية، كما تمت متابعة عشيقها الدركي في حالة سراح مقابل كفالة مالية قدرها 5000 درهم بتهمة المشاركة في الخيانة الزوجية.\n\nوسبق لعناصر الامن بمفوضية الشرطة بمدينة شيشاوة ليلة السبت الماضي، ان قامت بايقاف عروس حديثة الزواج ووضعها تحت الحراسة النظرية، بعد ضبطها في حالة تلبس بالخيانة الزوجية، في حين خضع دركي للتحقيق على خلفية الاشتباه في تورطه بعلاقة غير شرعية معها.\n\nوتعود تفاصيل الحادثة إلى مساء السبت الماضي، بعد تقدم زوج الشابة بشكاية لعناصر الشرطة بشيشاوة، يكشف من خلالها عن تغيب زوجته المفاجئ عن بيت الزوجية، لتنتقل عناصر الامن لاحد المنازل وسط المدينة وتقوم بايقاف الزوجة رغم اختباءها في السطح، مع تسجيل فرار الدركي من اسطح المنازل المجاورة.\n\nوخلال الاستماع للموقوفة، اعترفت بانها على علاقة عاطفية بالدركي قبل زواجها، كما انها هي من اتصلت به طواعية بعد مرور ثلاثة ايام فقط على زواجها، حيث انتقلت إلى منزله وجلست برفقته خلال هذه المدة.",
        "source": "هبة بريس"
    },
    {
        "title": "ضعف الرقابة يهدد صحة مستهلكين بالبيضاء.. مطالب بردع المخالفين وربط المسؤولية بالمحاسبة",
        "link": "https://al3omk.com/1079953.html",
        "published": "2025-06-23T22:45:21+00:00",
        "summary": "مع بداية فصل الصيف وارتفاع درجات الحرارة، دقت جمعيات حماية المستهلك بمدينة الدار البيضاء\nظهرت المقالة ضعف الرقابة يهدد صحة مستهلكين بالبيضاء.. مطالب بردع المخالفين وربط المسؤولية بالمحاسبة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "استنفار امني بعد العثور على جثة مهاجر سنغالي فوق جبل جليز بمراكش(صور)",
        "link": "https://ar.hibapress.com/details-634199.html",
        "published": "2025-06-23T22:45:18+00:00",
        "summary": "محمد ضاهر-مراكش\n\nشهدت منطقة دوار الكدية بقمة جبل جليز، قبل قليل من مساء اليوم الاثنين حادثا غامضا بعد العثور على جثة رجل يُعتقد أنه ينحدر من دولة السنغال، ملقاة على الارض.\n\n\n\nوحسب ما أفادت به مصادر للجريدة، فإن احد الاشخاص تفاجأ بوجود الجثة مضرجة بالدماء، ليقوم على الفور بإخطار السلطات حيث انتقلت عناصر الدائرة 16 والشرطة التقنية والعلمية والسلطة المحلية إلى عين المكان، حيث تمت معاينة الجثة وفتح تحقيق بأمر من النيابة العامة المختصة.\n\n\n\nوتسعى الجهات الأمنية، من خلال الأبحاث الميدانية وإجراءات التشريح الطبي، إلى تحديد هوية الهالك والكشف عن الأسباب الحقيقية وراء الوفاة.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يعلن انتهاء الحرب بين طهران وتل أبيب خلال 12 ساعة المقبلة.. ويُعلق: حفظ الله إيران وإسرائيل",
        "link": "https://www.assahifa.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b9%d9%84%d9%86-%d8%a7%d9%86%d8%aa%d9%87%d8%a7%d8%a1-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a8%d9%8a%d9%86-%d8%b7%d9%87%d8%b1%d8%a7%d9%86-%d9%88%d8%aa%d9%84-%d8%a3/",
        "published": "2025-06-23T22:40:50+00:00",
        "summary": "أكد الرئيس الأمريكي، دونالد ترامب عن \"نهاية الحرب\" بين إيران وإسرائيل، مشيرا في تغريدة على موقع TRUTH أن هناك اتفاق على وقف الحرب بشكل نهائي خلال 12 ساعة المقبلة. وعلق ترامب علي هذا الاتفاق بالقول: حفظ الله إيران وإسرائيل. مضيفا: \"تهانينا للعالم، حان الآن وقت السلام!\" وكانت إيران قد استهدفت قاعدة \"العديد\" في قطر التي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "كارثة بيئية تهدد وادي دادس بإقليم تنغير ومطالب بتحرك عاجل لإنقاذ الواحة",
        "link": "https://al3omk.com/1080136.html",
        "published": "2025-06-23T22:40:43+00:00",
        "summary": "يواجه وادي دادس، أحد أهم الموارد المائية والحيوية بالجنوب الشرقي للمملكة\nظهرت المقالة كارثة بيئية تهدد وادي دادس بإقليم تنغير ومطالب بتحرك عاجل لإنقاذ الواحة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التازي يتجاهل الخطاب الملكي ويسمح لملاهي طنجة باستضافة فنانين جزائريين داعمين للبوليساريو.",
        "link": "https://ar.hibapress.com/details-634194.html",
        "published": "2025-06-23T22:35:10+00:00",
        "summary": "هبة بريس الرباط\n\nفي سابقة مثيرة للجدل بمدينة طنجة، لم تُصدر وزارة الداخلية لحد الساعة أي توضيح أو تفاعل رسمي مع ما نشرته هبة بريس الأسبوع الماضي، بخصوص استضافة الملهى الليلي Carré d'Or للمغني الجزائري \"الشاب مومو\"، رغم أن مدير أعماله، المدعو رضى بن ناصر، معروف بدعمه العلني لجبهة البوليساريو، وسبق له أن وجّه الشكر لما يُسمى \"وزير الثقافة\" في الكيان الوهمي.\n\nالمثير للاستغراب أن هذا الحدث مرّ في صمت تام من طرف السلطات المحلية بطنجة، وعلى رأسها والي الجهة، السيد يونس التازي، الذي لم يتخذ أي إجراء أو يقدم توضيحًا بخصوص السماح بتنظيم هذا النوع من الأنشطة داخل ملهى يشتغل تحت سلطته الترابية.\n\n\n\nويأتي هذا التقاعس رغم الخطاب الملكي الصريح، الذي أكد فيه جلالة الملك محمد السادس على أن المغرب لن يقبل أي علاقة تجارية أو ثقافية أو اقتصادية مع جهات لا تعترف بسيادته الكاملة على صحرائه، مشددًا على أن الوطنية ليست شعارًا يُرفع، بل التزام واضح يُترجم إلى مواقف حازمة.\n\nوالأخطر في هذه القضية، أن الفنان المعني حصل على مبلغ 20 مليون سنتيم كغرامة في السهرة، دون المبلغ المبرم مع الملهى الليلي.\nالمبلغ غالبا يتم تسليمه بالعملة الصعبة، ويغادر به التراب الوطني دون أي تصريح ضريبي أو مراقبة مالية من الجهات المختصة، وهو ما يفتح الباب أمام شبهات التهرب الضريبي وتبييض الأموال، ويطرح تساؤلات جدية حول غياب المراقبة المالية والقانونية على مثل هذه الأنشطة.\n\nفهل يفهم من صمت الوالي التازي أن طنجة أصبحت خارج هذا التوجه الوطني الحازم؟ وهل يُعقل أن يتم استقبال فنان يُسيء أحد المقربين منه للوحدة الترابية للمملكة، ويتقاضى أجراً كبيراً بالعملة الصعبة، خارج القانون، دون أي تدخل أو محاسبة؟\n\nإن هذا النوع من التساهل لا يمس فقط برمزية القضية الوطنية، بل يعطي أيضًا إشارات خاطئة لخصوم المغرب، مفادها أن الخطاب الملكي غير مُلزِم على المستوى المحلي، وأن الثوابت يمكن تجاوزها تحت غطاء \"أنشطة فنية\" مشبوهة.\n\nالرأي العام المحلي والوطني ينتظر تدخلاً حاسمًا من وزارة الداخلية ومفتشية الضرائب ومكتب الصرف، وفتح تحقيق فوري في ظروف الترخيص لهذه الحفلة، كما ينتظر مساءلة الوالي تازي عن خلفيات هذا التغاضي الذي قد يُفهم كنوع من \"التطبيع الثقافي والمالي\" مع الأصوات المعادية للوحدة الترابية للمملكة.",
        "source": "هبة بريس"
    },
    {
        "title": "احتقان اجتماعي بجهة الشرق.. والنقابات تتهم مقاولات بانتهاك الحريات وطرد مناضلين",
        "link": "https://nichan.ma/306697/",
        "published": "2025-06-23T22:30:26+00:00",
        "summary": "تشهد جهة الشرق تصاعداً في الاحتقان النقابي على خلفية ما وصفه التنسيق الجهوي لفروع الاتحاد المغربي للشغل بـ&#8221;انتهاكات ممنهجة للحريات النقابية وحقوق الطبقة العاملة&#8221;، وسط اتهامات مباشرة لمقاولات كبرى، على رأسها شركة &#8220;ناظور سيريال&#8221;، بـ&#8221;قمع صامت&#8221; ورفض صريح لأي تمثيل نقابي داخل مؤسساتها، في ظل صمت السلطات الإدارية وغياب أي تحرك لردع هذه الممارسات. واستنكر [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "نصائح ذهبية لحماية بشرتك من أخطر أنواع السرطان في الصيف",
        "link": "https://presstetouan.com/%d9%86%d8%b5%d8%a7%d8%a6%d8%ad-%d8%b0%d9%87%d8%a8%d9%8a%d8%a9-%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a8%d8%b4%d8%b1%d8%aa%d9%83-%d9%85%d9%86-%d8%a3%d8%ae%d8%b7%d8%b1-%d8%a3%d9%86%d9%88%d8%a7%d8%b9/",
        "published": "2025-06-23T22:30:23+00:00",
        "summary": "بريس تطوان مع ارتفاع درجات الحرارة وحلول موسم الصيف، حذّر عدد من أطباء الجلد من مخاطر التعرض غير المحمي لأشعة الشمس، مؤكدين أن حروق الشمس ليست مجرد مشكلة مؤقتة، بل قد تكون مدخلًا إلى أمراض جلدية خطيرة، من بينها سرطان الجلد، وعلى رأسها الميلانوما. ويُوضّح الدكتور هيرمينيو ليما، أخصائي الأمراض الجلدية، أن الحروق الشمسية تؤدي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ترامب: أشكر طهران على إبلاغنا مبكرا بالهجوم على قطر.. وحفظ الله إسرائيل وإيران",
        "link": "https://al3omk.com/1080131.html",
        "published": "2025-06-23T22:30:15+00:00",
        "summary": "قال: \"إيران ردت رسميًا على تدميرنا لمنشآتها النووية برد ضعيف للغاية\"،\nظهرت المقالة ترامب: أشكر طهران على إبلاغنا مبكرا بالهجوم على قطر.. وحفظ الله إسرائيل وإيران أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ترامب: اتفاق وقف إطلاق نار شامل بين إسرائيل وإيران",
        "link": "https://ar.hibapress.com/details-634191.html",
        "published": "2025-06-23T22:30:10+00:00",
        "summary": "أعلن الرئيس الأميركي دونالد ترامب، يوم الاثنين، عن توصل إسرائيل وإيران إلى اتفاق شامل لوقف إطلاق النار، وذلك في تطور مفاجئ على الساحة الإقليمية التي تشهد تصعيداً غير مسبوق في الأسابيع الأخيرة.\nوقال ترامب، عبر منشور على منصته الخاصة \"تروث سوشيال\"، إن الجانبين \"اتفقا بشكل تام على وقف إطلاق نار شامل وكامل لمدة 12 ساعة، وعندها ستُعتبر الحرب منتهية\"، مؤكداً أن الهدنة ستدخل حيز التنفيذ في غضون ست ساعات من وقت إعلانه.\nوأضاف ترامب: \"تهانينا للجميع، فقد تم الاتفاق بشكل كامل بين إسرائيل وإيران على وقف إطلاق النار\"، مشيراً إلى أن هذه الخطوة قد تمهد الطريق لنهاية النزاع العسكري بين الطرفين، والذي كان يهدد بزعزعة استقرار المنطقة بأكملها.\nولم يصدر لحدود الساعة أي تعليق رسمي من الجانبين الإسرائيلي أو الإيراني لتأكيد أو نفي ما أعلنه ترامب، في حين يُنتظر أن توضح الحكومتان موقفهما خلال الساعات المقبلة.\nويأتي إعلان ترامب في وقت حساس تشهده المنطقة، وسط دعوات دولية متزايدة لخفض التوتر ووقف التصعيد العسكري، خاصة في ظل ما خلفته المواجهات الأخيرة من خسائر بشرية ومادية جسيمة.",
        "source": "هبة بريس"
    },
    {
        "title": "مخابرات الجزائر تدمن الكذب على المغرب… ولا تجيده…",
        "link": "https://www.achkayen.com/629471/.html",
        "published": "2025-06-23T22:30:00+00:00",
        "summary": "طالع السعود الأطلسي هجومُ إسرائيل على إيران، وما أنتجَه من حرب عنيفة، ومَفتوحة على التوسع وعلى تداعيات جيواستراتيجية تُقلق العالم&#8230; حرب هي اليوم مَشغَلة مُخابرات الدول لتتبع مجرياتها والكشف عن أسرارها وقراءة مآلها&#8230; إلا مخابرات الجزائر، لها اشتِغال مَركزي لا تحيد عنه، حتى والعالم محموم بحرب إسرائيل ضد إيران&#8230; مخابرات الجزائر لا يشغلها أمر عن [&#8230;]\nThe post مخابرات الجزائر تدمن الكذب على المغرب&#8230; ولا تجيده&#8230; appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "خبراء يدعون خلال ندوة بفاس إلى إرساء شراكات مبتكرة في مجال الصحة الإنجابية",
        "link": "https://banassa.info/%d8%ae%d8%a8%d8%b1%d8%a7%d8%a1-%d9%8a%d8%af%d8%b9%d9%88%d9%86-%d8%ae%d9%84%d8%a7%d9%84-%d9%86%d8%af%d9%88%d8%a9-%d8%a8%d9%81%d8%a7%d8%b3-%d8%a5%d9%84%d9%89-%d8%a5%d8%b1%d8%b3%d8%a7%d8%a1-%d8%b4%d8%b1/",
        "published": "2025-06-23T22:29:00+00:00",
        "summary": "دعا خبراء وطنيون ودوليون، التأموا خلال ندوة علمية نظمها مؤخرا المعهد العالي للمهن التمريضية وتقنيات\nThe post خبراء يدعون خلال ندوة بفاس إلى إرساء شراكات مبتكرة في مجال الصحة الإنجابية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ضواحي بنسليمان.. مدينة المونديال بلا ربط كهربائي هل يتدخل عامل الاقليم ؟؟",
        "link": "https://ar.hibapress.com/details-634188.html",
        "published": "2025-06-23T22:25:43+00:00",
        "summary": "هبة بريس - بنسليمان\n\nتعاني ساكنة دوار أولاد بوعزة التابع لجماعة عين تيزغة في إقليم بنسليمان من أزمة خانقة في توفير الكهرباء، التي تعتبر من أسس الحياة اليومية، إذا كان للمرء أن يُعبّر عن حال هذا الدوار، فلا عجب إن قيل إنه يعيش في \"أفغانستان\" من حيث التهميش والفقر في البنية التحتية، وهو أمر يشيب له الرأس.\n\nفي غياب الكهرباء، تتوقف الحياة في هذا الدوار، فمضخات المياه التي تقوم بسحب الماء من الآبار لتلبية حاجات السكان من مياه الشرب وري المزروعات وتغذية المواشي تتوقف عن العمل، لا سيما تلك التي تعتمد على الكهرباء بقدرة 90 ڤولت.\n\n- خمس سنوات من المعاناة\n\nتعود معاناة الساكنة إلى ما لا يقل عن خمس سنوات مضت، حيث أُرسلت العديد من الشكاوى إلى الجهات المعنية دون أن تلقى أي رد إيجابي، وبدلاً من أن يجد المواطنون حلولاً جذرية، لم يتلقوا سوى وعود غير قابلة للتحقيق من قبل مسؤولي المكتب الوطني للكهرباء والماء الصالح للشرب، بالإضافة إلى المستشار الجماعي.\n\n- وعد غير محقق\n\nقبل أكثر من سنة، وبالتحديد في بداية شهر رمضان 2024، تم تركيب محول كهربائي جديد، آملين أن يساهم في إنهاء معاناتهم، لكن سرعان ما تحولت هذه الآمال إلى خيبة أمل، حيث أن هذا المحول الجديد لم يدخل حيز الخدمة إلى الآن، مما يفاقم المشكلة.\n\n- أسئلة بلا إجابات\n\nيتساءل العديد من السكان، ما سبب هذا التأخير في تشغيل المحول؟ لماذا لا يتم احترام المواعيد المتعلقة بالمشاريع العمومية؟ هل هذه هي المدينة التي من المقرر أن تستضيف مباريات كأس العالم 2026؟.\n\nمن جهة أخرى، نرى أن هناك مسؤولين في الدولة قد أشرفوا على تزويد إسبانيا بالكهرباء عندما تعرضت بعض مناطقها لانقطاع في التيار الكهربائي، لكن في المقابل، هناك مسؤولون في بنسليمان الذين فشلوا في توفير هذه الخدمة الحيوية لأبناء وطنهم.\n\n- دعوة للتدخل العاجل\n\nتتوجه ساكنة دوار أولاد بوعزة إلى السيد الحسن بوكوتة، العامل الجديد على إقليم بنسليمان، متمنين منه التدخل العاجل واتخاذ كافة الإجراءات اللازمة لتوفير الكهرباء لهذا الدوار الذي يعاني منذ سنوات طويلة من هذه الأزمة.\n\nإن توفير أبسط احتياجات الحياة الأساسية مثل الكهرباء ليس ترفًا بل هو حق لكل مواطن، والانتظار أكثر يعني أن التهميش سيظل يواصل جرحه.",
        "source": "هبة بريس"
    },
    {
        "title": "حزب العدالة والتنمية يدين الاعتداء الإيراني على قطر",
        "link": "https://ar.hibapress.com/details-634186.html",
        "published": "2025-06-23T22:20:26+00:00",
        "summary": "أدان حزب العدالة والتنمية، في بيان رسمي صادر عن أمانته العامة مساء الاثنين 23 يونيو، الاعتداء العسكري الذي نفذته القوات الإيرانية واستهدف \"قاعدة العديد\" في دولة قطر الشقيقة، معبّراً عن تضامنه الكامل مع الشعب القطري ورفضه القاطع لانتهاك سيادة الدول العربية.\nوجاء في البيان، الموقّع من طرف الأمين العام للحزب عبد الإله ابن كيران، أن \"الرد الإيراني على ما تتعرض له من اعتداءات لا يبرر بأي شكل من الأشكال المساس بسيادة دولة قطر أو تهديد أمن وسلامة مواطنيها ومقيميها\"، مضيفاً أن \"أي تبرير لهذا الهجوم، في سياق التصعيد العسكري مع الولايات المتحدة وإسرائيل، مرفوض ومدان.\"\nوأكد الحزب أن \"ما أقدمت عليه إيران يُعد اعتداءً سافراً وغير مقبول على دولة عربية مسالمة لا علاقة لها بما تتعرض له إيران من عدوان خارجي\"، داعياً في الوقت ذاته إلى تحرك عربي وإسلامي عاجل وموحد لمواجهة ما وصفه بـ\"التطورات الخطيرة التي تهدد الأمن والاستقرار في المنطقة\".\nوأشار البيان إلى أن الظرفية الحرجة التي تمر بها المنطقة تفرض تعبئة شاملة للآليات السياسية والدبلوماسية لوقف هذا التصعيد، مع ضرورة الضغط الدولي من أجل إنهاء العدوان المتواصل على الشعب الفلسطيني، خصوصاً في قطاع غزة، الذي يتعرض لما وصفه الحزب بـ\"الإبادة الجماعية والحصار والتجويع من طرف الاحتلال الصهيوني الإرهابي\".\nوختم حزب العدالة والتنمية بيانه بالتأكيد على أن الاحتلال الإسرائيلي \"هو أصل ومنبع التوتر في المنطقة\"، وأن استمرار جرائمه بحق الفلسطينيين يدفع باتجاه مزيد من التصعيد العسكري الذي يهدد الأمن والسلم الإقليمي والدولي على حد سواء.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يعلن إستسلام إيران ووقف كامل لإطلاق النار والحرب بين إيران و إسرائيل",
        "link": "https://rue20.com/915244.html",
        "published": "2025-06-23T22:19:17+00:00",
        "summary": "زنقة 20. الرباط أعلن الرئيس الأميركي دونالد ترامب قبل قليل، عن الإتفاق على وقف كامل لإطلاق النار بين إيران و إسرائيل. و فاجأ ترامب العالم بتغريدة على حسابه على &#8220;تروث سوشال&#8221; بكتابة خبر وقف التصعيد بين إيران و إسرائيل بشكل رسمي بعد مرور 24 ساعة من الطرفين. و هنأ ترامب الجميع بالقول تهانينها للجميع سيتوقف [&#8230;]\nالخبر ترامب يعلن إستسلام إيران ووقف كامل لإطلاق النار والحرب بين إيران و إسرائيل ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "عاجل .. ترامب يعلن اتفاقا تاما بين إسرائيل وإيران على وقف إطلاق النار",
        "link": "https://www.achkayen.com/629514/.html",
        "published": "2025-06-23T22:18:52+00:00",
        "summary": "أعلن الرئيس الأميركي دوانالد ترامب عن اتفاق تام بين إسرائيل وإيران على وقف إطلاق نار كامل وشامل، وذلك بعد هجوم إيران على قاعدة العديد في قطر. وقال ترامب في منشور له إن وقف إطلاق النار يدخل حيز التنفيذ في غضون 6 ساعات تقريبا، مضيفا أن وقف إطلاق النار يدوم أولا 12 ساعة ثم ستعتبر الحرب [&#8230;]\nThe post عاجل .. ترامب يعلن اتفاقا تاما بين إسرائيل وإيران على وقف إطلاق النار appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "موت ديال الضحك مع الكبرانات….الجزائر تدين الهجوم على قطر دون ذكر الدولة المعتدية (إيران)",
        "link": "https://rue20.com/915239.html",
        "published": "2025-06-23T22:14:17+00:00",
        "summary": "زنقة 20. الرباط نشرت وزارة الخارجية الجزائرية بلاغاً مثيراً للضحك، يعلن من خلاله تضامن &#8220;القوة الضاربة&#8221; مع قطر، دون أن تشير للدولة المعتمدية التي هي إيران. وحاول النظام الجزائري الظهور في صورة الدولة الشقيقة لقطر، معلناً تضامنه مع الدوحة مديناً (المجهول) الذي هاجم الأراضي القطرية وإنتهاك سيادتها.\nالخبر موت ديال الضحك مع الكبرانات….الجزائر تدين الهجوم على قطر دون ذكر الدولة المعتدية (إيران) ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "ترامب يأمر بزيادة فورية في إنتاج النفط الأميركي",
        "link": "https://ar.hibapress.com/details-634184.html",
        "published": "2025-06-23T22:13:32+00:00",
        "summary": "دعا الرئيس الأميركي  دونالد ترامب، يوم الاثنين، إلى زيادة فورية في إنتاج النفط الأميركي، في أعقاب ارتفاع أسعار الخام إلى أعلى مستوياتها منذ خمسة أشهر، إثر الضربات الجوية التي شنتها الولايات المتحدة على أهداف إيرانية.\nوشدد ترامب في منشور على منصة \"تروث سوشيال\"، على ضرورة التحرك السريع، قائلاً: \"إلى وزارة الطاقة: احفروا، يا رفاق، احفروا!!! وأعني الآن!!!\"، مضيفاً برسالة مكتوبة بأحرف كبيرة: «أرجو من الجميع إبقاء أسعار النفط منخفضة، فأنا أراقبكم! أنتم تلعبون في أيدي العدو، لا تفعلوا ذلك».\nوجاءت تصريحات ترامب وسط تقلبات حادة في أسواق النفط العالمية، حيث افتتح خام برنت، وهو المعيار العالمي، التداولات عند 81.40 دولاراً للبرميل قبل أن يتراجع بنسبة 1% في فترة ما بعد الظهر. أما خام غرب تكساس الوسيط الأميركي، فقد ارتفع بنسبة 4.6% ليصل إلى 78.40 دولار، قبل أن يتراجع إلى 73.58 دولار بانخفاض قدره 0.4%.\nورد وزير الطاقة الأميركي كريس رايت على دعوة ترامب قائلاً عبر منصة \"إكس\": «نحن بصدد ذلك!».\nويأتي هذا التصعيد في وقت يتصاعد فيه التوتر في منطقة الخليج، عقب الضربات الأميركية على إيران، في حين تداولت وسائل إعلام إيرانية دعوات من متشددين لإغلاق مضيق هرمز، الممر البحري الحيوي الذي يعبر من خلاله نحو ربع تجارة النفط العالمية المنقولة بحراً. رغم ذلك، لم تتأثر إمدادات النفط من الشرق الأوسط حتى الآن.\nويُشار إلى أن أسعار النفط العالمية ارتفعت بنسبة تقارب 10% منذ الهجوم الإسرائيلي المفاجئ على إيران قبل عشرة أيام، إلا أنها لا تزال دون المستويات المسجلة في بداية العام.\nويرى محللون في شركة \"ستاندرد آند بورز غلوبال كوموديتي إنسايتس\" أن استمرار هذا الارتفاع سيتوقف على رد الفعل الإيراني، سواء عبر هجمات مباشرة أو من خلال ميليشيات حليفة، بالإضافة إلى احتمالية استهداف البنية التحتية للطاقة أو حركة الشحن في المضيق. وأكد محللون أن أي هجمات على شحن النفط عبر هرمز قد تؤدي إلى ارتفاع فوري في أسعار الطاقة.\nوفي مذكرة نقلتها صحيفة \"فاينانشال تايمز\"، تساءل المحللان جيمس بامبينو وريتشارد جوسويك عن مستقبل الوضع، مشيرين إلى احتمال تعليق صادرات النفط الإيرانية أو تصعيد التوتر البحري. ورغم هذا السيناريو المحتمل، أكدا أن السوق ستبقى مزودة بإمدادات كافية من النفط، ما دام مضيق هرمز مفتوحاً، بفضل مخزونات النفط الحالية وزيادة الإنتاج في دول \"أوبك بلس\".",
        "source": "هبة بريس"
    },
    {
        "title": "حكيمي يقود الـPSG لثمن نهائي كأس العالم وأتلتيكو يغادر بهدف قاتل",
        "link": "https://www.almaghreb24.com/%d8%ad%d9%83%d9%8a%d9%85%d9%8a-%d9%8a%d9%82%d9%88%d8%af-psg-%d9%84%d8%ab%d9%85%d9%86-%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%88%d8%a3%d8%aa%d9%84/",
        "published": "2025-06-23T22:12:34+00:00",
        "summary": "تأهل باريس سان جرمان الفرنسي بطل أوروبا وبوتافوغو البرازيلي إلى الدور ثمن النهائي لكأس العالم الأندية في الولايات المتحدة، فيما خرج أتلتيكو مدريد الإسباني وسياتل ساوندرز الأميركي خاليا الوفاض ضمن منافسات الجولة الثالثة الأخيرة للمجموعة الثانية. وحسم سان جرمان صدارة المجموعة برصيد 6 نقاط بفوزه الثاني في المسابقة وقد جاء بهدفين نظيفين على حساب سياتل [...]\nظهرت المقالة حكيمي يقود الـPSG لثمن نهائي كأس العالم وأتلتيكو يغادر بهدف قاتل أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "العدالة والتنمية يدين استهداف إيران لقطر ويؤكد تضامنه الكامل مع الدوحة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b9%d8%af%d8%a7%d9%84%d8%a9-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d9%8a%d8%af%d9%8a%d9%86-%d8%a7%d8%b3%d8%aa%d9%87%d8%af%d8%a7%d9%81-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%84/",
        "published": "2025-06-23T22:11:43+00:00",
        "summary": "هوية بريس &#8211; متابعات أدانت الأمانة العامة لحزب العدالة والتنمية في بيان لها، مساء الاثنين 23 يونيو، ما وصفته بـ&#8221;الاعتداء السافر&#8221; الذي أقدمت عليه القوات العسكرية الإيرانية باستهدافها لـ&#8221;قاعدة العديد&#8221;...\nThe post العدالة والتنمية يدين استهداف إيران لقطر ويؤكد تضامنه الكامل مع الدوحة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "السيطرة على حريق غابة تالسمطان بإقليم شفشاون بعد التهام 6.1 هكتار من الغطاء الغابوي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b3%d9%8a%d8%b7%d8%b1%d8%a9-%d8%b9%d9%84%d9%89-%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d8%a9-%d8%aa%d8%a7%d9%84%d8%b3%d9%85%d8%b7%d8%a7%d9%86-%d8%a8%d8%a5%d9%82%d9%84%d9%8a%d9%85/",
        "published": "2025-06-23T22:11:25+00:00",
        "summary": "بريس تطوان تمكّنت فرق الإطفاء، ظهر اليوم الإثنين، من السيطرة بشكل كامل على الحريق الذي اندلع في الساعات الأولى من الصباح بغابة تالسمطان، وتحديدا بمنطقة مادسوكا التابعة لجماعة تلامبوط بإقليم شفشاون. وأسفر الحريق عن تدمير نحو 6.1 هكتار من الغطاء الغابوي، المكوّن بالأساس من الصنوبر البحري ونباتات ثانوية أخرى، دون تسجيل أي خسائر بشرية. وأوضح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اتهامات لشركات النقل عبر التطبيقات بـ«إغراءات تشغيل وهمية»",
        "link": "https://nichan.ma/306702/",
        "published": "2025-06-23T22:00:57+00:00",
        "summary": "اتهم عدد من سائقي السيارات السياحية شركات النقل عبر التطبيقات الرقمية بتقديم إغراءات تشغيل وهمية تهدف إلى جذب آلاف الشباب الباحثين عن فرص عمل، ما يؤدي إلى تعريضهم لمخاطر قانونية ومشاكل إدارية حادة. وتشهد الساحات المهنية حالة من الاستياء المتزايد إثر توقيف سيارات هؤلاء السائقين وإيداعها بالمحجز لفترات طويلة تصل إلى 15 يوماً، إلى جانب [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "ماذا يخفي نزار بركة وراء هجوماته المتكررة على الحكومة؟ لزرق يُجيب",
        "link": "https://www.achkayen.com/629398/.html",
        "published": "2025-06-23T22:00:00+00:00",
        "summary": "كرر نزار بركة، وزير الماء والتجهيز، والأمين العام لحزب الاستقلال، هجومه على الحكومة، أمام أنصار نقابة حزبه في الفلاحة. وتركزت انتقادات بركة تجاه الحكومة التي يُشارك فيها، خلال المؤتمر السادس للاتحاد العام للفلاحين بالمغرب، أمس الأحد 22 يونيو الجاري بالرباط، على القطاع الفلاحي، لتعيد هذه التصريحات المثيرة للجدل وتكرارها، إلى الواجهة تساؤلات حول مدى الانسجام [&#8230;]\nThe post ماذا يخفي نزار بركة وراء هجوماته المتكررة على الحكومة؟ لزرق يُجيب appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "بني ملال.. شقيقان في رحلة بحث يائسة عن كنز والدهما المفقود",
        "link": "https://ar.hibapress.com/details-634181.html",
        "published": "2025-06-23T21:58:17+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي قلب مدينة بني ملال، تنكشف قصة تراجيدية تحمل في طياتها أسرارًا غامضة وحلمًا ضائعًا، بطلُها شقيقان مغربيان، يعملان ويعيشان في إيطاليا، قاما على مدار سنوات بإرسال أموال ضخمة إلى والدهما في المغرب، بهدف ادخارها للعودة إلى وطنهما في يوم من الأيام، لكن تلك الأموال التي كانا يظنان أنها ستكون شفيعة لهما في أيامهما المقبلة، تحولت إلى لغز مأسوي بعد أن رحل الأب دون أن يترك وراءه سوى أسرار مدفونة في الأرض.\n\n- البداية: حلم بعيد عن الواقع\n\nبدأت القصة قبل سنوات، حين قرر الشقيقان المغتربان إرسال أموالهم شهريًا إلى والدهما في المغرب، ليساهمان في تحسين أوضاعه المعيشية وتوفير مبلغ كبير للعودة إلى الوطن، ومع مرور الوقت، بلغ المجموع العشرات من الملايين ، كانت تمثل جزءًا كبيرًا من حياتهما، ولكن، وعلى عكس ما كانا يتوقعان، اختار الأب طريقة غريبة لحفظ هذه الأموال. بدلاً من إيداعها في البنك أو في مكان آمن، قام بتخزينها في صناديق خشبية ودفنها في عدة أماكن داخل أرض المنزل وفي الحقول المجاورة.\n\n- الصدمة الكبرى: الأب يرحل، والسر يموت معه\n\nبعد وفاة الأب، عاد الشقيقان إلى المغرب، وكانا على يقين بأن الأموال التي أرسلاها طيلة تلك السنوات ستكون في انتظارهم، ليبدآ بداية جديدة معًا. لكن المفاجأة كانت قاسية؛ فالأم، التي كانت تجهل كل شيء عن مكان المال، أخبرتهما بأن الأب لم يكشف لأحد عن مكان \"كنزه\". رحل الأب تاركًا وراءه لغزًا معقدًا، وترك ابنيه في حالة من الحيرة والدهشة، لا يعرفان ماذا يفعلان.\n\n- البحث المستمر.. من الحفر في المنزل إلى التنقيب في حقل الزيتون\n\nلم يكن أمام الشقيقين إلا خيار واحد وهو البحث، حين انطلقت رحلة يائسة للعثور على المبلغ المدفون،بدأ الشقيقان في حفر الأرض داخل المنزل، حتى أن أيديهما اكتسحت التراب في محاولة للوصول إلى الصناديق الخشبية، لم يتوقف الأمر هنا، فقد امتدت عمليات الحفر والتنقيب إلى بساتين الزيتون المجاورة، على أمل العثور على المال المفقود الذي طالما كان حلمًا مشتركًا بينهما.\n\nلكن، ومع مرور الأيام، بدأت أحلامهما تتلاشى شيئًا فشيئًا، فقد كانت كل محاولاتهما تبوء بالفشل، وكل حفر لا يكشف عن شيء سوى مزيد من الأسئلة المعلقة، وتزداد الخيبة مع كل يوم يمر.\n\n- الكنز المفقود: حلم ضائع وأمل يذبل\n\nاليوم، وبعد أسابيع من البحث دون نتيجة، بات الشقيقان يواجهان الحقيقة المرة: لا المال، ولا السر، ولا حتى الأمل في العثور على \"كنز العمر\"، لم تعد الأموال هي ما يهم، بل أصبح اللغز ذاته أكبر من أي مبلغ يمكن أن يُسترد، وبينما يعكف الشقيقان على استيعاب الخيبة التي أصابتهما، تبقى القصة شاهدة على صراعٍ طويل بين الأمل والواقع، بين الحلم والحقيقة.",
        "source": "هبة بريس"
    },
    {
        "title": "بعد 24 ساعة من تضامنه مع الخميني بالرباط…بيجيدي بنكيران ينقلب على إيران ويتضامن مع قطر",
        "link": "https://rue20.com/915233.html",
        "published": "2025-06-23T21:57:38+00:00",
        "summary": "زنقة 20. الرباط ساعات فقط على خروج قياداته بمعية الجماعة المحظورة، في مسيرة بالعاصمة الرباط دعماً لإيران ضد إسرائيل، خرج حزب العدالة والتنمية الإسلامي، مساء اليوم الإثنين ببلاغ يهاجم فيه إيران عقب هجومها الصاروخي على القاعدة العسكرية الأمريكية فوق الأراضي القطرية. الأمانة العامة وأعلن بيان صادر عن ذات الحزب الذي قاد الحكومة المغربية لعشر سنوات، [&#8230;]\nالخبر بعد 24 ساعة من تضامنه مع الخميني بالرباط…بيجيدي بنكيران ينقلب على إيران ويتضامن مع قطر ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "وزيرة فرنسية تحل بالمغرب للتعاون في قضايا المرأة والمساواة بين الرباط وباريس",
        "link": "https://www.assahifa.com/%d8%a7%d8%b3%d8%aa%d9%83%d9%85%d8%a7%d9%84%d8%a7-%d9%84%d9%84%d8%af%d9%8a%d9%86%d8%a7%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%8a%d8%ac%d8%a7%d8%a8%d9%8a%d8%a9-%d9%81%d9%8a-%d8%b9%d9%84%d8%a7%d9%82/",
        "published": "2025-06-23T21:51:15+00:00",
        "summary": "بدأت وزيرة المساواة بين المرأة والرجل والتنوع في الحكومة الفرنسية، أورور بيرجي، اليوم الاثنين، زيارة رسمية إلى المملكة المغربية تمتد إلى غاية 25 يونيو الجاري، وتندرج ضمن الدينامية المتجددة للعلاقات بين الرباط وباريس، على إثر الشراكة الاستثنائية التي أطلقها الملك محمد السادس والرئيس الفرنسي إيمانويل ماكرون في أكتوبر الماضي. والتقت الوزيرة الفرنسية وزير الخارجية المغربي، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إحداث حوالي 16 ألف مقاولة بجهة الشمال في سنتي 2022 و2023",
        "link": "https://banassa.info/%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%ad%d9%88%d8%a7%d9%84%d9%8a-16-%d8%a3%d9%84%d9%81-%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a9-%d8%a8%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%81%d9%8a/",
        "published": "2025-06-23T21:50:00+00:00",
        "summary": "تم إحداث حوالي 8000 مقاولة ذات الشخصية المعنوية النشطة (EPMA) سنوي ا خلال عامي 2022\nThe post إحداث حوالي 16 ألف مقاولة بجهة الشمال في سنتي 2022 و2023 appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية",
        "link": "https://howiyapress.com/%d9%85%d9%82%d8%a7%d9%8a%d9%8a%d8%b3-%d8%a7%d9%84%d8%aa%d8%b3%d8%a7%d9%82%d8%b7%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b7%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d9%84%d8%a9-%d8%a8%d8%a7%d9%84-66/",
        "published": "2025-06-23T21:41:19+00:00",
        "summary": "هوية بريس &#8211; متابعة مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية في ما يلي مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية، حسب المديرية العامة...\nThe post مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تازة.. الإهمال يحاصر سوق وادي أمليل والنفايات تحاصر السكان",
        "link": "https://ar.hibapress.com/details-634175.html",
        "published": "2025-06-23T21:39:52+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nفي قلب مدينة وادي أمليل بإقليم تازة، وعلى مرمى حجر من السوق البلدي المعروف محليًا بـ\"المارشي\"، تتكدّس النفايات وتتراكم الأوساخ، محوّلة الساحة الخلفية للمجمع السكني الأول إلى نقطة سوداء تنذر بكارثة بيئية وصحية صامتة.\n\nالمشهد في هذه الزاوية من المدينة يختزل ملامح الإهمال: أكياس بلاستيكية ممزقة، بقايا دواجن نافقة، نفايات منزلية وتجارية مختلطة، وروائح تزكم الأنوف. هذا الواقع لا يطال فقط السكان المجاورين، بل يطول أيضًا مرتادي السوق البلدي، حيث تُصبح المعاناة يومية ومرئية دون تدخل يُذكر من الجهات المعنية.\n\nورغم الحساسية البيئية والمجالية لهذه النقطة، إلا أن جماعة وادي أمليل، المسؤولة الأولى عن تدبير قطاع النظافة، تبدو عاجزة أو غير مكترثة، بحسب ما صرح به عدد من المهنيين وبعض الفاعلين المحليين، الذين أعربوا عن استيائهم من هذا التدهور المتفاقم في مجال النظافة.\n\nتجاهل مقلق يُسائل أيضاً غياب التتبع الميداني والرقابة البيئية، في ظل غياب تام لتحركات جهاز \"الدرك البيئي\"، الذي يُفترض أن يتدخل لمراقبة الوضع وتحرير المحاضر ضد المخالفين، حماية للبيئة والصحة العامة.\n\nويطالب سكان ومهنيون بضرورة التحرك العاجل لاحتواء هذه الوضعية، من خلال بلورة خطة تدخل استعجالية، تشمل تنظيف النقطة السوداء بشكل شامل، وتكثيف المراقبة، مع التفكير في حلول مستدامة للنفايات الناتجة عن الأنشطة التجارية المكثفة بالمنطقة.\n\nوإلى حين ذلك، تبقى الساحة الخلفية لـ\"مارشي وادي أمليل\" عنوانًا صارخًا لفشل التدبير المحلي، وسط مطالب متزايدة بوضع حد لهذا العبث البيئي الذي يقفز على كل معايير المدينة النظيفة.",
        "source": "هبة بريس"
    },
    {
        "title": "البرلمان العربي يدين الهجوم الإيراني على قطر ويؤكد دعمه الكامل للدوحة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a-%d9%8a%d8%af%d9%8a%d9%86-%d8%a7%d9%84%d9%87%d8%ac%d9%88%d9%85-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a/",
        "published": "2025-06-23T21:39:30+00:00",
        "summary": "أدان البرلمان العربي، اليوم الإثنين، العدوان الصاروخي الذي شنّته إيران على دولة قطر، معتبرا إياه \"انتهاكا صارخا ومرفوضا للسيادة القطرية\" و\"مخالفة جسيمة لقواعد القانون الدولي\". وفي هذا السياق، أعرب البرلمان العربي في بيان نشره على قنواته الرسمية، عن استنكاره الشديد للهجوم الإيراني الذي استهدف الأراضي القطرية، محذرا من تداعيات التصعيد المتزايد في المنطقة، والذي قد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "العدالة والتنمية يدين الاعتداء الإيراني “السافر” على قطر",
        "link": "https://www.tanja7.com/165788/",
        "published": "2025-06-23T21:38:55+00:00",
        "summary": "أدان حزب العدالة والتنمية المغربي ما وصفه بـ &#8220;الاعتداء الإيراني السافر&#8221; على دولة قطر. بعدما أطلقت إيران صواريخ على قاعدة العديد الأمريكية، مساء يوم الإثنين 23 يونيو. وأصدر عبد الإله بنكيران بلاغا، يعلن فيه التضامن مع قطر. كما أدان بأشد العبارات ما قامت به إيران من &#8220;اعتداء سافر&#8221; على سيادة الدولة الخليجية. وقال حزب العدالة [&#8230;]\nظهرت المقالة العدالة والتنمية يدين الاعتداء الإيراني &#8220;السافر&#8221; على قطر أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "“البيجيدي” يدين الاعتداء الإيراني على قطر",
        "link": "https://nichan.ma/306723/",
        "published": "2025-06-23T21:33:31+00:00",
        "summary": "أدانت الأمانة العامة لحزب العدالة والتنمية، في بيان رسمي صادر اليوم الإثنين، ما وصفته بـ&#8221;الاعتداء السافر&#8221; الذي أقدمت عليه القوات العسكرية الإيرانية باستهدافها قاعدة العديد في دولة قطر الشقيقة مساء اليوم. وأعلن الحزب، في بيان موقع باسم أمينه العام الأستاذ عبد الإله ابن كيران، تضامنه الكامل مع الشعب القطري، معتبراً أن الرد الإيراني على ما [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حكيمي أفضل لاعب في مباراة سياتل",
        "link": "https://www.almountakhab.com/node/16214324",
        "published": "2025-06-23T21:31:53+00:00",
        "summary": "توج النجم المغربي والظهير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بركة: 300 كيلومتر من الطرق السريعة قيد الإنجاز وبرمجة 900 كيلومتر إضافية",
        "link": "https://howiyapress.com/%d8%a8%d8%b1%d9%83%d8%a9-300-%d9%83%d9%8a%d9%84%d9%88%d9%85%d8%aa%d8%b1-%d9%85%d9%86-%d8%a7%d9%84%d8%b7%d8%b1%d9%82-%d8%a7%d9%84%d8%b3%d8%b1%d9%8a%d8%b9%d8%a9-%d9%82%d9%8a%d8%af-%d8%a7%d9%84%d8%a5/",
        "published": "2025-06-23T21:31:02+00:00",
        "summary": "هوية بريس &#8211; و م ع أفاد وزير التجهيز والماء، نزار بركة، اليوم الاثنين بمجلس النواب، بأنه يتم حاليا بناء 300 كيلومتر من الطرق السريعة، فضلا عن برمجة حوالي 900...\nThe post بركة: 300 كيلومتر من الطرق السريعة قيد الإنجاز وبرمجة 900 كيلومتر إضافية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "« البيجيدي » يدين الهجوم الإيراني على قطر ويدعو للجم إسرائيل باعتبارها أصل التصعيد",
        "link": "https://alyaoum24.com/1972342.html",
        "published": "2025-06-23T21:30:33+00:00",
        "summary": "أعرب حزب العدالة والتنمية، في بيان صادر عن أمانته العامة مساء الاثنين، عن إدانته الشديدة للهجوم الصاروخي الذي نفذته إيران واستهدف قاعدة العديد الجوية في قطر، مؤكداً تضامنه الكامل مع الشعب القطري. وجاء في البيان أن الحزب « يدين بأشد العبارات ما قامت به إيران من اعتداء سافر على سيادة دولة قطر الشقيقة »، معتبراً أن رد [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الكنبوري: بسبب نفسية العبيد لا نفهم التحولات الحاصلة اليوم في العالم",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%83%d9%86%d8%a8%d9%88%d8%b1%d9%8a-%d8%a8%d8%b3%d8%a8%d8%a8-%d9%86%d9%81%d8%b3%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d8%a8%d9%8a%d8%af-%d9%84%d8%a7-%d9%86%d9%81%d9%87%d9%85-%d8%a7%d9%84%d8%aa/",
        "published": "2025-06-23T21:25:01+00:00",
        "summary": "هوية بريس &#8211; متابعة كتب الدكتور إدريس الكنبوري &#8220;بسبب عدم نشأتنا نحن العرب في جو الديمقراطية والكرامة والحرية فإننا نحلل الأوضاع العالمية تحليل العبيد، لذلك في جميع الحوادث الكبرى لا...\nThe post الكنبوري: بسبب نفسية العبيد لا نفهم التحولات الحاصلة اليوم في العالم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الملك محمد السادس يتصل بتميم ويؤكد تضامن المغرب مع قطر",
        "link": "https://ar.hibapress.com/details-634176.html",
        "published": "2025-06-23T21:21:20+00:00",
        "summary": "أعلن الديوان الأميري لدولة قطر أن صاحب السمو الشيخ تميم بن حمد آل ثاني، أمير البلاد المفدى، تلقى اليوم اتصالاً هاتفياً من أخيه جلالة الملك محمد السادس، ملك المملكة المغربية الشقيقة.\nوخلال الاتصال، أكد جلالة الملك محمد السادس تضامن المغرب الكامل مع دولة قطر وإدانته الشديدة للهجوم الإيراني على قاعدة العديد الجوية، مشيراً إلى أن هذا الهجوم يُعد انتهاكاً صارخاً لسيادة قطر ولمجالها الجوي، فضلاً عن كونه مخالفة واضحة للقانون الدولي وميثاق الأمم المتحدة.\nكما شدد جلالته على رفضه القاطع لأي اعتداء يهدد أمن وسلامة دولة قطر، ويقوض استقرار وأمن المنطقة، داعياً سمو الأمير إلى ضبط النفس واللجوء إلى الحلول الدبلوماسية للحفاظ على السلام والاستقرار.\nمن جانبه، أعرب سمو الأمير تميم بن حمد آل ثاني عن خالص شكره وامتنانه لجلالة الملك محمد السادس على مشاعره الأخوية الصادقة وتضامنه الثمين مع دولة قطر وشعبها في هذه الظروف.",
        "source": "هبة بريس"
    },
    {
        "title": "بعد الهجوم الإيراني.. الملك محمد السادس يجري اتصالا هاتفيا مع أمير قطر",
        "link": "https://nichan.ma/306720/",
        "published": "2025-06-23T21:15:54+00:00",
        "summary": "ساعات بعد الهجوم الإيراني، أعلن الديوان الأميري لدولة قطر أن الشيخ تميم بن حمد آل ثاني، أمير دولة قطر، تلقى اتصالاً هاتفياً من الملك محمد السادس. وذكر بلاغ للديوان الأميري أنه خلال هذا الاتصال أكد &#8220;جلالته تضامن بلاده مع دولة قطر وإدانتها الشديدة للهجوم الإيراني على قاعدة العديد الجوية والذي يعتبر انتهاكا صارخا لسيادة دولة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الملك محمد السادس يدين بشدة الهجوم الإيراني على قطر",
        "link": "https://www.tanja7.com/165777/",
        "published": "2025-06-23T21:12:04+00:00",
        "summary": "أدان الملك محمد السادس الهجوم الإيراني على قاعدة العديد الأمريكية داخل الأراضي القطرية. مساء يوم الإثنين 23 يونيو، خلال اتصال هاتفي مع أمير دولة قطر تميم بن حمد. اتصال هاتفي وكالة الأنباء القطرية كشفت عن مضمون الاتصال وقالت: &#8220;تلقى حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير البلاد المفدى، اتصالا هاتفيا اليوم، من [&#8230;]\nظهرت المقالة الملك محمد السادس يدين بشدة الهجوم الإيراني على قطر أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "وكالة الأنباء القطرية : ملك المغرب إتصل بالأمير تميم معلناً وقوف المملكة إلى جانب قطر",
        "link": "https://rue20.com/915230.html",
        "published": "2025-06-23T21:11:46+00:00",
        "summary": "زنقة 20. الرباط قالت وكالة الأنباء القطرية أن صاحب السمو الشيخ تميم بن حمد آل ثاني أمير قطر، تلقى إتصالاً هاتفياً اليوم، من أخيه جلالة الملك محمد السادس ملك المملكة المغربية الشقيقة. ‏ وخلال الاتصال أكد جلالته تضامن بلاده مع دولة قطر وإدانتها الشديدة للهجوم الإيراني على قاعدة العديد الجوية والذي يعتبر انتهاكا صارخا لسيادة [&#8230;]\nالخبر وكالة الأنباء القطرية : ملك المغرب إتصل بالأمير تميم معلناً وقوف المملكة إلى جانب قطر ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "ترامب يسخر من هجوم إيران الصاروخي ويشيد بالإشعار المسبق",
        "link": "https://ar.hibapress.com/details-634172.html",
        "published": "2025-06-23T21:10:07+00:00",
        "summary": "سخر الرئيس الأمريكي دونالد ترامب، يوم الاثنين، من الهجوم الصاروخي الذي نفذته إيران على قاعدة \"العديد\" الجوية في قطر، واصفاً الضربات الانتقامية الإيرانية بأنها \"ضعيفة للغاية\". وأشاد ترامب بالإشعار المسبق الذي تلقته الولايات المتحدة من طهران قبل تنفيذ الهجوم، مما ساعد في تفادي وقوع خسائر بشرية.\nوفي منشور له على منصة \"تروث سوشيال\"، قال ترامب: \"جاء الرد الرسمي لإيران على تدمير منشآتها النووية ضعيفاً للغاية، كما توقعنا، وتمكنا من التصدي له بفاعلية كبيرة\". وأضاف: \"أود أن أشكر إيران على إعطائنا إشعاراً مسبقاً، مما جعل من الممكن عدم خسارة أي أرواح وعدم إصابة أي شخص\".\nوأكد الرئيس الأمريكي أنه لم يصب أي أمريكي بأذى جراء الهجوم، ولم يحدث أي ضرر يُذكر في القاعدة، مشيراً إلى أن الضربة الصاروخية أجّلت أو أزالت الرغبة الملحة في شن هجمات أخرى. وقال ترامب: \"الأهم من ذلك، أنهم تخلصوا من كل الرغبات الملحة في الهجوم، ونأمل ألا يكون هناك مزيد من الكراهية\".\nوعبّر ترامب عن أمله في أن تتجه إيران وإسرائيل نحو السلام في المستقبل القريب، مرجحاً أن تكون هذه الضربة الصاروخية كافية كرد فعل على قصف واشنطن لمنشآتها النووية. وأضاف: \"ربما تستطيع إيران الآن المضي قدماً نحو السلام والوئام في المنطقة، وسأشجع إسرائيل بحماس على القيام بالمثل\".",
        "source": "هبة بريس"
    },
    {
        "title": "أنقرة.. المغرب وتركيا يتفقان على تعزيز تعاونهما التجاري وتطوير شراكة اقتصادية متوازنة",
        "link": "https://alaan.ma/?p=70781",
        "published": "2025-06-23T21:08:26+00:00",
        "summary": "الإثنين, 23 يونيو, 2025 &#8211; أنقرة شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع تنفيذ اتفاقية التبادل الحر بين البلدين، التي انعقدت، اليوم الإثنين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حكيمي يسجل هدف الأمان لباري سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214323",
        "published": "2025-06-23T21:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكاية شواطئ تطوان الضائعة",
        "link": "https://presstetouan.com/%d8%ad%d9%83%d8%a7%d9%8a%d8%a9-%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d8%b6%d8%a7%d8%a6%d8%b9%d8%a9-3/",
        "published": "2025-06-23T21:00:10+00:00",
        "summary": "بريس تطوان في البدء كان بحر “تطوان الكبرى”، يمتاز بتوفره على شواطئ وخلجان، مياهه تشبه ألوان البلور”الأزوردي”، وتحاكي بصفاء منقطع النظير زرقة السماء. نتحدث في هذا المقال الذي هو بمثابة شهادة للتاريخ، عن كثبان رمال سانية الرمل الخضراء، كثبان كانت تلتحف بنبات شديد الخضرة، والذي كان يطلق عليه باللكنة الشمالية اسم “أنجوم دلبحر” لشكله الذي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ترامب يصف الرد الإيراني على القصف الأمريكي بـ »الضعيف جدًا » ويشكر طهران على الإخطار المسبق",
        "link": "https://alyaoum24.com/1972332.html",
        "published": "2025-06-23T21:00:00+00:00",
        "summary": "وصف الرئيس الأمريكي دونالد ترامب الضربة الصاروخية الإيرانية على قاعدة العديد الجوية في قطر بأنها « رد ضعيف للغاية »، مؤكدًا أن الولايات المتحدة توقعت هذا النوع من الردود وأنه تم التصدي له « بفعالية كبيرة ». وفي منشور عبر منصته « تروث سوشال »، قال ترامب: « ردّت إيران رسميًا على تدميرنا لمنشآتها النووية بردٍّ ضعيفٍ للغاية، وهو ما توقعناه، وتصدّينا [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "عُمان تُدين التصعيد الإقليمي وتدعو إلى وقف فوري للأعمال العسكرية",
        "link": "https://ar.hibapress.com/details-634169.html",
        "published": "2025-06-23T20:52:44+00:00",
        "summary": "أعربت سلطنة عُمان، يوم الاثنين، عن إدانتها الشديدة للتصعيد الإقليمي المتواصل في المنطقة، والذي انطلق عقب الهجوم الصاروخي غير المشروع الذي شنّته إسرائيل على إيران في 13 يونيو الجاري، وما تبعه من تبادل للهجمات الصاروخية بين الطرفين.\nوفي بيان رسمي صادر عن وزارة الخارجية، عبّرت السلطنة عن رفضها التام للقصف الصاروخي الإيراني الذي استهدف مواقع سيادية في دولة قطر، معتبرةً هذا العمل انتهاكاً صريحاً لسيادة دولة شقيقة في مجلس التعاون الخليجي، ومساساً بمبادئ حسن الجوار، ومؤشراً خطيراً على اتساع رقعة الصراع الذي لا يجلب سوى مزيد من الدمار وتقويض أسس الأمن والاستقرار في المنطقة.\nوجددت سلطنة عُمان، من خلال البيان، تضامنها الكامل مع دولة قطر في ما تتخذه من إجراءات لحفظ أمنها واستقرارها، مشددة على أهمية التهدئة ووقف جميع الأعمال العسكرية والصاروخية فوراً.\nكما دعت إلى تغليب لغة الحكمة والعقل، واللجوء إلى الحوار والمفاوضات السلمية، والاحتكام إلى مبادئ القانون الدولي في معالجة أسباب النزاع، بهدف الوصول إلى تسوية عادلة وشاملة تحقن الدماء وتحفظ سلامة شعوب المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "نقل حامل في حالة حرجة على متن طائرة طبية خاصة من العيون إلى مراكش",
        "link": "https://howiyapress.com/%d9%86%d9%82%d9%84-%d8%ad%d8%a7%d9%85%d9%84-%d9%81%d9%8a-%d8%ad%d8%a7%d9%84%d8%a9-%d8%ad%d8%b1%d8%ac%d8%a9-%d8%b9%d9%84%d9%89-%d9%85%d8%aa%d9%86-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9-%d8%b7%d8%a8%d9%8a%d8%a9/",
        "published": "2025-06-23T20:46:19+00:00",
        "summary": "هوية بريس &#8211; و م ع تم أمس الأحد نقل سيدة حامل في وضعية حرجة، وذلك على متن طائرة طبية خاصة وفرتها وزارة الصحة والحماية الاجتماعية، من مصلحة الولادة بالمركز...\nThe post نقل حامل في حالة حرجة على متن طائرة طبية خاصة من العيون إلى مراكش appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ياسين بونو: مواجهة باتشوكا مفتاح تأهلنا",
        "link": "https://www.almountakhab.com/node/16214322",
        "published": "2025-06-23T20:42:16+00:00",
        "summary": "عبر الحارس ياسين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيديو.. عروض “روبي” بمهرجان “موازين”.. هذه هي الحداثة وهذا هو الانفتاح وإلا فلا!!",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b9%d8%b1%d9%88%d8%b6-%d8%b1%d9%88%d8%a8%d9%8a-%d8%a8%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86/",
        "published": "2025-06-23T20:40:29+00:00",
        "summary": "The post فيديو.. عروض &#8220;روبي&#8221; بمهرجان &#8220;موازين&#8221;.. هذه هي الحداثة وهذا هو الانفتاح وإلا فلا!! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ملاعب الموت في الجزائر.. بنى تحتية مهترئة وأرواح تُزهق دون مساءلة",
        "link": "https://ar.hibapress.com/details-634166.html",
        "published": "2025-06-23T20:33:34+00:00",
        "summary": "فضحت حادثة انهيار الحاجز الحديدي في ملعب 5 جويلية بالجزائر العاصمة هشاشة البنية التحتية الرياضية في البلاد، بعدما ارتفعت حصيلة الوفيات إلى ثلاثة مشجعين، وفق ما أعلنت وزارة الصحة الجزائرية.\nوتحوّلت أجواء الاحتفال بتتويج فريق مولودية الجزائر بلقب البطولة الوطنية إلى مأساة حقيقية مساء السبت، بعد انهيار حاجز حديدي في الطابق العلوي للملعب الأولمبي، ما أدى إلى سقوط عدد من المشجعين إلى الأسفل وإصابة العشرات بجروح متفاوتة الخطورة.\nوأكد بيان لوزارة الصحة الجزائرية أن الحادث أسفر عن وفاة ثلاثة مناصرين، في حين يتلقى عشرات المصابين العلاج في المستشفيات. وقد أعاد هذا المشهد المروّع إلى الأذهان سلسلة من الكوارث التي شهدتها الملاعب الجزائرية خلال السنوات الأخيرة، والتي تكررت رغم التحذيرات والمطالبات بتحسين معايير السلامة.\nوفي هذا السياق، لا تزال الجماهير تتذكر حادثة سقوط الشاب وليد بوعزيز، البالغ من العمر 23 سنة، من الطابق العلوي لملعب الدويرة الجديد (علي عمار \"علي لابوانت\")، خلال أول مباراة رسمية يحتضنها بتاريخ 22 شتنبر 2024. الضحية دخل في غيبوبة وتوفي لاحقاً متأثراً بإصابة خطيرة في الرأس، ما فتح باب التساؤلات مجدداً حول مدى جاهزية المنشآت الرياضية وحداثة تجهيزاتها.\nولم يكن هذا الحادث معزولاً، ففي أكتوبر من نفس العام، توفي مشجع آخر إثر انهيار مفاجئ لجزء من مدرجات ملعب خلال مباراة فاصلة في دوري الدرجة الثانية بين ترجي مستغانم وجمعية وهران، ما أدى أيضاً إلى إصابات خطيرة وذعر بين الحضور.\nأما الحادث الأشد وقعاً فكان في 22 غشت 2019، حين شهد ملعب 20 أوت 1955 تدافعاً مميتاً أثناء حفل غنائي للفنان \"سولكينغ\"، نتيجة تجاوز عدد الحضور للطاقة الاستيعابية، مما أسفر عن وفاة خمسة أشخاص وإصابة أكثر من ثلاثين آخرين، في مأساة حمّل كثيرون حينها السلطات مسؤوليتها الكاملة بسبب سوء التنظيم.\nتكشف هذه الحوادث المتكررة عن تقاعس ممنهج في توفير بيئة آمنة للجماهير، وتُظهر بوضوح أن البنية التحتية الرياضية في الجزائر، سواء القديمة أو الحديثة، لا تزال رهينة الإهمال وسوء التخطيط. ورغم التضحيات المتكررة من أرواح شباب لا ذنب لهم سوى حبهم لكرة القدم، لا تزال السلطات تكتفي بتقديم التعازي دون إصلاح حقيقي للمنظومة أو محاسبة المسؤولين.\nويبقى السؤال المُلحّ: كم من الضحايا يجب أن يسقطوا حتى تضع السلطات الجزائرية سلامة المواطن فوق اعتبارات الترويج والدعاية؟.",
        "source": "هبة بريس"
    },
    {
        "title": "قطر وموسكو يدخلان في صراع ملف اوناحي",
        "link": "https://www.almountakhab.com/node/16214321",
        "published": "2025-06-23T20:33:10+00:00",
        "summary": "يُواجِه عز الدين أوناحي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبانة",
        "link": "https://ecopress.ma/86221-2/",
        "published": "2025-06-23T20:28:49+00:00",
        "summary": "سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبان أسفرت عملية أمنية باشرتها سلطات الملحقة الإدارية السادسة بمدينة طنجة، عن توقيف شخصين يُشتبه في تورطهما في تنظيم عمليات الهجرة غير النظامية. وتمت الإطاحة بالموقوفين، وهما من جنسية دول إفريقيا جنوب الصحراء، خلال مداهمة إحدى المنازل المشبوهة بمنطقة &#8220;حومة بوبانة&#8221;، حيث تم حجز قوارب [&#8230;]\nظهرت المقالة سلطات الملحقة الإدارية السادسة بطنجة تلاحق مهربين أفارقة في حومة بوبانة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الجزائر تتفادى إدانة إيران في قصفها لقطر وتحمل المسؤولية لإسرائيل",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%aa%d8%aa%d9%81%d8%a7%d8%af%d9%89-%d8%a5%d8%af%d8%a7%d9%86%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%81%d9%8a-%d9%82%d8%b5%d9%87%d8%a7-%d9%84%d9%82%d8%b7/",
        "published": "2025-06-23T20:19:40+00:00",
        "summary": "تفادت الجزائر إدانة إيران بعد أن وجهت 19 صاروخا نحو قاعدة \"العديد\" بالدوحة التي تتواجد بها القوات الأمريكية. وصاغت الجزائر بلاغا لوزارة خارجيتها، وجهت فيه اللوم لإسرائيل، دون أن تدين إيران التي وجهت صواريخها لدولة عربية، في \"انتهاك صارخ للقوانين الدولية\"، وفق بلاغ لوزارة الخارجية القطرية. وأعربت الجزائر في بيان لوزارة الخارجية مساء الإثنين، عن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-387/",
        "published": "2025-06-23T20:00:39+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مهرجان موازين… سبعتون يثني على تطور الراب المغربي وينتقد العلاقات بين الرابورات",
        "link": "https://ar.hibapress.com/details-634160.html",
        "published": "2025-06-23T19:58:36+00:00",
        "summary": "هبة بريس-إ.السملالي\n\nفي تصريح خصّ به موقع هبة بريس ضمن فعاليات مهرجان موازين – إيقاعات العالم، عبّر الفنان المغربي سبعتون عن فخره الكبير بما حققه الراب المغربي من انتشار واسع ونجاحات لافتة،حيث أن هذا اللون الموسيقي لم يعد مقتصراً على الساحة المحلية، بل بات يُتداول ويُتابَع على نطاق عربي ودولي،و أصبح\" تراند” حقيقي يعكس نضج وتطوّر الساحة.\n\nورغم هذا التقدير الواضح، لم يُخفِ سبعتون انتقاداته لبعض الجوانب التي يرى أنها تُعكّر صفو هذا النجاح، حيث اعتبر أن “الشيء اللي كيعيب المنظور العام هو أن بعض مغنيي الراب ما كيبغيوش الخير لبعضياتهم، وكيبان النفاق أكثر من الروح التعاونية”، مضيفاً أن هذه العقلية قد تُعيق تقدم الثقافة الرابّية على المدى البعيد إذا استمرت.\n\nأما بخصوص الديوهات الفنية، فأوضح سبعتون أنه لا يعارض فكرة التعاون مع فنانين آخرين، لكنه يبدع في أعماله الخاصة حسب قوله بدل الدخول في تحدي .\n\nيُذكر أن سبعتون يُعد من أبرز الأصوات في مشهد الراب المغربي، ويتميّز بأسلوبه الخاص الذي يجمع بين القوة في الأداء والصدق في التعبير، ما جعل له قاعدة جماهيرية واسعة داخل المغرب وخارجه",
        "source": "هبة بريس"
    },
    {
        "title": "رئيسة الملحقة الإدارية الثانية توقف أشغال بناء لأجنبي بسبب مخالفات التعمير",
        "link": "https://ecopress.ma/%d8%b1%d8%a6%d9%8a%d8%b3%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d8%ad%d9%82%d8%a9-%d8%a7%d9%84%d8%a5%d8%af%d8%a7%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d9%88%d9%82%d9%81-%d8%a3/",
        "published": "2025-06-23T19:53:27+00:00",
        "summary": "رئيسة الملحقة الإدارية الثانية توقف أشغال بناء لأجنبي بسبب مخالفات التعمير في خطوة لقيت استحسانًا واسعًا، أوقفت قائدة الملحقة الإدارية الثانية بمدينة طنجة أشغال بناء غير مرخصة كان يباشرها شخص يحمل الجنسية الأمريكية. وبحسب المعطيات المتوفرة، فقد توصلت القائدة بإخبارية تفيد قيام المعني بالأمر بفتح منافذ وتغيير معالم داخل مطعم مخصص لتعليم فنون الطبخ للأجانب، [&#8230;]\nظهرت المقالة رئيسة الملحقة الإدارية الثانية توقف أشغال بناء لأجنبي بسبب مخالفات التعمير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "البحرين تعلق مؤقتًا حركة الملاحة الجوية بسبب تطورات إقليمية",
        "link": "https://ar.hibapress.com/details-634157.html",
        "published": "2025-06-23T19:53:24+00:00",
        "summary": "أعلنت إدارة شؤون الطيران المدني بوزارة المواصلات والاتصالات البحرينية عن تعليق حركة الملاحة الجوية في أجواء مملكة البحرين مؤقتًا، كإجراء احترازي في ظل تطورات الأوضاع الإقليمية.\n\nونقلت وكالة الأنباء البحرينية (بنا) عن شؤون الطيران المدني تأكيدها أن  الجهات المختصة تتابع التطورات على مدار الساعة بالتنسيق مع الشركاء الدوليين، مؤكدة ضرورة اتباع التعليمات الصادرة عن الجهات الرسمية حفاظا على السلامة.",
        "source": "هبة بريس"
    },
    {
        "title": "نجوم من المنتخب المغربي يقضون عطلتهم بمركب مارينا سمير",
        "link": "https://presstetouan.com/%d9%86%d8%ac%d9%88%d9%85-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d9%82%d8%b6%d9%88%d9%86-%d8%b9%d8%b7%d9%84%d8%aa%d9%87%d9%85-%d8%a8/",
        "published": "2025-06-23T19:50:49+00:00",
        "summary": "بريس تطوان حلّ ثلاثة من أبرز لاعبي المنتخب الوطني المغربي لكرة القدم، وهم أيوب الكعبي، يوسف النصيري، وعز الدين أوناحي، بالمركب السياحي &#8220;مارينا سمير&#8221; بتراب عمالة المضيق الفنيدق، لقضاء فترة من عطلتهم الصيفية برفقة أفراد أسرهم. وقد اختار اللاعبون الثلاثة، المعروفون بتألقهم في الملاعب الوطنية والدولية، قضاء عطلية قصيرة على شاطئ مارينا سمير، حيث جذب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بعد ضرب قاعدة “العديد”.. هذه خريطة التمركز الأمريكي في الخليج",
        "link": "https://howiyapress.com/%d8%a8%d8%b9%d8%af-%d8%b6%d8%b1%d8%a8-%d9%82%d8%a7%d8%b9%d8%af%d8%a9-%d8%a7%d9%84%d8%b9%d8%af%d9%8a%d8%af-%d9%87%d8%b0%d9%87-%d8%ae%d8%b1%d9%8a%d8%b7%d8%a9-%d8%a7%d9%84%d8%aa%d9%85%d8%b1%d9%83/",
        "published": "2025-06-23T19:45:08+00:00",
        "summary": "هوية بريس &#8211; وكالات أعلن الحرس الثوري الإيراني، اليوم الاثنين، تنفيذه هجومًا صاروخيًا &#8220;مدمرًا وقويًا&#8221; على قاعدة العديد الجوية في قطر، في خطوة وصفها بأنها رد مباشر على الضربات الأمريكية...\nThe post بعد ضرب قاعدة &#8220;العديد&#8221;.. هذه خريطة التمركز الأمريكي في الخليج appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "قطر: البلاد \"مستقرة\".. ورعب وتدافع في مراكز التسوق في الدوحة خوفا من تدهور الوضع الأمني",
        "link": "https://www.assahifa.com/%d9%82%d8%b7%d8%b1-%d8%a7%d9%84%d8%a8%d9%84%d8%a7%d8%af-%d9%85%d8%b3%d8%aa%d9%82%d8%b1%d8%a9-%d9%88%d8%b1%d8%b9%d8%a8-%d9%88%d8%aa%d8%af%d8%a7%d9%81%d8%b9-%d9%81%d9%8a-%d9%85%d8%b1%d8%a7%d9%83/",
        "published": "2025-06-23T19:42:28+00:00",
        "summary": "أكدت وزارة الداخلية القطرية، أن الأوضاع الأمنية في البلاد \"مستقرة\"، ولا يوجد ما يدعو للقلق. وفق ما نشرته وكالة الأنباء الرسمية. وشددت الوزارة في بيان صحفي على ضرورة عدم الانسياق خلف الشائعات أو تداول معلومات غير دقيقة، كما تهيب بالجميع التحلي بالمسؤولية المجتمعية من خلال: الامتناع عن تداول أو إعادة نشر أي معلومات غير صادرة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "حموشي: الأمن الوطني يولي أهمية خاصة لدعم مساعي مجابهة الجرائم الماسة بالثروة الغابوية",
        "link": "https://howiyapress.com/%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a-%d9%8a%d9%88%d9%84%d9%8a-%d8%a3%d9%87%d9%85%d9%8a%d8%a9-%d8%ae%d8%a7%d8%b5%d8%a9-%d9%84%d8%af%d8%b9/",
        "published": "2025-06-23T19:41:48+00:00",
        "summary": "هوية بريس &#8211; و م ع أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الاثنين بالمعهد الملكي للشرطة بالقنيطرة، أن المديرية العامة تولي أهمية خاصة لدعم...\nThe post حموشي: الأمن الوطني يولي أهمية خاصة لدعم مساعي مجابهة الجرائم الماسة بالثروة الغابوية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزان تستعد لاحتضان النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني‎",
        "link": "https://presstetouan.com/tr-%d9%88%d8%b2%d8%a7%d9%86-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d8%ad%d8%aa%d8%b6%d8%a7%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d9%85%d9%86/",
        "published": "2025-06-23T19:39:51+00:00",
        "summary": "بريس تطوان تستعد مدينة وزان لاحتضان النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني، وذلك في الفترة الممتدة من 27 يونيو إلى 04 يوليوز 2025، بـساحة الاستقلال بوزان. ويُنظم هذا الحدث من طرف مجلس جهة طنجة-تطوان-الحسيمة، بشراكة مع كتابة الدولة المكلفة بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني ، وبتنسيق مع عمالة إقليم وزان. ويُقام هذا الموعد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "شكاية أمام مكتب الوكيل العام للملك تفجر أزمة منخرطي اتحاد طنجة و100 مليون.. ماذا جرى؟",
        "link": "https://www.tanja7.com/165759/",
        "published": "2025-06-23T19:39:08+00:00",
        "summary": "وضع المكتب المسير لنادي اتحاد طنجة لكرة القدم منذ حوالي الشهرين، شكاية أمام مكتب الوكيل العام للملك لدى محكمة الاستئناف. يطلب فيها التحقيق في اختلالات مالية مزعومة شابت فترة تسيير الرئيس السابق. الشكاية وحسب المعلومات، دخلت مرحلة جديدة فضلا عن دخول مؤسسات مختلفة على الخط. ما ساهم على ما يبدو في تفجر ما عرف بـ [&#8230;]\nظهرت المقالة شكاية أمام مكتب الوكيل العام للملك تفجر أزمة منخرطي اتحاد طنجة و100 مليون.. ماذا جرى؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الشرطة تعتقل أكبر تاجر مخدرات في المافيا الألبانية في أبو ظبي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d8%aa%d8%b9%d8%aa%d9%82%d9%84-%d8%a3%d9%83%d8%a8%d8%b1-%d8%aa%d8%a7%d8%ac%d8%b1-%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%a7%d9%81/",
        "published": "2025-06-23T19:38:02+00:00",
        "summary": "بريس تطوان/سعيد المهيني في ضربة أمنية كبرى، أُلقي القبض على دريتان جيكا، أحد أخطر تجار المخدرات في العالم وزعيم شبكة مافيا ألبانية دولية، خلال عملية أمنية نفذتها الشرطة الإماراتية بالتعاون مع الإنتربول واليوروبول، وذلك بعد فراره إلى العاصمة الإماراتية أبوظبي، حيث ظل مختبئًا لأكثر من عام. ويُعد جيكا العقل المدبر لشبكة إجرامية ضخمة تم تفكيكها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "طنجة.. الوالي التازي يُكرس مبدأ الشفافية في ملاعب بادل",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b2%d9%8a-%d9%8a%d9%8f%d9%83%d8%b1%d8%b3-%d9%85%d8%a8%d8%af%d8%a3-%d8%a7%d9%84%d8%b4%d9%81%d8%a7%d9%81%d9%8a/",
        "published": "2025-06-23T19:32:14+00:00",
        "summary": "الوالي التازي يكرس الشفافية في مشاريع INDH في طنجة بعدما كانت صحيفة &#8220;إيكو بريس&#8221; الإلكترونية، انتقدت في وقت سابق، أشغال بناء مرافق رياضية في منطقة عشابة بادرادب، من دون تعليق أية لوحة تقنية تبرز طبيعة المشروع ونوعيته وصاحب المشروع وتكلفته والجهة المستفيدة منه، تداركت السلطات الأمر في مرحلة اللمسات الأخيرة قبل تسليم الأشغال من لدن [&#8230;]\nظهرت المقالة طنجة.. الوالي التازي يُكرس مبدأ الشفافية في ملاعب بادل أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الخطوط السعودية تحصد جائزة “أفضل موظفين في مسار رحلة الضيف” وتتقدم للمركز 17 في تصنيف سكاي تراكس",
        "link": "https://alaan.ma/?p=70778",
        "published": "2025-06-23T19:29:59+00:00",
        "summary": "يعكس الإنجاز الاهتمام بأدق تفاصيل خدمة الضيوف في كافة مراحل السفر حصلت الخطوط السعودية على جائزة أفضل موظفين في مسار رحلة الضيف على مستوى شركات الطيران في الشرق الأوسط لعام 2025 ضمن جوائز شركة &#8220;سكاي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حرب مدمرة بلا دماء.. جبهة جديدة تشتعل بين إيران وإسرائيل",
        "link": "https://howiyapress.com/%d8%ad%d8%b1%d8%a8-%d9%85%d8%af%d9%85%d8%b1%d8%a9-%d8%a8%d9%84%d8%a7-%d8%af%d9%85%d8%a7%d8%a1-%d8%ac%d8%a8%d9%87%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%b4%d8%aa%d8%b9%d9%84-%d8%a8%d9%8a/",
        "published": "2025-06-23T19:26:22+00:00",
        "summary": "هوية بريس &#8211; وكالات تشهد المواجهة بين إيران وإسرائيل تصعيدًا غير مسبوق على جبهة الحرب السيبرانية، حيث باتت الهجمات الإلكترونية سلاحًا موازيا للضربات العسكرية التقليدية، مستهدفة البنى التحتية والمؤسسات الحيوية....\nThe post حرب مدمرة بلا دماء.. جبهة جديدة تشتعل بين إيران وإسرائيل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الطقس غدا الثلاثاء.. حرارة مرتفعة شرقا وأمطار رعدية بالأطلس والسايس",
        "link": "https://ar.hibapress.com/details-634155.html",
        "published": "2025-06-23T19:25:14+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الثلاثاء، استمرار موجة الحر بالمنطقة الشرقية، وبالجنوب الشرقي وبداخل الأقاليم الصحراوية.\n\nكما سيلاحظ تشكل كتل ضبابية وسحب منخفضة بالسهول الشمالية والوسطى، وبالسايس، وبالواجهة المتوسطية وبالشمال الغربي للأقاليم الجنوبية للمملكة، فضلا عن نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات قد تعطي الفرصة أحيانا لبرد محليا فوق كل من مرتفعات الأطلس، والهضاب العليا، وشرق السايس، وسوس، والريف وبالواجهة المتوسطية.\n\nوستكون السماء قليلة السحب إلى غائمة جزئيا بالجنوب الشرقي وبشمال شرق الأقاليم الصحراوية، مع تسجيل هبات رياح محليا قوية نوعا ما بالمنطقة الشرقية، وبمرتفعات الأطلس، وبالسواحل الوسطى وبالأقاليم الجنوبية مع تناثر غبار محليا.\n\nوستتراوح درجات الحرارة الدنيا، ما بين 20 و 26 درجة بالمنطقة الشرقية، والجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 15 إلى 21 درجة في باقي المناطق.\n\nأما درجات الحرارة خلال النهار، فستعرف انخفاضا.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وقليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج شمال الداخلة، وهائجا إلى قوي الهيجان بالجنوب.",
        "source": "هبة بريس"
    },
    {
        "title": "طرح تذاكر كأس أمم إفريقيا للسيدات المغرب 2024 للبيع هذا الأسبوع",
        "link": "https://www.almountakhab.com/node/16214320",
        "published": "2025-06-23T19:23:59+00:00",
        "summary": "قبل أقل من أسبوعين على",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مؤشرات مقلقة ترصد ارتفاع افلاس الشركات بجهة طنجة بعد “زمن كورونا”",
        "link": "https://tanja24.com/%d9%85%d8%a4%d8%b4%d8%b1%d8%a7%d8%aa-%d9%85%d9%82%d9%84%d9%82%d8%a9-%d8%aa%d8%b1%d8%b5%d8%af-%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a7%d9%81%d9%84%d8%a7%d8%b3-%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d8%a7/",
        "published": "2025-06-23T19:22:51+00:00",
        "summary": "سجل معدل تصفية المقاولات ذات الشخصية المعنوية النشطة بجهة طنجة-تطوان-الحسيمة، ارتفاعا لافتا خلال الفترة التي تلت جائحة كوفيد 19. جاء ذلك بحسب ما أفاد به التقرير الجهوي للمرصد المغربي للمقاولات الصغيرة جدا والصغرى والمتوسطة برسم سنة 2025. وأورد التقرير، استنادا إلى معطيات المكتب المغربي للملكية الصناعية والتجارية، أن معدل تصفية المقاولات انتقل من معدل سنوي [...]\nظهرت المقالة مؤشرات مقلقة ترصد ارتفاع افلاس الشركات بجهة طنجة بعد &#8220;زمن كورونا&#8221; أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات.",
        "link": "https://almap.press/2025/06/23/%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%ad%d8%a7%d9%81%d9%84%d8%a9-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%b9%d9%85%d8%a7%d9%84-%d8%b6%d9%88%d8%a7%d8%ad%d9%8a-%d8%a5%d9%8a%d9%85%d9%88%d8%b2%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d9%2582%25d9%2584%25d8%25a7%25d8%25a8-%25d8%25ad%25d8%25a7%25d9%2581%25d9%2584%25d8%25a9-%25d9%2584%25d9%2586%25d9%2582%25d9%2584-%25d8%25a7%25d9%2584%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584-%25d8%25b6%25d9%2588%25d8%25a7%25d8%25ad%25d9%258a-%25d8%25a5%25d9%258a%25d9%2585%25d9%2588%25d8%25b2%25d8%25a7",
        "published": "2025-06-23T19:20:07+00:00",
        "summary": "شهدت الطريق الرابطة بين دوار الركادة (جماعة آيت السبع لجروف) وإيموزار كندر، حادث انقلاب لحافلة مخصصة لنقل عمال إحدى الضيعات الفلاحية. ووفقًا للمعلومات الأولية، فقد أسفر الحادث عن إصابة عدد من الركاب بجروح متفاوتة.وفور وقوع الحادث، هرعت السلطات المحلية ومصالح الوقاية المدنية إلى عين المكان، حيث تم نقل المصابين إلى المستشفى لتلقي الإسعافات والعلاج الضروري. وقد فتحت المصالح المختصة تحقيقًا معمقًا لتحديد الملابسات والأسباب الحقيقية وراء هذا الانقلاب، الذي تسبب في حالة من القلق والخوف بين صفوف العمال وعائلاتهم.\nThe post انقلاب حافلة لنقل العمال ضواحي إيموزار كندر يسفر عن إصابات. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "المغرب يدين الهجوم الإيراني على قطر",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%af%d9%8a%d9%86-%d8%a7%d9%84%d9%87%d8%ac%d9%88%d9%85-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a-%d8%b9%d9%84%d9%89-%d9%82%d8%b7%d8%b1/",
        "published": "2025-06-23T19:06:10+00:00",
        "summary": "أعربت المملكة المغربية عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي. وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة المغربية تعبر عن تضامنها التام مع دولة قطر الشقيقة إزاء كل ما من شأنه ان يمس أمنها وطمأنينة مواطنيها. وقصفت إيران اليوم الإثنين قاعدة [...]\nظهرت المقالة المغرب يدين الهجوم الإيراني على قطر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المغرب ومصر والبحرين والأردن والإمارات والسعودية يدينون استهداف إيران للأراضي القطرية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d9%85%d8%b5%d8%b1-%d9%88%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a%d9%86-%d9%88%d8%a7%d9%84%d8%a3%d8%b1%d8%af%d9%86-%d9%88%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d8%b1/",
        "published": "2025-06-23T19:06:10+00:00",
        "summary": "أعلن المغرب إدانته للهجوم الإيراني على قاعدة \"العديد\" في قطر، معبرا عن تضامنه مع الدوحة وإدانته لطهران، وفق بلاغ للخارجة المغربية. وأعربت المملكة المغربية عن \"إدانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي\". وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة المغربية \"تعبر عن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "النيابة العامة بطنجة تفتح تحقيقا في مالية اتحاد طنجة لكرة القدم",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d9%81%d8%aa%d8%ad-%d8%aa%d8%ad%d9%82%d9%8a%d9%82%d8%a7-%d9%81%d9%8a-%d9%85%d8%a7/",
        "published": "2025-06-23T19:03:59+00:00",
        "summary": "شرعت النيابة العامة لدى محكمة الاستئناف بطنجة في فتح تحقيق رسمي في مالية فريق اتحاد طنجة لكرة القدم، وذلك بناء على شكاية تقدم بها المكتب المديري الحالي، على خلفية ما وصفته مصادر مقربة من الرئيس بـ &#8220;اختلالات مالية خطيرة&#8221; يُشتبه في وقوعها خلال فترات تسييرية سابقة. وذكرت المصادر ذاتها أن هذا التحقيق يأتي في سياق [...]\nظهرت المقالة النيابة العامة بطنجة تفتح تحقيقا في مالية اتحاد طنجة لكرة القدم أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "نقل سيدة حامل في حالة حرجة على متن طائرة طبية خاصة من العيون إلى مراكش",
        "link": "https://www.almaghreb24.com/%d9%86%d9%82%d9%84-%d8%b3%d9%8a%d8%af%d8%a9-%d8%ad%d8%a7%d9%85%d9%84-%d9%81%d9%8a-%d8%ad%d8%a7%d9%84%d8%a9-%d8%ad%d8%b1%d8%ac%d8%a9-%d8%b9%d9%84%d9%89-%d9%85%d8%aa%d9%86-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9/",
        "published": "2025-06-23T19:03:23+00:00",
        "summary": "تم أمس الأحد نقل سيدة حامل في وضعية حرجة، وذلك على متن طائرة طبية خاصة وفرتها وزارة الصحة والحماية الاجتماعية، من مصلحة الولادة بالمركز الاستشفائي الجهوي مولاي الحسن بن المهدي بالعيون إلى المركز الاستشفائي الجامعي بمراكش. وأفاد بلاغ للمديرية الجهوية للصحة والحماية الاجتماعية بالعيون، بأنه نظرا للحالة الصحية الحرجة لسيدة حامل، فقد تم على وجه [...]\nظهرت المقالة نقل سيدة حامل في حالة حرجة على متن طائرة طبية خاصة من العيون إلى مراكش أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مجلس التعاون يدين هجوم إيران على قطر: انتهاك لسيادة الخليج",
        "link": "https://ar.hibapress.com/details-634152.html",
        "published": "2025-06-23T19:00:24+00:00",
        "summary": "دان مجلس التعاون الخليجي، ممثلاً بأمينه العام جاسم محمد البديوي، بشدة الهجوم الصاروخي الذي شنته إيران على أراضي دولة قطر، معتبراً إياه اعتداءً سافراً على السيادة الوطنية ومساساً خطيراً بأمن دول الخليج كافة.\nوأكد البديوي في بيان رسمي صدر يوم الاثنين أن هذا العمل العدائي يمثل انتهاكاً واضحاً للقوانين والمعاهدات الدولية، ويشكل تصعيداً خطيراً في منطقة تتطلب التهدئة وتغليب لغة الحوار. وقال: \"إن أمن دول مجلس التعاون مترابط ولا يمكن تجزئته، والمجلس يقف بكل قوة مع دولة قطر في مواجهة أي تهديد يستهدف أمنها واستقرارها.\"\nوأوضح الأمين العام أن الهجوم الإيراني جاء في وقت تبذل فيه قطر ودول الخليج جهوداً دبلوماسية مكثفة لتهدئة الأوضاع الإقليمية، وإدانة الاعتداءات الإسرائيلية على الأراضي الإيرانية، والسعي لوقف إطلاق النار والحفاظ على الاستقرار.\nودعا البديوي المجتمع الدولي، وعلى رأسه مجلس الأمن، إلى تحمّل مسؤولياته كاملة بإدانة هذا العمل العدواني، واتخاذ إجراءات حازمة لردع التصرفات الإيرانية غير المسؤولة، محذراً من خطورة استمرار التصعيد العسكري في المنطقة، وما قد يترتب عليه من تداعيات تهدد السلم والأمن الدوليين.\nوشدد على أهمية تغليب الدبلوماسية والحوار كسبيل وحيد لحل النزاعات، مؤكداً أن دول الخليج ستظل موحدة في الدفاع عن أمنها وسيادتها وسلامة شعوبها.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يدين الهجوم الإيراني على قطر",
        "link": "https://www.tanja7.com/165760/",
        "published": "2025-06-23T18:59:13+00:00",
        "summary": "أعربت المملكة المغربية عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي. وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، &#8220;أن المملكة المغربية تعبر عن تضامنها التام مع دولة قطر الشقيقة إزاء كل ما من شأنه ان يمس أمنها وطمأنينة مواطنيها&#8221;. الهجوم الإيراني فذت إيران مساء [&#8230;]\nظهرت المقالة المغرب يدين الهجوم الإيراني على قطر أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الإمارات تتضامن مع قطر وتطالب بحل دبلوماسي للأزمة",
        "link": "https://ar.hibapress.com/details-634149.html",
        "published": "2025-06-23T18:56:17+00:00",
        "summary": "أدانت الإمارات بشدة استهداف الحرس الثوري الإيراني لقاعدة العديد الجوية في قطر، واعتبرته انتهاكاً صارخاً لسيادة الدولة ومجالها الجوي، ومخالفة صريحة للقانون الدولي وميثاق الأمم المتحدة.\nوأكدت وزارة الخارجية الإماراتية، في بيان صدر يوم الاثنين، تضامن دولة الإمارات الكامل مع دولة قطر، ودعمها المطلق لكل ما يحفظ أمن وسلامة مواطنيها والمقيمين على أراضيها. وشددت على رفضها القاطع لأي اعتداء يهدد أمن دولة قطر واستقرارها، ويقوّض الأمن الإقليمي بشكل عام.\nودعت الوزارة إلى الوقف الفوري للتصعيد العسكري في المنطقة، محذرة من أن استمرار مثل هذه الأعمال التصعيدية قد يجرّ المنطقة إلى مسارات خطيرة، ستكون لها انعكاسات كارثية على الأمن والسلم الدوليين.\nوأكد البيان على أهمية التزام جميع الأطراف بمبدأ حسن الجوار واللجوء إلى الحلول الدبلوماسية، مشدداً على أن الحوار الجاد هو السبيل الوحيد لتجاوز الأزمات الحالية وضمان استقرار المنطقة وسلامة شعوبها.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يدين بشدة الهجوم الصاروخي على قطر ويعبر عن تضامنه الكامل",
        "link": "https://ar.hibapress.com/details-634147.html",
        "published": "2025-06-23T18:46:25+00:00",
        "summary": "هبة بريس- الرباط\n\n\n\n\n أعربت المملكة المغربية عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي.\n\nوذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة المغربية تعبر عن تضامنها التام مع دولة قطر الشقيقة إزاء كل ما من شأنه ان يمس أمنها وطمأنينة مواطنيها.\n\n(ومع)",
        "source": "هبة بريس"
    },
    {
        "title": "حادث سير مروع يهدد استعدادات الوداد قبل مباراته ضد العين الإماراتي",
        "link": "https://ar.hibapress.com/details-634145.html",
        "published": "2025-06-23T18:40:43+00:00",
        "summary": "هبة بريس : محمد زريوح\n\nتعرض مدرب فريق الوداد الرياضي، محمد أمين بنهاشم وطبيب الفريق الدكتور عبد الرزاق هيفتي لحادث سير خطير في وقت متأخر من مساء اليوم في واشنطن، حيث تم نقلهما بشكل عاجل إلى المستشفى لتلقي الرعاية الطبية اللازمة. وقع الحادث أثناء تنقلهما في المدينة، مما استدعى التدخل الطبي الفوري لضمان سلامتهما.\n\nوفيما يتعلق بحالة المدرب بنهاشم، أفادت مصادر “هبة بريس” أنه استعاد وعيه فور وصوله إلى المستشفى، حيث خضع لفحوصات طبية دقيقة للاطمئنان على حالته الصحية. في المقابل، لم يُصاب الدكتور هيفتي بأي إصابة جسدية، رغم خطورة الحادث، كما أفادت نفس المصادر.\n\nفي الوقت ذاته، جاء هذا الحادث في وقت حساس للغاية بالنسبة للفريق، حيث كان الوداد الرياضي يستعد لملاقاة العين الإماراتي في مباراته الثالثة ضمن دور مجموعات كأس العالم للأندية. المباراة المقررة يوم الخميس المقبل في ملعب “أودي فيلد” بواشنطن، تأتي بعد خروج الفريقين من البطولة إثر هزيمتهما أمام مانشستر سيتي ويوفنتوس في الجولتين الأولى والثانية.\n\nمن جانبهم، عبرت جماهير الوداد الرياضي عن دعمها الكامل للمدرب والطبيب عبر منصات التواصل الاجتماعي، متمنية لهما الشفاء العاجل. وأبدت الجماهير قلقها من الحادث، لكنها في الوقت ذاته تأمل في أن يعود المدرب والطبيب لمهامهم في أقرب وقت، وأن يتعافيا سريعًا للعودة إلى الفريق.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد يصدر بلاغا حول الحالة الصحية لبنهاشم وهيفتي وباقي المرافقين",
        "link": "https://www.almountakhab.com/node/16214319",
        "published": "2025-06-23T18:40:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الخارجية المغربية: ندين بشدة الهجوم \"السافر\" الذي استهدف سيادة دولة قطر",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%86%d8%af%d9%8a%d9%86-%d8%a8%d8%b4%d8%af%d8%a9-%d8%a7%d9%84%d8%ae%d8%ac%d9%88%d9%85-%d8%a7%d9%84/",
        "published": "2025-06-23T18:38:39+00:00",
        "summary": "أعلن المغرب إدانته للهجوم الإيراني على قاعدة \"العديد\" في قطر، معبرا عن تضامنه مع الدوحة وإدانته لطهران، وفق بلاغ للخارجة المغربية. وأعربت المملكة المغربية عن \"إدانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي\". وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة المغربية \"تعبر عن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مصالح الأمن بمراكش تتفاعل بشكل فوري بخصوص مقال متجر للخمور بماجوريل",
        "link": "https://ar.hibapress.com/details-634142.html",
        "published": "2025-06-23T18:32:57+00:00",
        "summary": "محمد ضاهر-مراكش\n\nلم تتأخر مختلف المصالح الامنية التابعة لولاية امن مراكش، وبتوجيهات مباشرة من والي الامن محمد مشيشو، في التعاطي بشكل إيجابي وفوري مع المعطيات الواردة في مقال سابق نشرته الجريدة، وكشفت من خلاله تحول متجر للخمور وسط مجموعة إقامات الدار الحمراء إلى بؤرة سوداء تستقطب السكارى والمدمنين الشيء الذي يهدد السياحة خاصة وان المتجر يجاور العديد من المزارات السياحية الهامة.\n\nوحسب مصادر من عين المكان، فقد شوهدت عناصر الامن تابعة لكل من الدائرة الامنية 14 يتقدمها رئيس الدائرة، كما سجل حضور عناصر الشرطة القضائية الولائية، فيما لم تتخلف عناصر الاستعلامات العامة الموكل لها مراقبة أماكن بيع المشروبات الروحية.\n\nجميع هذه العناصر ووفق خطة محكمة شنت حملة تطهيرية مكنت من توقيف العديد من المشتبه فيهم.\n\nإلى ذلك نزلت هذه الحملة بردا وسلاما على ساكنة الإقامات المجاورة الدار الحمراء، والتي كانت تعيش في السابق رعبا حقيقيا، وحسب ارتسامات مستقاة من عين المكان، فان الساكنة تثني على مجهودات والي امن مراكش محمد مشيشو وتشد على أيدي مختلف العناصر الامنية المشاركة في هذه الحملة على أمل ان تستمر لاجتثاث كل المظاهر المخلة بالأمن العام.",
        "source": "هبة بريس"
    },
    {
        "title": "وزارة الشؤون الخارجية : المملكة المغربية تعرب عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي",
        "link": "https://alaan.ma/?p=70775",
        "published": "2025-06-23T18:31:40+00:00",
        "summary": "الرباط 23 يونيو 2025 أعربت المملكة المغربية عن ادانتها الشديدة للهجوم الصاروخي السافر الذي استهدف سيادة دولة قطر الشقيقة ومجالها الجوي.  وذكر بلاغ لوزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين، أن المملكة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بنعلي تستعرض خارطة طريق تطوير البنية التحتية للغاز الطبيعي بالمغرب",
        "link": "https://almap.press/2025/06/23/%d8%a8%d9%86%d8%b9%d9%84%d9%8a-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d8%ae%d8%a7%d8%b1%d8%b7%d8%a9-%d8%b7%d8%b1%d9%8a%d9%82-%d8%aa%d8%b7%d9%88%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d9%86%d9%8a%d8%a9-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d9%2586%25d8%25b9%25d9%2584%25d9%258a-%25d8%25aa%25d8%25b3%25d8%25aa%25d8%25b9%25d8%25b1%25d8%25b6-%25d8%25ae%25d8%25a7%25d8%25b1%25d8%25b7%25d8%25a9-%25d8%25b7%25d8%25b1%25d9%258a%25d9%2582-%25d8%25aa%25d8%25b7%25d9%2588%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25a8%25d9%2586%25d9%258a%25d8%25a9-%25d8%25a7",
        "published": "2025-06-23T18:27:33+00:00",
        "summary": "أكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، أن تطوير قطاع الغاز الطبيعي يشكل رافعة استراتيجية لتحقيق السيادة الطاقية وتعزيز التنافسية الصناعية، باعتباره طاقة انتقالية منخفضة الكربون تساهم في إدماج الطاقات المتجددة وضمان مرونة واستقرار الشبكة الكهربائية الوطنية. وأوضحت الوزيرة، في جوابها على سؤال شفوي خلال جلسة الأسئلة الشفوية بمجلس النواب، أن تطوير هذا القطاع يعد مدخلاً أساسياً لجذب الاستثمارات الصناعية، خاصة في ظل الإجراءات المرتقبة المرتبطة بالحياد الكربوني، مما سيساهم في خفض التكاليف وتحقيق إقلاع اقتصادي شامل وخلق فرص شغل مستدامة. وأضافت أنه تم إعداد تصور شمولي لتطوير سوق الغاز الطبيعي المسال، يشمل خارطة طريق لإنشاء البنيات التحتية اللازمة، وذلك بتنسيق مع القطاعات الحكومية والمؤسسات العمومية المعنية، في إطار التزام جماعي بتسريع وتيرة الانتقال الطاقي. وأشارت المسؤولة الحكومية إلى توقيع مذكرة تفاهم في مارس 2024 بين وزارة الانتقال الطاقي والتنمية المستدامة، ووزارة الاقتصاد والمالية، ووزارة الداخلية، ووزارة التجهيز والماء، تشمل 11 وزارة وخمس مؤسسات عمومية، بهدف التنسيق حول تنزيل برنامج تنمية البنيات التحتية المرتبطة باستيراد وتخزين ونقل الغاز الطبيعي المسال. وفي هذا السياق، أطلقت الوزارة طلباً لإبداء الاهتمام لتطوير البنية التحتية الوطنية للغاز، من خلال إنشاء محطة للغاز الطبيعي المسال بميناء الناظور غرب المتوسط، وربطها بشبكة خطوط أنابيب تشمل الربط مع خط أنبوب الغاز المغاربي الأوروبي، والمحطات الكهربائية، والمنصات الصناعية بالناظور والقنيطرة والمحمدية، تمهيداً لربطها لاحقاً بمحطات الغاز المستقبلية على الساحل الأطلسي وأنبوب الغاز الإفريقي الأطلسي الجاري تطويره عبر الداخلة. وذكّرت بأن طلب إبداء الاهتمام، الذي يمتد إلى غاية 23 يوليوز 2025، يشكل محطة أساسية لتلقي ملاحظات واقتراحات المستثمرين حول التصورات التقنية والمالية، تمهيداً لإطلاق طلبات العروض الخاصة بإنجاز الوحدات الأولى من هذا المشروع...\nThe post بنعلي تستعرض خارطة طريق تطوير البنية التحتية للغاز الطبيعي بالمغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنهاشم تعرض لإصابة في الوجه والساق وقد يغيب أمام العين",
        "link": "https://www.almountakhab.com/node/16214318",
        "published": "2025-06-23T18:23:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إبراهيم الذهلي يوثّق المغرب بعدسته.. رحلة إماراتية تعزز الدبلوماسية الثقافية والسياحية(صورة)",
        "link": "https://ar.hibapress.com/details-634133.html",
        "published": "2025-06-23T18:14:24+00:00",
        "summary": "هبة بريس - الرباط\n\nفي زمن تتسارع فيه الخطى نحو العالم الرقمي، اختار الرحالة والإعلامي الإماراتي إبراهيم الذهلي أن يعبر حدود الجغرافيا إلى قلب الثقافة المغربية، في جولة استثنائية جمعت بين التوثيق البصري، والانغماس في عمق الحضارة، والتواصل الإنساني. لم تكن زيارته مجرد رحلة سياحية، بل تحوّلت إلى جسر إعلامي ثقافي حيّ بين الخليج والمغرب، تابعها آلاف المهتمين من العالم العربي.\n\nمن الرباط إلى شفشاون.. عدسة تنبض بالحياة\n\nبدأ الذهلي رحلته من الرباط، عاصمة الأناقة والتاريخ، حيث التقط صوراً لقصبة الأوداية وبرج حسن وضريح محمد الخامس، مقدّماً للمتابعين مزيجاً آسراً بين الأصالة والحداثة.\n\n[caption id=\"attachment_634137\" align=\"aligncenter\" width=\"170\"] إبراهيم الذهلي يوثّق المغرب بعدسته[/caption]\n\nومن فاس، المدينة التي لا تزال تحتفظ بروح القرون الوسطى، استعرض جمال أزقتها، وزار جامعة القرويين، مبرزاً غنى الحرف التقليدية.\nفي مراكش، نقل نبض جامع الفنا وأسواقها، ولم ينسَ زيارة حدائق ماجوريل وقصر الباهية.\nأما شفشاون، فكانت محطة بصرية ساحرة، بلونها الأزرق الذي أسر قلوب المتابعين، وتناسق بيوتها مع الطبيعة الجبلية المحيطة.\nوفي طنجة والصويرة والدار البيضاء، واصل الذهلي جولته، موثقاً التنوع العمراني والثقافي والمجتمعي الذي يميّز كل مدينة.\n\nالإعلام الجديد بديلاً عصرياً للسياحة الكلاسيكية\nاعتمد الذهلي في توثيقه على أدوات العصر: الصور المبهرة، الفيديوهات القصيرة، والتعليقات التفاعلية، مما سمح له بخلق تجربة مباشرة ومتفاعلة مع جمهوره، وخاصة في منطقة الخليج، الذين أبدوا إعجابهم بالثراء الثقافي المغربي.\n\nتوثيق يحمل رسالة.. وليست فقط كاميرا\n\nتميّزت رحلة الذهلي بتعمقه في الجانب الروحي والإنساني، من خلال زيارته للمساجد والزوايا، وتواصله مع المواطنين المحليين، والحديث عن القيم المغربية، ما حول التجربة إلى لقاء حضاري متبادل أكثر من مجرد رحلة سياحية.\n\nالرحالة كمبعوث غير رسمي.. الدبلوماسية الشعبية في أبهى صورها\n\nتُعد رحلة الذهلي مثالاً حياً على الدبلوماسية الشعبية، حيث ساهم بشكل فردي، وعبر محتوى بسيط وواقعي، في رسم صورة ناصعة عن المغرب، بعيداً عن الكليشيهات الجاهزة، مما يعزز التواصل الثقافي العربي–العربي ويدفع نحو سياحة قائمة على الفهم والحوار.\n\nمن التوثيق إلى التأثير.. مهمة حضارية\n\nرحلة الذهلي ليست نهاية، بل بداية لنموذج جديد من التغطيات السياحية–الثقافية التي يقودها أفراد يمتلكون أدوات التأثير الرقمي. إنها دعوة مفتوحة لكل الإعلاميين والرحالة العرب لتوثيق العالم العربي بعيون عربية، ولتجديد لغة السياحة، عبر محتوى يُبصر القلب قبل العين.",
        "source": "هبة بريس"
    },
    {
        "title": "حموشي : المديرية العامة للأمن الوطني تولي أهمية خاصة لدعم مساعي مجابهة الجرائم الماسة بالثروة الغابوية",
        "link": "https://alaan.ma/?p=70772",
        "published": "2025-06-23T18:07:12+00:00",
        "summary": "القنيطرة 23 يونيو 2025 (ومع) أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الاثنين بالمعهد الملكي للشرطة بالقنيطرة، أن المديرية العامة تولي أهمية خاصة لدعم المساعي الرامية إلى مجابهة الجرائم الماسة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بوريطة يستقبل وزير الشؤون الخارجية القمري حاملا رسالة من الرئيس غزالي عثماني إلى جلالة الملك",
        "link": "https://alaan.ma/?p=70769",
        "published": "2025-06-23T18:04:26+00:00",
        "summary": "الرباط 23 يونيو 2025 استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الاثنين بالرباط، وزير الشؤون الخارجية والتعاون الدولي باتحاد جزر القمر، مباي محمد، حاملا رسالة إلى صاحب الجلالة الملك محمد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "وزارة الدفاع القطرية : الدفاعات الجوية القطرية نجحت في اعتراض هجمة صاروخية استهدفت قاعدة العديد الجوية",
        "link": "https://alaan.ma/?p=70766",
        "published": "2025-06-23T18:03:18+00:00",
        "summary": "الدوحة 23 يونيو 2025 أعلنت وزارة الدفاع القطرية أن الدفاعات الجوية القطرية نجحت في اعتراض هجمة صاروخية استهدفت مساء اليوم الاثنين قاعدة العديد الجوية في قطر. ونقلت وكالة الأنباء القطرية عن وزارة الدفاع قولها إن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تصاعد الاحتجاجات في الحسيمة للمطالبة بكشف مصير الشاب المختفي مروان المقدم",
        "link": "https://ar.hibapress.com/details-634126.html",
        "published": "2025-06-23T17:57:38+00:00",
        "summary": "الحسيمة - هبة بريس\n\nيشهد محيط ميناء الحسيمة منذ أيام توتراً متصاعداً بسبب الاحتجاجات التي يقودها نشطاء وسكان المدينة، دعماً لعائلة الشاب مروان المقدم، الذي اختفى في ظروف غامضة بعد سفره على متن باخرة تابعة لشركة النقل البحري \"أرماس\".\n\nودخل محمد المقدم، شقيق الشاب المختفي، في اعتصام مفتوح مرفوق بإضراب عن الطعام أمام بوابة الميناء، بالتزامن مع رسو أول باخرة للشركة ذاتها منذ بداية الأزمة، في خطوة احتجاجية تهدف إلى تسليط الضوء على ما يعتبره \"تقصيراً وإهمالاً\" من قبل الجهات المعنية في التعامل مع ملف اختفاء شقيقه.\n\nوتتهم العائلة شركة \"أرماس\" بتحمل المسؤولية المباشرة عن الحادث، مشيرة إلى أن مروان كان من بين ركاب إحدى رحلاتها قبل أن تنقطع أخباره بشكل مفاجئ، دون أن تصدر الشركة أو السلطات المختصة أي توضيحات رسمية بشأن ملابسات الحادث.\n\n\n\nورفع المحتجون، الذين تجمّعوا بالعشرات أمام الميناء، شعارات تندد بما وصفوه \"الصمت المريب\" للسلطات، مطالبين بفتح تحقيق نزيه وشفاف، وكشف الحقيقة للرأي العام.\n\nكما عبّروا عن تضامنهم الواسع مع عائلة المقدم، التي باتت تعيش وضعاً نفسياً صعباً في ظل غياب أية مؤشرات توحي بتقدم في مجريات البحث.\n\nالقضية أثارت اهتماماً وطنياً واسعاً، بعد انتشارها عبر منصات التواصل الاجتماعي، حيث عبر مئات النشطاء عن دعمهم للعائلة، ودعوا إلى تدخل عاجل من قبل الجهات المعنية، وخصوصاً من وزارة الداخلية والنقل البحري، لكشف حقيقة ما جرى، وتحديد المسؤوليات في حال ثبت وجود إهمال أو تقصير.\n\nمن جهتها، تواجه شركة \"أرماس\" ضغوطاً متزايدة للرد على الاتهامات، وسط مطالب من منظمات حقوقية ومواطنين بإصدار بيان رسمي يوضح موقفها، والمساهمة في التحقيق للكشف عن مصير الشاب المختفي.\n\nوفي ظل استمرار الاحتجاجات التي قد تتحول إلى حراك جديد بعد الاعتصام أمام الميناء، يبقى السؤال معلقاً: أين اختفى مروان المقدم؟ ومتى ستحصل عائلته على إجابات واضحة تنهي حالة القلق والحيرة التي تعيشها منذ اختفائه؟.",
        "source": "هبة بريس"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كريم زيدان يمثل جلالة الملك في القمة الـ17 للأعمال الأمريكية-الإفريقية",
        "link": "https://www.almaghreb24.com/%d9%83%d8%b1%d9%8a%d9%85-%d8%b2%d9%8a%d8%af%d8%a7%d9%86-%d9%8a%d9%85%d8%ab%d9%84-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%81%d9%8a-%d8%a7%d9%84%d9%82%d9%85%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-23T17:52:43+00:00",
        "summary": "يمثل الوزير المنتدب لدى رئيس الحكومة، المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، صاحب الجلالة الملك محمد السادس في القمة السابعة عشرة للأعمال الأمريكية-الإفريقية، التي انطلقت أشغالها، اليوم الاثنين بأنغولا. ويقود زيدان وفدا هاما يضم مسؤولين رفيعي المستوى في القطاعين العام والخاص، ولا سيما الوكالة المغربية لتنمية الاستثمارات والصادرات، والمكتب الوطني للهيدروكربورات والمعادن، والمكتب [...]\nظهرت المقالة كريم زيدان يمثل جلالة الملك في القمة الـ17 للأعمال الأمريكية-الإفريقية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "استقبال وفد منتدى الصحراء للحوار والثقافات بمقر رئاسة جامعة UM6P",
        "link": "https://laracheinfo.com/1308268.html",
        "published": "2025-06-23T17:51:13+00:00",
        "summary": "في إطار تعزيز الشراكات المؤسسية والانفتاح على مكونات المجتمع المدني، استقبل السيد هشام الهبطي، رئيس جامعة محمد السادس متعددة التخصصات التقنية (UM6P)، يوم الخميس 19 يونيو 2025، وفداً رفيع المستوى من “منتدى الصحراء للحوار والثقافات”، أحد أعضاء لجنة الإشراف على مبادرة الحكومة المنفتحة (OGP).",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر تدين الهجوم الإيراني على قاعدة العديد وتتوعد برد “يتناسب مع حجم الاعتداء”",
        "link": "https://ar.hibapress.com/details-634124.html",
        "published": "2025-06-23T17:42:25+00:00",
        "summary": "أدانت وزارة الخارجية القطرية بشدة، مساء اليوم الاثنين، الهجوم الذي نفذه الحرس الثوري الإيراني على قاعدة العديد الجوية، واعتبرته \"انتهاكًا صارخًا لسيادة دولة قطر ومجالها الجوي، ولأحكام القانون الدولي\".\n\nوأكدت الدوحة في بيانات رسمية متتالية أن دولة قطر \"تحتفظ بحق الرد المباشر بما يتناسب مع طبيعة وحجم هذا الاعتداء السافر\"، مشددة على أن الرد سيكون \"متوافقًا مع أحكام القانون الدولي وميثاق الأمم المتحدة\".\n\nوأعلنت قطر أن أنظمتها الدفاعية الجوية تمكنت من إحباط الهجوم الإيراني والتصدي بنجاح للصواريخ التي استهدفت القاعدة الواقعة جنوب غربي البلاد. كما أشارت إلى أن بيانًا تفصيليًا سيصدر لاحقًا للكشف عن ملابسات الحادث الكامل.\n\nوحذرت وزارة الخارجية القطرية من أن استمرار مثل هذه الأعمال العسكرية التصعيدية \"سيقوّض الأمن والاستقرار في المنطقة بأكملها\"، داعية في الوقت ذاته إلى وقف فوري لجميع العمليات العسكرية و\"العودة الجادة إلى طاولة المفاوضات والحوار\"، بما يضمن عدم انزلاق المنطقة إلى مواجهات مفتوحة.\n\nيأتي هذا الهجوم في ظل تصاعد التوترات الإقليمية، حيث تشهد المنطقة تطورات عسكرية متسارعة تتطلب ضبط النفس والحلول الدبلوماسية، بحسب المراقبين.",
        "source": "هبة بريس"
    },
    {
        "title": "إدانة المتهم في قضية الاحتيال حول مصير الشاب المختفي مروان المقدم",
        "link": "https://ar.hibapress.com/details-634121.html",
        "published": "2025-06-23T17:37:36+00:00",
        "summary": "هبة بريس : محمد زريوح\n\nقضت المحكمة الابتدائية بالناظور اليوم الاثنين 23 يونيو بإدانة المتهم الذي ادعى كذباً معرفته بمصير الشاب المختفي مروان المقدم، حيث تم الحكم عليه بخمسة أشهر حبسا نافذاً، مع إلزامه بأداء تعويض مدني قدره 10.000 درهم لصالح كل واحد من المطالبين بالحق المدني. جاء هذا الحكم بعد ثبوت قيام المتهم بسلوك احتيالي تسبب في أضرار معنوية كبيرة لعائلة مروان، مما شكل مساسًا واضحًا بحقوقهم وكرامتهم.\n\nالمتهم، الذي قدّم نفسه في وقت سابق كشاهد عيان، كان قد سلّم لعائلة مروان قرصًا مدمجًا ادعى أنه يحتوي على تسجيل يوثق لحظة تعرض المختفي لاعتداء داخل باخرة تابعة لشركة النقل البحري “أرماس”، خلال رحلته من ميناء بني أنصار نحو ميناء موتريل الإسباني. غير أن الصدمة كانت كبيرة عندما تبيّن لاحقًا أن القرص لا يحتوي على أي محتوى، ما دفع المصالح الأمنية إلى فتح تحقيق رسمي في الموضوع.\n\nوكان المتهم قد ادعى زعمًا أنه يمتلك معلومات حيوية عن مكان مروان المقدم، ما دفع عائلته إلى حالة من الأمل الكاذب. ومع تقدم التحقيقات، تبين أن المتهم لا يمتلك أي أدلة حقيقية على مصير الشاب المختفي.\n\nوتستمر القضية في جذب اهتمام الرأي العام المحلي والوطني، حيث عبّر فرع الناظور للجمعية المغربية لحقوق الإنسان عن تضامنه الكامل والمبدئي مع عائلة مروان المقدم، التي تواصل إضرابها عن الطعام أمام ميناء الحسيمة. يتزامن هذا الإضراب مع انطلاق أولى الرحلات البحرية لشركة “أرماس” نحو مدينة الحسيمة، كخطوة سلمية للمطالبة بكشف الحقيقة وضمان العدالة.\n\nهذا الحكم الصادر يعكس استمرار التزام العدالة بكشف الحقائق، فيما تترقب عائلة مروان والمجتمع المدني مزيداً من التحقيقات لتحديد مصير الشاب المختفي وضمان محاسبة المسؤولين عن هذه الحادثة.",
        "source": "هبة بريس"
    },
    {
        "title": "هشاشة الدعم القنصلي تتسبب في تفاقم الاعتداءات بالعنف على المغاربة بإسبانيا",
        "link": "https://ecopress.ma/%d9%87%d8%b4%d8%a7%d8%b4%d8%a9-%d8%a7%d9%84%d8%af%d8%b9%d9%85-%d8%a7%d9%84%d9%82%d9%86%d8%b5%d9%84%d9%8a-%d8%aa%d8%aa%d8%b3%d8%a8%d8%a8-%d9%81%d9%8a-%d8%aa%d9%81%d8%a7%d9%82%d9%85-%d8%a7%d9%84%d8%a7/",
        "published": "2025-06-23T17:37:30+00:00",
        "summary": "هشاشة الدعم القنصلي تتسبب في تفاقم الاعتداءات بالعنف على المغاربة بإسبانيا تشهد الجالية المغربية في إسبانيا، على مدار سنوات، سلسلة متزايدة من حوادث العنف والاعتداءات التي تمس كرامتهم وحياتهم، وسط أجواء من الإهمال وضعف الحماية التي يواجهونها على المستويين القانوني والدبلوماسي. وفي ظل هذه الظروف المقلقة، يبرز تساؤل عميق حول مدى فعالية الدعم القنصلي والتدابير [&#8230;]\nظهرت المقالة هشاشة الدعم القنصلي تتسبب في تفاقم الاعتداءات بالعنف على المغاربة بإسبانيا أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "عاجل: حادثة سير لبنهاشم وهيفتي ونقلهما على وجه السرعة لإحدى المستشفيات",
        "link": "https://www.almountakhab.com/node/16214317",
        "published": "2025-06-23T17:37:21+00:00",
        "summary": "بحسب ما",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيران تبدأ عملية “بشائر الفتح” وتقصف قواعد أميركية في قطر والعراق",
        "link": "https://ar.hibapress.com/details-634118.html",
        "published": "2025-06-23T17:29:17+00:00",
        "summary": "أعلنت إيران، مساء اليوم الاثنين، بدء عملية عسكرية واسعة النطاق للرد على الهجوم الأميركي الذي استهدف أراضيها، حيث قصفت قواعد تضم قوات أميركية في كل من قطر والعراق.\nوأكد التلفزيون الإيراني الرسمي أن القوات المسلحة الإيرانية شرعت في \"رد قوي على العدوان الأميركي\" ضمن عملية أطلقت عليها اسم \"بشائر الفتح\"، مشيراً إلى أن الضربات شملت قاعدة العديد الجوية في قطر وعدة مواقع عسكرية أميركية داخل العراق.\nونقل موقع «أكسيوس» الأميركي عن مصادر مطلعة أن إيران أطلقت ستة صواريخ على الأقل باتجاه قاعدة العديد، التي تُعد واحدة من أكبر القواعد الأميركية في منطقة الخليج.\nويأتي هذا الهجوم في ظل تصاعد التوتر بين واشنطن وطهران، بعد أن شنت القوات الأميركية هجمات استهدفت مواقع داخل إيران وصفتها بأنها مرتبطة ببرنامجها النووي.\nوتشير التحركات العسكرية الإيرانية إلى مرحلة جديدة من التصعيد في المنطقة، ما يثير مخاوف من اندلاع مواجهة شاملة بين الجانبين، قد تؤثر على استقرار الشرق الأوسط بأسره.",
        "source": "هبة بريس"
    },
    {
        "title": "احتلال الملك العمومي يؤرق جماعة أصيلة وبرلمانية تدعو إلى إحداث أسواق نموذجية",
        "link": "https://tanja24.com/%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d8%a7%d9%84%d8%b9%d9%85%d9%88%d9%85%d9%8a-%d9%8a%d8%a4%d8%b1%d9%82-%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%a3%d8%b5%d9%8a%d9%84%d8%a9/",
        "published": "2025-06-23T17:28:50+00:00",
        "summary": "لا يزال انتشار الباعة الجائلين والتجارة غير المهيكلة في عدد من شوارع وأحياء مدينة أصيلة يمثل واحدا من أبرز التحديات اليومية التي تؤرق المجلس الجماعي، في ظل تزايد الضغط على الملك العمومي وتحوله إلى فضاء عشوائي يعج بالعربات اليدوية، والسلع المفروشة، ومخلفات الأنشطة غير المنظمة. وتعد واجهة شارع الحسن الثاني من أبرز النقاط التي تشهد [...]\nظهرت المقالة احتلال الملك العمومي يؤرق جماعة أصيلة وبرلمانية تدعو إلى إحداث أسواق نموذجية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الـ ONCF يطلق برنامجه الصيفي 2025 بعروض استثنائية وخدمات موسعة",
        "link": "https://ar.hibapress.com/details-634116.html",
        "published": "2025-06-23T17:16:32+00:00",
        "summary": "هبة بريس-الرباط\n\n\n\n\n\n\n\n\n\n\nأطلق المكتب الوطني للسكك الحديدية برنامجه الصيفي الخاص بصيف 2025، مستعدًا لاستقبال ملايين المسافرين من داخل وخارج المغرب، وذلك من الإثنين 23 يونيو إلى الأحد 14 شتنبر 2025، من خلال خطة شاملة تروم تعزيز العرض وتحسين الخدمات وتقديم عروض ترويجية مغرية.\nيهدف هذا البرنامج إلى مواكبة الإقبال المتزايد على السفر خلال العطلة الصيفية، ويستند إلى أربعة محاور رئيسية تشمل: تعزيز عدد القطارات، إطلاق عروض صيفية متنوعة، رقمنة الخدمات، وتعبئة شاملة للموارد البشرية والتقنية.\n\n برمجة استثنائية للقطارات\nحرصًا على الاستجابة للطلب المتزايد، قرر المكتب برمجة 237 قطارًا يوميًا مع تكثيف الرحلات نحو الوجهات الأكثر إقبالًا، مع ضمان توفر المقاعد واحترام المواعيد وتوفير شروط الراحة:\n\n\n \t\nقطارات البراق: رحلة كل ساعة بين طنجة، القنيطرة، الرباط، والدار البيضاء من 6 صباحًا حتى 10 مساءً، مع زيادة الطاقة الاستيعابية في أوقات الذروة وربط فعال بباقي مدن المملكة.\n\n \t\nقطارات الأطلس: أكثر من 70 رحلة يومية بين مختلف جهات المغرب، مع تعزيز خاص لخط طنجة-وجدة، وتوفير عربات نوم فندقية للرحلات الليلية.\n\n \t\nالقطارات المكوكية السريعة: 38 رحلة يوميًا بين الساعة 5 صباحًا و11 ليلاً، لتسهيل الوصول إلى مطار محمد الخامس، وتعزيز محاور القرب مثل الدار البيضاء-الرباط، والدار البيضاء-الجديدة (24 قطارًا يوميًا).\n\n \t\nحافلات \"سوبراتور\": دعم الربط بين الرحلات متعددة الوسائط لراحة أكبر للمسافرين.\n\n\n عروض صيفية مغرية\n\n \t\nبطاقة YALLA MOROCCO: بطاقة سياحية متعددة الرحلات بسعر رمزي (50 درهمًا) وتخفيض 30% على 10 رحلات عبر البراق والأطلس والمكوكية السريعة، من 23 يونيو إلى 31 غشت.\n\n \t\nعرض \"أهلا\": تخفيض 15% للمغاربة المقيمين بالخارج على تذاكر الذهاب من محطات مطار محمد الخامس، طنجة، ومراكش (23 يونيو - 15 شتنبر).\n\n \t\nبطاقة الاشتراك الصيفية: عند شراء اشتراك لثلاثة أشهر، يحصل المسافر على ثلاث تذاكر مجانية ذهابًا وإيابًا.\n\n \t\nشراكات ثقافية وترفيهية: تخفيضات تصل إلى 40% في حديقة الحيوانات بالرباط، المتاحف، وخدمة القطار + السيارة.\n\n\n رقمنة الخدمات\nفي إطار تطوير تجربة الزبون، أطلق المكتب تطبيقه الجديد ONCF VOYAGES الذي يوفر:\n\n\n \t\nشراء التذاكر بسهولة وتخفيض 5% على كل المشتريات عبر التطبيق.\n\n \t\nاختيار المقاعد، تحميل التذاكر، تتبع سجل الرحلات.\n\n \t\nقنوات إضافية للبيع: شبابيك المحطات، الموزعات الآلية، الموقع الإلكتروني، شركاء مثل كاش بلوس وبريد كاش.\n\n\nوينصح المكتب الزبناء باقتناء تذاكرهم مسبقًا لتفادي الاكتظاظ وضمان المقاعد.\n\nتعبئة بشرية وتقنية متكاملة\nسيسخّر المكتب كافة موارده البشرية لمرافقة وتوجيه المسافرين داخل المحطات وعلى متن القطارات، كما سيتم تعزيز الفرق التقنية التي ستعمل على مدار الساعة لضمان انتظام حركة القطارات وسلامتها.\n\n قنوات التواصل والاستعلام\n\n \t\nالموقع الرسمي: www.oncf-voyages.ma\n\n \t\nمركز الزبناء: 2255\n\n \t\nتطبيق ONCF TRAFIC لتتبع سير القطارات\n\n \t\nخدمة M'ONCF على الرقم: 0667652255\n\n\nبهذا البرنامج المتكامل، يؤكد المكتب الوطني للسكك الحديدية التزامه بجعل السفر خلال موسم الصيف تجربة مريحة وميسرة لجميع فئات المسافرين.",
        "source": "هبة بريس"
    },
    {
        "title": "إيريك يريد تحسين صورة العين أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214316",
        "published": "2025-06-23T17:12:40+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عاجل : إيران تطلق صواريخ باتجاه قواعد أميركية في قطر",
        "link": "https://tanja24.com/%d8%b9%d8%a7%d8%ac%d9%84-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b7%d9%84%d9%82-%d8%b5%d9%88%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a8%d8%a7%d8%aa%d8%ac%d8%a7%d9%87-%d9%82%d9%88%d8%a7%d8%b9%d8%af-%d8%a3%d9%85/",
        "published": "2025-06-23T17:00:47+00:00",
        "summary": "عاجل : إيران تطلق صواريخ باتجاه قواعد أميركية في قطر\nظهرت المقالة عاجل : إيران تطلق صواريخ باتجاه قواعد أميركية في قطر أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انتقاد تبون صار إرهابًا.. نظام العسكر يُحيل 11 شابًا جزائريا إلى محكمة الجنايات",
        "link": "https://ar.hibapress.com/details-634097.html",
        "published": "2025-06-23T17:00:20+00:00",
        "summary": "هبة بريس\n\nيواصل النظام العسكري الجزائري سقوطه الحر في مستنقع العبث والاستبداد، بعدما فشل فشلًا ذريعًا في أبسط مهامه، وعلى رأسها توفير لقمة العيش الكريمة لشعب أنهكته الطوابير وفضيحة أضاحي العيد المستوردة، ها هو اليوم يلجأ إلى وسيلته المفضلة: تلفيق التهم وفبركة الملفات القضائية لإسكات الأصوات الحرة.\nتلفيق تهم إرهابية\nففي خطوة تكشف عن حجم الارتباك والخوف داخل أروقة الحكم، أعلن النظام، عبر أدواته القضائية الموجهة، إحالة 11 شابًا جزائريًا على محكمة الجنايات بدار البيضاء بتهم \"إرهابية\"، فقط لأنهم استعملوا حسابات على مواقع التواصل الاجتماعي مثل \"فايسبوك\" و\"تيك توك\"، عبّروا فيها عن مواقف وآراء لا ترضي الجنرالات.\n\nوكعادته، ضخّم النظام القضية وصنع منها \"ملفًا أمنيا\" مفبركًا، ملوّحًا بخطر تنظيمات مثل \"القاعدة\" و\"داعش\"، ليُشرعن عملية القمع ويبرر انتهاكاته المتواصلة.\n\nووُضع شاب تحت المجهر، حيث زعم نظام العسكر أن حسابه على \"فايسبوك\" تحت اسم مستعار \"إسلام الشيشاني\" حاز بعض المتابعين، إذ تم اعتقاله بدعوى نشره مقاطع فيديو تمس بـ\"السلطات العليا\" – في إشارة إلى الرئيس المزور تبون وأذرعه الأمنية.\n\nوبعد ذلك، ووفق سيناريو مخابراتي مفضوح، سُحبت اعترافات تحت الضغط، وتم \"اكتشاف\" قائمة من المتهمين المفترضين: شباب جزائريون من مختلف المناطق، ذنبهم الوحيد أنهم تبنوا أفكارًا ناقدة لنظام ينظر إلى أي نقد باعتباره \"إرهابًا\" وعداءً للوطن.\n\"التحريض على حمل السلاح ضد الدولة\"\nلكن الفضيحة الكبرى، تجلت حين لفّقت المحكمة، تهمًا جنائية خطيرة للموقوفين، من قبيل: الاعتداء على نظام الحكم، والتحريض على حمل السلاح ضد الدولة – وهي تهم جاهزة يُلوّح بها ضد كل من تسول له نفسه التشكيك في شرعية حكم العسكر أو المطالبة بإسقاط منظومة العسكر القمعية.\n\nفي المقابل، يتساءل الجزائريون بمرارة: هل أصبح الاعتراض السلمي على الجنرالات أو انتقاد تبون ودوائره جريمة تستوجب المحاكمة بتهم الإرهاب؟ أم أن النظام بات يرى في كل معارض مشروع تهديد يجب تصفيته معنويًا وقضائيًا؟\n\nالواقع أن هذه القضية، ليست إلا واحدة من عشرات الملفات الملفقة التي تُستعمل كأداة لإرهاب الشعب، وتكريس حكم العسكر، وتحييد كل جزائري حر قد يُشعل شرارة التغيير. فباسم \"مكافحة الإرهاب\"، تُخنق الحريات، وتُسحق العدالة، وتُجهض آمال الشباب في دولة مدنية حقيقية.",
        "source": "هبة بريس"
    },
    {
        "title": "اتفاقية شراكة إطار بين وزارة بنسعيد وأنابيك لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://ar.hibapress.com/details-634111.html",
        "published": "2025-06-23T16:58:56+00:00",
        "summary": "هبة بريس\n\nتم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".\n\nوقد جرى توقيع هذه الاتفاقية بحضور مصطفى مسعودي، الكاتب العام لقطاع الشباب، و إيمان بلمعطي، المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك).\n\nوتندرج هذه الاتفاقية في إطار التوجيهات الملكية السامية وأولويات النموذج التنموي الجديد، الرامية إلى تحقيق الإدماج الاقتصادي والاجتماعي للشباب. كما تنص الاتفاقية على تحديد وتنشيط فضاءات للتشغيل داخل دور الشباب، والأندية النسوية، ومراكز التكوين المهني، ومراكز حماية الطفولة، بالإضافة إلى تنفيذ برامج المواكبة والتكوين والدعم في مجال ريادة الأعمال.\n\nوخصصت الاتفاقية كذلك أهمية خاصة للبرنامج الوطني للتطوع “متطوع” باعتباره رافعة للمواطنة والإدماج المهني.\n\nوسيُعهد إلى لجنة مشتركة تتبع تنفيذ هذه الاتفاقية، بهدف ضمان تنسيق فعال وتنزيل متوازن عبر مختلف جهات المملكة.\nوتجسد هذه الشراكة إرادة مشتركة لاتخاذ خطوات عملية، من خلال تعزيز فرص الإدماج السوسيو اقتصادي للشباب، وتوفير مسارات دعم تتماشى مع تطلعاتهم.",
        "source": "هبة بريس"
    },
    {
        "title": "“Hypermarché U” يستعد لافتتاح أول فرع ضخم له بشمال المغرب هذا الصيف",
        "link": "https://tanja24.com/hypermarche-u-%d9%8a%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a3%d9%88%d9%84-%d9%81%d8%b1%d8%b9-%d8%b6%d8%ae%d9%85-%d9%84%d9%87-%d8%a8%d8%b4%d9%85%d8%a7%d9%84-%d8%a7/",
        "published": "2025-06-23T16:57:42+00:00",
        "summary": "يستعد العملاق الفرنسي في مجال التوزيع Coopérative U لافتتاح مركز تجاري ضخم في المنطقة التجارية لكابو نيغرو خلال صيف هذا العام، في خطوة تؤكد طموح المجموعة لتعزيز حضورها بالمملكة، ومنافسة كبار الفاعلين في قطاع التوزيع المغربي. يقع المشروع بمحاذاة متجر IKEA، وتشير المعطيات إلى أن وتيرة الأشغال تتقدم بشكل منتظم، مع توقع تسليمه قبل نهاية [...]\nظهرت المقالة &#8220;Hypermarché U&#8221; يستعد لافتتاح أول فرع ضخم له بشمال المغرب هذا الصيف أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "فاس.. اعتقال طبيب نفسي متهم باستغلال واغتصاب مريضاته",
        "link": "https://ar.hibapress.com/details-634108.html",
        "published": "2025-06-23T16:56:17+00:00",
        "summary": "هبة بريس – فاس\n\nأمر الوكيل العام للملك لدى محكمة الاستئناف بفاس، بإيداع طبيب نفسي سجن بوركايز في إطار الاعتقال الاحتياطي، بعد توجيه اتهامات ثقيلة له تتعلق باستغلال مريضات في وضعية هشة، واغتصاب بعضهن داخل عيادته الخاصة، مع توثيق الأفعال المنسوبة إليه، في واقعة صادمة تهز الرأي العام المحلي.\n\nوتفجرت القضية بعد تقدم إحدى الضحايا بشكاية رسمية لدى النيابة العامة، كشفت من خلالها عن ممارسات مهينة تعرضت لها أثناء جلسات العلاج النفسي، ما استدعى تدخلاً سريعًا من السلطات القضائية. وقد باشرت الفرقة الجهوية للشرطة القضائية بفاس تحقيقات دقيقة في الموضوع تحت إشراف النيابة العامة المختصة.\n\nووفق المعطيات الأولية التي توصلت بها \"هبة بريس\"، فإن التحقيقات تشير إلى احتمال وجود ضحايا أخريات، خصوصًا بعد تداول معلومات حول تسجيل الطبيب لمقاطع مصورة توثق ممارساته داخل العيادة، ما يرجح توفر المحققين على أدلة رقمية تدعم الشبهات الموجهة إليه.\n\nالقضية أعادت إلى الواجهة ضرورة تشديد الرقابة على الممارسات داخل بعض القطاعات الحساسة، وفي مقدمتها المجال الطبي، وضمان حماية المرضى، خصوصًا النساء والفئات الهشة، من كل أشكال الاستغلال أو الانتهاك لكرامتهم وحقوقهم.\n\nوينتظر أن تكشف الأيام القادمة عن معطيات جديدة قد تعمق ملف المتابعة، وتحدد حجم التجاوزات المرتكبة، في واحدة من القضايا التي أثارت صدمة واسعة في أوساط الشارع الفاسي.",
        "source": "هبة بريس"
    },
    {
        "title": "إيران تطلق صواريخ باتجاه قواعد أميركية في قطر",
        "link": "https://ar.hibapress.com/details-634104.html",
        "published": "2025-06-23T16:53:48+00:00",
        "summary": "هبة بريس - وكالات\n\nأعلن مراسل موقع \"أكسيوس\" نقلا عن مسؤول إسرائيلي قوله، مساء الإثنين، إن إيران أطلقت 6 صواريخ باتجاه القواعد الأميركية في قطر.\n\nوذكر شاهد لوكالة رويترز أنه تم سماع دوي انفجارات في العاصمة القطرية الدوحة. وأكدت وكالة فرنس برس الأمر.\n\nوأظهرت مقاطع متداولة لحظة تصدي الدفاعات الجوية لصواريخ إيرانية في سماء الدوحة.\n\nكما قالت صحيفة \"إسرائيل هيوم\": \"سماع دوي انفجارات في الدوحة\".\n\nهذا وذكرت مصادر عسكرية لرويترز أنه \"تم تفعيل نظام الدفاع الجوي في قاعدة عين الأسد الجوية الأميركية في العراق تحسبا لهجوم محتمل\".",
        "source": "هبة بريس"
    },
    {
        "title": "هذا ما قررته محكمة برشيد في قضية الطفلة غيثة",
        "link": "https://ar.hibapress.com/details-634102.html",
        "published": "2025-06-23T16:47:49+00:00",
        "summary": "هبة بريس\n\nقررت المحكمة الزجرية الابتدائية بمدينة برشيد، اليوم الإثنين، تأجيل جلسة النظر في ملف الشاب المتهم بدهس الطفلة غيثة، إلى غاية 30 يونيو الجاري، وذلك من أجل تمكين هيئة الدفاع من إعداد مرافعاتها.\n\nوتعود تفاصيل القضية إلى حادث مأساوي وقع خلال عطلة نهاية الأسبوع الماضي، حينما تعرضت الطفلة غيثة، البالغة من العمر أربع سنوات، لحادث دهس خطير بشاطئ سيدي رحال، بعد أن اقتحمت سيارة رباعية الدفع الفضاء المخصص للمصطافين، في خرق واضح للقانون وتعريض حياة المواطنين للخطر.\n\nالحادث أسفر عن إصابات خطيرة للطفلة، خاصة على مستوى الرأس، إضافة إلى جروح ورضوض في مناطق متفرقة من جسدها، ما استدعى نقلها على وجه السرعة إلى المستشفى لتلقي العلاجات الضرورية، وسط حالة من الصدمة في صفوف أسرتها والمصطافين الذين عاينوا الواقعة.",
        "source": "هبة بريس"
    },
    {
        "title": "شذى حسون :كما لا أُفرّق بين والديّ، لا أفرّق بين انتمائي المغربي العراقي",
        "link": "https://ar.hibapress.com/details-634096.html",
        "published": "2025-06-23T16:42:46+00:00",
        "summary": "هبة بريس-إ.السملالي \n\nشاركت الفنانة شذى حسون في فعاليات مهرجان موازين – إيقاعات العالم، حيث عبّرت خلال ندوة صحفية عن سعادتها الكبيرة بهذه المشاركة التي وصفتها بالمميزة، معتبرة مهرجان موازين من أهم المنصات الفنية في العالم العربي، لما يتيحه من تنوّع ثقافي وفرصة للقاء جمهور واسع ومختلف.\n\nوفي ردّها على سؤال يتعلق بهويتها المزدوجة بين المغرب والعراق، شددت شذى على أنها لا تُفرّق بين جذورها، مؤكدة أن الإنسان لا يمكن أن يختار بين حبه لوالدته أو لوالده، وهكذا تمامًا تنظر هي لانتمائها لكلا البلدين، معتبرة أن كليهما يشكلان جزءًا أساسياً من كيانها الشخصي والفني.\n\nوعند سؤالها بطريقة مازحة عمّا إذا كانت تفضل الزواج من رجل مغربي أو عراقي، أجابت بعفوية أثارت ابتسامة الحضور: “هاد الشي علاش أصلاً متزوجتش”.\n\nكما عبّرت شذى، في تصريح خاص على هامش الندوة، عن استغرابها من استمرار طرح الأسئلة المرتبطة بازدواجية هويتها، مؤكدة أنها ليست فنانة مبتدئة أو حديثة العهد بالساحة، بل تُعد من الفنانات اللاتي راكمن تجربة طويلة، وقد أثبتت حضورها على مدى سنوات دون أن تحتاج لتبرير انتمائها لأي بلد. \n\nوأكدت أنها لا تفضّل بلداً على آخر، بل تعتبر نفسها ابنة الوطن العربي ككل، مشيرة إلى أنها مستعدة لتقديم عمل غنائي مغربي خالص يُجسّد هذا الانتماء، ويعبّر عن حبها الكبير للمغرب.\n\nوفي هذا السياق، كشفت أنها كانت تنوي أداء عمل مشترك مع المنتج العالمي ريدوان على منصة موازين، غير أن ضيق الوقت حال دون ذلك، موضحة أن المشروع ما زال قائماً، وأنها متحمسة لإنجازه قريبًا",
        "source": "هبة بريس"
    },
    {
        "title": "استنفار أمني واسع بالناظور بعد سقوط شبكة دولية للكوكايين",
        "link": "https://ar.hibapress.com/details-634093.html",
        "published": "2025-06-23T16:32:47+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nاستفاقت مدينة الناظور، صباح اليوم الإثنين، على وقع استنفار أمني غير مسبوق بمحكمتي الاستئناف والابتدائية، وذلك بالتزامن مع عرض عشرة متهمين أمام النيابة العامة، بعدما جرى الاشتباه في تورطهم ضمن شبكة إجرامية دولية مختصة في تهريب وترويج الكوكايين.\n\nوتعود تفاصيل هذه القضية إلى تدخل أمني محكم نفذته الفرق المختصة، أسفر عن إسقاط الشبكة التي كانت تنشط بين مدينتي العروي وسلوان، ويُعتقد أن شخصاً يُدعى «أنس» يقودها بصفته الرأس المدبر.\n\n العملية أسفرت عن حجز كمية ضخمة من الكوكايين بلغت 13 كيلوغراماً، إلى جانب سيارات وأسلحة نارية وأموال يُشتبه في مصدرها الإجرامي.\n\nفي سياق تأمين هذه القضية الحساسة، شهد محيط المحكمتين تعزيزات أمنية من مختلف التشكيلات الشرطية، بهدف ضمان سير عملية تقديم المتهمين بسلاسة، ومنع أي محاولة تهريب أو إخلال بالنظام العام، بالنظر إلى طبيعة الشبكة وامتدادها خارج الحدود.\n\nوأثارت تفاصيل هذه العملية اهتماماً واسعاً لدى الرأي العام المحلي والوطني، خاصة مع خطورة الكميات المحجوزة وعدد المتورطين، إضافة إلى الطابع الدولي للشبكة، ما يعكس حجم التحديات الأمنية التي تواجهها السلطات المغربية في مكافحة شبكات الاتجار بالمخدرات القوية.\n\nوتبرز هذه العملية مجدداً نجاعة ويقظة المصالح الأمنية المغربية، وإصرارها على تفكيك شبكات المخدرات الصلبة وحماية المجتمع من أخطارها، ضمن جهود متواصلة لتعزيز الأمن والاستقرار، وردع كل من تسوّل له نفسه المساس بأمن البلاد ومواطنيها.",
        "source": "هبة بريس"
    },
    {
        "title": "وجدة .. إقبال على المسابح الخاصة وسط دعوات لتوفير بدائل عمومية",
        "link": "https://ar.hibapress.com/details-634090.html",
        "published": "2025-06-23T16:25:41+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتشهد المسابح الخاصة بمدينة وجدة خلال الأسابيع الأخيرة، إقبالًا كبيرًا من قبل المواطنين، تزامنًا مع الارتفاع الملحوظ في درجات الحرارة وغياب مرافق عمومية تلبي حاجيات الساكنة، خصوصًا في فصل الصيف.\n\nوحسب تصريحات مواطنين لموقع \"هبة بريس\"، فإن الأسعار داخل هذه الفضاءات تعرف تباينًا كبيرًا، حيث تتراوح ما بين 50 و200 درهم للفرد، بحسب طبيعة الخدمات المقدمة وجودة البنية التحتية. ويرى بعض المرتادين أن الأسعار في عدد من هذه المسابح مرتفعة ولا تتماشى مع القدرة الشرائية لعدد من الأسر، خاصة مع تكرار الزيارة في موسم العطلة.\n\nفي المقابل، أكد أحد مسيّري المسابح الخاصة في تصريح لـ\"هبة بريس\" أن \"التكاليف التشغيلية المرتفعة، من صيانة دورية وجودة المياه وتوفير طاقم مختص في الإنقاذ والنظافة، كلها عوامل تبرر هذا التفاوت في الأسعار\". وأضاف أن \"الإقبال المرتفع يعكس حاجة ملحة لفضاءات استجمام منظمة وآمنة في المدينة\".\n\nويطالب العديد من المواطنين بتدخل الجهات الوصية والمجالس المنتخبة لدعم إنشاء مسابح عمومية مهيكلة ومجهزة تستجيب للمعايير الصحية وتكون في متناول مختلف الشرائح الاجتماعية، خصوصًا الأطفال والشباب في الأحياء ذات الكثافة السكانية المرتفعة.",
        "source": "هبة بريس"
    },
    {
        "title": "بشرى اهريش تحتفل بعيد ميلاد زوجها بكلمات رومانسية",
        "link": "https://ar.hibapress.com/details-634086.html",
        "published": "2025-06-23T16:23:45+00:00",
        "summary": "هبة بريس\n\nاحتفلت الفنانة المغربية بشرى أهريش، يوم السبت، بعيد ميلاد زوجها، وشاركت لحظات من هذه المناسبة الخاصة عبر حسابها الرسمي على منصة \"إنستغرام\".\n\nونشرت أهريش صورة ظهرت فيها ممسكة بيد زوجها، وأرفقتها بتعليق رومانسي مقتضب جاء فيه: \"كل العمر لك حبيبي\"، في تعبير عن عمق المودة التي تجمع بينهما.\n\nورغم هذه اللفتة العاطفية، واصلت أهريش التزامها بنهجها المعروف في الحفاظ على خصوصية حياتها الشخصية، إذ لم تكشف مجددًا عن هوية زوجها، انسجامًا مع قناعتها بعدم مشاركة تفاصيل علاقتها الزوجية بشكل علني.\n\nيُشار إلى أن بشرى أهريش تُعرف بندرة ظهورها رفقة زوجها على وسائل التواصل الاجتماعي، ما يعكس رغبتها في إبقاء حياتها الخاصة بعيدًا عن الأضواء.",
        "source": "هبة بريس"
    },
    {
        "title": "عين سعيد شيبا التقنية تمكن الفتح من جلب مدافع للمستقبل",
        "link": "https://www.almountakhab.com/node/16214315",
        "published": "2025-06-23T16:22:42+00:00",
        "summary": "تمكن الفتح الرياضي مؤخرا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "القلق يتصاعد بين طلبة معهد الحسن الثاني للزراعة والبيطرة بسبب قرار هدم السكن الجامعي",
        "link": "https://almap.press/2025/06/23/%d8%a7%d9%84%d9%82%d9%84%d9%82-%d9%8a%d8%aa%d8%b5%d8%a7%d8%b9%d8%af-%d8%a8%d9%8a%d9%86-%d8%b7%d9%84%d8%a8%d8%a9-%d9%85%d8%b9%d9%87%d8%af-%d8%a7%d9%84%d8%ad%d8%b3%d9%86-%d8%a7%d9%84%d8%ab%d8%a7%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2582%25d9%2584%25d9%2582-%25d9%258a%25d8%25aa%25d8%25b5%25d8%25a7%25d8%25b9%25d8%25af-%25d8%25a8%25d9%258a%25d9%2586-%25d8%25b7%25d9%2584%25d8%25a8%25d8%25a9-%25d9%2585%25d8%25b9%25d9%2587%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d8%25b3%25d9%2586-%25d8%25a7%25d9%2584%25d8%25ab%25d8%25a7%25d9%2586",
        "published": "2025-06-23T16:21:00+00:00",
        "summary": "أثارت الأنباء المتداولة حول بدء السلطات إجراءات هدم السكن الداخلي الخاص بطلبة معهد الحسن الثاني للزراعة والبيطرة في الرباط حالة من التوتر والقلق بين أكثر من 1500 طالب وطالبة. القرار جاء في إطار مشروع توسعة الطرق، لكن غياب أي إشعار مسبق أو مشاركة الطلاب أو إدارة المعهد في القرار أثار استياء واسع، مما يهدد الاستقرار الدراسي والمعيشي للطلبة. المستشار البرلماني خالد السطي وجه سؤالًا كتابيًا إلى وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، طالب فيه بتوضيح حقيقة الأمر، وطرح تساؤلات حول طبيعة المشروع المزمع تنفيذه، ومدى التنسيق مع الجهات المعنية، بالإضافة إلى الإجراءات التي ستتخذ لضمان حقوق الطلبة في السكن الجامعي والمشاركة في اتخاذ قرارات تخص حياتهم الدراسية. الطلبة عبروا عن رفضهم القاطع لهذا القرار الذي قد يؤدي إلى توقف دراستهم اضطرارياً، مطالبين بتوفير بدائل سكنية مناسبة قبل تنفيذ أي خطوة. الجميع يترقب رد الوزارة، التي عليها توضيح موقفها وتقديم ضمانات تحافظ على مستقبل الطلاب وتمنع تفاقم الأزمة التي قد تؤثر على سير العملية التعليمية.\nThe post القلق يتصاعد بين طلبة معهد الحسن الثاني للزراعة والبيطرة بسبب قرار هدم السكن الجامعي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إيران تنفي وجود تلوث إشعاعي بعد الهجمات الأمريكية على مواقعها النووية",
        "link": "https://almap.press/2025/06/23/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d9%86%d9%81%d9%8a-%d9%88%d8%ac%d9%88%d8%af-%d8%aa%d9%84%d9%88%d8%ab-%d8%a5%d8%b4%d8%b9%d8%a7%d8%b9%d9%8a-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%87%d8%ac%d9%85%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d8%25aa%25d9%2586%25d9%2581%25d9%258a-%25d9%2588%25d8%25ac%25d9%2588%25d8%25af-%25d8%25aa%25d9%2584%25d9%2588%25d8%25ab-%25d8%25a5%25d8%25b4%25d8%25b9%25d8%25a7%25d8%25b9%25d9%258a-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25a7%25d9%2584%25d9%2587%25d8%25ac%25d9%2585%25d8%25a7",
        "published": "2025-06-23T16:20:00+00:00",
        "summary": "أعلنت السلطات الإيرانية يوم الأحد 22 يونيو أنه لم تُسجل أي علامات على تلوث إشعاعي عقب الهجمات الأمريكية التي استهدفت ثلاثة مواقع نووية رئيسية في مناطق متعددة من البلاد. وأكد المركز الوطني لنظام السلامة النووية، التابع لمنظمة الطاقة الذرية الإيرانية، عدم وجود أي تهديد إشعاعي للسكان المحيطين بهذه المواقع، مما يشير إلى عدم وجود خطر صحي ناتج عن هذه الهجمات. هذا الإعلان جاء لطمأنة المواطنين والمجتمع الدولي حول الوضع الأمني والبيئي في إيران بعد تلك الأحداث.\nThe post إيران تنفي وجود تلوث إشعاعي بعد الهجمات الأمريكية على مواقعها النووية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إسبانيا تُسهّل على المغاربة المصادقة على رخص القيادة عبر الإنترنت",
        "link": "https://presstetouan.com/%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d9%8f%d8%b3%d9%87%d9%91%d9%84-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9/",
        "published": "2025-06-23T16:18:50+00:00",
        "summary": "بريس تطوان/سعيد المهيني أعلنت السلطات الإسبانية عن إجراء جديد يُسهّل على المواطنين المغاربة المقيمين بإسبانيا التحقق من صحة رخص القيادة المغربية، دون الحاجة إلى زيارة مديرية المرور، وذلك في خطوة تهدف إلى تبسيط المساطر الإدارية وتفادي الغرامات المالية المرتفعة. وحسب ما تم الكشف عنه، فإن الرخص المغربية تظل صالحة فقط بالنسبة للأشخاص الذين يزورون إسبانيا [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "قطر تغلق مجالها الجوي بسبب تطورات الأوضاع في المنطقة",
        "link": "https://ar.hibapress.com/details-634084.html",
        "published": "2025-06-23T16:18:17+00:00",
        "summary": "هبة بريس - وكالات\n\nأعلنت قطر، الإثنين، إيقاف حركة الملاحة الجوية مؤقتا في أجواء الدولة حرصا على سلامة المواطنين والمقيمين والزائرين.\n\nوجاء في بيان صادر عن وزارة الخارجية القطرية: \"في إطار حرص دولة قطر على سلامة المواطنين والزائرين، تعلن الجهات المختصة عن إيقاف حركة الملاحة الجوية مؤقتا في أجواء الدولة، وذلك ضمن مجموعة من الإجراءات الاحترازية التي تم اتخاذها استنادا إلى تطورات الأوضاع في المنطقة\".\n\nوتابع البيان: \"تؤكد وزارة الخارجية أن الجهات الرسمية تراقب الوضع عن كثب وبشكل مستمر وتقوم بتقييم المستجدات بالتنسيق مع الشركاء الإقليميين والدوليين، وستوافي الرأي العام بالمعلومات المستجدة في حينها عبر القنوات الرسمية\".\n\nوأكمل: \"تجدد الوزارة تأكيدها على أن أمن وسلامة جميع الأفراد على أراضي دولة قطر تبقى أولوية قصوى وأن الدولة لن تتوانى عن اتخاذ ما يلزم من تدابير وقائية في هذا الإطار\".",
        "source": "هبة بريس"
    },
    {
        "title": "المعارضة تُسائل رئيس جماعة تطوان حول الملفات القضائية ونزع الملكية",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%b9%d8%a7%d8%b1%d8%b6%d8%a9-%d8%aa%d9%8f%d8%b3%d8%a7%d8%a6%d9%84-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%ad%d9%88%d9%84-%d8%a7/",
        "published": "2025-06-23T16:09:08+00:00",
        "summary": "بريس تطوان وجّهت المعارضة بالمجلس الجماعي لتطوان، خلال الأيام القليلة الماضية، مساءلة إلى رئيس الجماعة مصطفى البكوري، بشأن عدد من الملفات القضائية المرفوعة ضد الجماعة، ومسار تنفيذ الأحكام الصادرة عنها، في ظل تزايد الدعاوى القضائية خلال الولاية الانتخابية الجارية. وتأتي هذه المساءلة في إطار المادة 263 من القانون التنظيمي للجماعات الترابية 113.14، التي تُخول لرئيس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اختفاء لاعبين من بعثة منتخب كرة اليد لأقل من 21 سنة في بولونيا",
        "link": "https://ar.hibapress.com/details-634081.html",
        "published": "2025-06-23T16:06:56+00:00",
        "summary": "هبة بريس -محمد زريوح\n\nفي حادث مفاجئ خلال بطولة العالم لكرة اليد المقامة في بولونيا، اختفى لاعبان من المنتخب الوطني لأقل من 21 سنة. \n\nالحارس أسامة الحقاوي والجناح الأيمن مبارك المسعودي غادرا مقر البعثة بشكل غير متوقع، ما أثار تساؤلات حول دوافعهما، حيث يُحتمل أن يكونا قد قررا عدم العودة إلى المغرب والبحث عن فرص رياضية جديدة في الخارج.\n\nاللاعبان، اللذان يتمتعان بموهبة كبيرة، كانا يشغلان دورًا مهمًا في المنتخب الوطني.\n\n بالإضافة إلى ذلك، يمارسان في اتحاد النواصر الذي يُعتبر من الأندية المعروفة بتخريج لاعبين متميزين، مما يزيد من تعقيد الوضع. اختفاؤهما ترك أثراً بالغًا في بعثة المنتخب، حيث كانا يشكلان جزءًا أساسيًا من الفريق.\n\nالأمر أثار استياء داخل البعثة المغربية، إذ أن مثل هذه الحوادث قد تؤثر سلبًا على سمعة الرياضيين المغاربة في الخارج. خاصة في حال ثبت أن اللاعبين قد اختارا الفرار وعدم العودة مع باقي أفراد الفريق بعد انتهاء مشاركتهم في البطولة. \n\nهذه الحادثة تعيد إلى الأذهان حادثة مشابهة وقعت مؤخرًا مع لاعبة المنتخب الوطني زبيدة البسطالي التي اختفت في فرنسا أثناء مشاركتها في كأس جنوب فرنسا.\n\nمن جهة أخرى، تشير التقارير إلى أن هذا الاختفاء قد يكون نتيجة لصراعات أو ضغوط شخصية قد تعرض لها اللاعبان. \n\nوإذا تأكدت فرضية الفرار، فإن ذلك سيؤثر على صورة الرياضة المغربية في المحافل الدولية، خصوصًا أن الحادث وقع في وقت حساس قبل انتهاء تأشيرة المشاركة في البطولة.\n\nعلى الصعيد الرياضي، رغم فوز المنتخب الوطني في مباراته الوحيدة ضد المكسيك بنتيجة 38-23، إلا أن الفريق عانى من هزائم كبيرة أمام فرق قوية مثل الدنمارك وفرنسا، حيث انتهت المباراتان لصالح المنافسين بحصص 43-21 و35-28 على التوالي.\n\n هذه النتائج قد تعكس التحديات الكبيرة التي واجهها المنتخب في هذه البطولة العالمية.",
        "source": "هبة بريس"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "السعيدية .. المجلس الإقليمي يساهم في إنجاح حملة محاربة البعوض – صور",
        "link": "https://ar.hibapress.com/details-634075.html",
        "published": "2025-06-23T16:02:19+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nفي إطار الجهود المتواصلة لتحسين جودة العيش وضمان بيئة سليمة بمدينة السعيدية والمناطق المجاورة، سجلت حملة محاربة البعوض (الناموس) برسم السنة الجارية نتائج إيجابية ملحوظة، وذلك بفضل تفعيل اتفاقية شراكة مثمرة جمعت كلاً من المجلس الإقليمي لبركان، جماعة السعيدية، شركة تنمية السعيدية (SDS)، وشركة التنمية المحلية \"مرافق بركان\".\n\nوقد اعتمدت الحملة مقاربة تجمع بين الوسائل التقليدية والابتكارات الحديثة، حيث تم تسخير معدات متطورة من ضمنها رشاشات روبوتية ذكية، بالإضافة إلى استخدام الطائرات بدون طيار (الدرون) للسنة الثانية على التوالي، ما أتاح التدخل بدقة في البؤر التي يصعب الوصول إليها بوسائل عادية.\n\nوفي خطوة نوعية، تم هذه السنة تعزيز الترسانة اللوجستية للحملة باقتناء جهاز برمائي متطور، يُستخدم لأول مرة في معالجة المناطق الوعرة وذات الخصوصيات البيئية الحساسة، مما مكّن من توسيع نطاق التدخلات ورفع فعاليتها.\n\nوتجدر الإشارة، إلى أن جميع المواد المستعملة خلال هذه الحملة مصادق عليها من طرف وزارة الصحة، مما يضمن احترام المعايير الصحية الوطنية وسلامة المواطنين والمنظومة البيئية.\n\nويأتي هذا الإنجاز، ضمن رؤية مندمجة ترتكز على الذكاء الترابي والابتكار التقني، وتهدف إلى الحد من انتشار الحشرات الضارة، وتحسين جودة الحياة لفائدة ساكنة المنطقة وزوارها، انسجاماً مع الدينامية البيئية والتنموية التي تعرفها السعيدية.",
        "source": "هبة بريس"
    },
    {
        "title": "بورصة الدار البيضاء تنهي تداولاتها على وقع الأحمر",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d9%86%d9%87%d9%8a-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%b9%d9%84-80/",
        "published": "2025-06-23T16:00:07+00:00",
        "summary": "أنهت بورصة الدار البيضاء تداولاتها، اليوم الإثنين، على وقع الانخفاض، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; تراجعا بنسبة 1,13 في المائة، ليستقر بذلك عند 17.754,25 نقطة. بدوره سجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، خسارة بنسبة 1,25 في المائة إلى 1.450,19 نقطة، وانخفض MASI.ESG، مؤشر الشركات الحاصلة على أفضل تصنيف ESG، بنسبة 1,33 [...]\nظهرت المقالة بورصة الدار البيضاء تنهي تداولاتها على وقع الأحمر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أول خسارة كبيرة للعين الاماراتي منذ تأسيسه",
        "link": "https://www.almountakhab.com/node/16214314",
        "published": "2025-06-23T15:55:38+00:00",
        "summary": "لم يسبق لنادي العين الاماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "شركة “بالياريا” تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب",
        "link": "https://ecopress.ma/%d8%b4%d8%b1%d9%83%d8%a9-%d8%a8%d8%a7%d9%84%d9%8a%d8%a7%d8%b1%d9%8a%d8%a7-%d8%aa%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%b1%d8%ad%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%a7/",
        "published": "2025-06-23T15:38:59+00:00",
        "summary": "شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب أعلنت شركة &#8220;بالياريا&#8221; للنقل البحري، خلال الشهر الجاري، عن برمجة استثنائية لصيف 2025، تشمل تعزيز رحلاتها اليومية وتوسيع شبكة خطوطها البحرية، في إطار التزامها المستمر بضمان تنقل فعال وآمن لركابها الراغبين في العودة إلى أوطانهم خلال موسم العطلة. شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها [&#8230;]\nظهرت المقالة شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ألونسو راضٍ عن الأداء وعملية جراحية قريبة لبيلينغهام",
        "link": "https://www.almountakhab.com/node/16214313",
        "published": "2025-06-23T15:26:15+00:00",
        "summary": "تجاوز ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيريرا وبارت ربح كبير لقطب دفاع الوداد",
        "link": "https://www.almountakhab.com/node/16214312",
        "published": "2025-06-23T15:12:41+00:00",
        "summary": "أظهر الثنائي البرازيلي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "كابرال مدافع باتشوكا ينفي توجيه إساءة عنصرية لروديغر",
        "link": "https://www.almountakhab.com/node/16214309",
        "published": "2025-06-23T14:54:02+00:00",
        "summary": "نفى الأرجنتيني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العثور على رضيع حديث الولادة متخلى عنه داخل مقبرة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%b1%d8%b6%d9%8a%d8%b9-%d8%ad%d8%af%d9%8a%d8%ab-%d8%a7%d9%84%d9%88%d9%84%d8%a7%d8%af%d8%a9-%d9%85%d8%aa%d8%ae%d9%84%d9%89-%d8%b9%d9%86%d9%87-3/",
        "published": "2025-06-23T14:46:01+00:00",
        "summary": "برس تطوان عُثر، ظهر اليوم الإثنين، على رضيع حديث الولادة متخلى عنه داخل مقبرة سيدي إدريس بمدينة طنجة، في واقعة صادمة أثارت استياء واستغراب المواطنين المتواجدين بالمكان. ووفق المعطيات المتوفرة، فقد وُجد الرضيع ملفوفا في غطاء وسط المقبرة، في حالة صحية حرجة، ما استدعى إشعار السلطات المحلية والأمنية، التي حضرت إلى عين المكان مرفوقة بعناصر [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "خسارة لو يغادر لورش الوداد",
        "link": "https://www.almountakhab.com/node/16214311",
        "published": "2025-06-23T14:43:42+00:00",
        "summary": "ستكون خسارة كبيرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انقلاب سيارة يعيد التحذير من خطورة الطريق بين تطوان والحسيمة",
        "link": "https://presstetouan.com/%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%8a%d8%b9%d9%8a%d8%af-%d8%a7%d9%84%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d9%85%d9%86-%d8%ae%d8%b7%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%b7/",
        "published": "2025-06-23T14:41:39+00:00",
        "summary": "بريس تطوان نجا سائق من موت محقق، اليوم الإثنين 23 يونيو الجاري، إثر انقلاب مركبته في منعرج خطير على مستوى الطريق الوطنية رقم 2، قرب مركز خميس المضيق بإقليم شفشاون. وتُصنف هذه الطريق، الرابطة بين تطوان والحسيمة، ضمن أخطر المحاور الطرقية وطنيا، نظرا لهشاشة بنيتها وكثرة منعرجاتها الوعرة. وقد خلف الحادث حالة من الهلع في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "طنجة تحتضن ميلاد الجمعية المغربية للمالية العامة",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d9%85%d9%8a%d9%84%d8%a7%d8%af-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%84%d9%85/",
        "published": "2025-06-23T14:36:43+00:00",
        "summary": "طنجة تحتضن ميلاد الجمعية المغربية للمالية العامة شهدت مدينة طنجة، يومي الجمعة والسبت الماضيين، فعاليات المؤتمر التأسيسي للجمعية المغربية للمالية العامة. وذلك بفندق أندلسيا، وبشراكة مع مركز الدراسات القانونية والمالية. وقد شكل هذا الحدث لحظة أكاديمية متميزة، جمعت ثلة من الباحثين والأساتذة الجامعيين المختصين في مجال المالية العامة، القادمين من مختلف كليات الحقوق ومراكز البحث [&#8230;]\nظهرت المقالة طنجة تحتضن ميلاد الجمعية المغربية للمالية العامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إحداث 8000 مقاولة سنوياً بجهة الشمال وتنامي مساهمة الصناعات التحويلية",
        "link": "https://presstetouan.com/%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-8000-%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a9-%d8%b3%d9%86%d9%88%d9%8a%d8%a7%d9%8b-%d8%a8%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%88%d8%aa%d9%86%d8%a7/",
        "published": "2025-06-23T14:35:51+00:00",
        "summary": "بريس تطوان تم إحداث حوالي 8000 مقاولة ذات الشخصية المعنوية النشطة (EPMA) سنوي ا خلال عامي 2022 و 2023، معظمها على مستوى عمالة طنجة أصيلة، وفق التقرير جهوي للمرصد المغربي للمقاولات الصغيرة جدا والصغرى والمتوسطة (OMTPME) لعام 2025. ويظل معدل إحداث المقاولات هذا أقل من معدل ما قبل جائحة كوفيد 19، في حين شهد معدل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مدرب العين ينتظر مواجهة صعبة أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214310",
        "published": "2025-06-23T14:34:41+00:00",
        "summary": "يتوقع الصربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استطلاع: نصف البلجيكيين اضطروا للتقشف و6 في المائة يعجزون عن الوفاء بالتزاماتهم المالية",
        "link": "https://tanja24.com/%d8%a7%d8%b3%d8%aa%d8%b7%d9%84%d8%a7%d8%b9-%d9%86%d8%b5%d9%81-%d8%a7%d9%84%d8%a8%d9%84%d8%ac%d9%8a%d9%83%d9%8a%d9%8a%d9%86-%d8%a7%d8%b6%d8%b7%d8%b1%d9%88%d8%a7-%d9%84%d9%84%d8%aa%d9%82%d8%b4%d9%81/",
        "published": "2025-06-23T14:21:51+00:00",
        "summary": "أفادت نتائج استطلاع رأي، نشرت نتائجه اليوم الاثنين، أن واحدا من بين ثلاثة مواطنين بلجيكيين (32 في المائة) يعتبر أن قدرته الشرائية قد تراجعت خلال الأشهر الأخيرة، مقابل 22 في المائة سنة 2024، في ما اضطر نصف الساكنة إلى التقشف. ويعزى تراجع القدرة الشرائية بشكل أساسي إلى الارتفاع المستمر لتكاليف الصحة والسكن، وذلك وفق نتائج [...]\nظهرت المقالة استطلاع: نصف البلجيكيين اضطروا للتقشف و6 في المائة يعجزون عن الوفاء بالتزاماتهم المالية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مأساة في الجزائر بعد انهيار سور أثناء مباراة كرة القدم",
        "link": "https://almap.press/2025/06/23/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%b3%d9%88%d8%b1-%d8%a3%d8%ab%d9%86%d8%a7%d8%a1-%d9%85/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25a3%25d8%25b3%25d8%25a7%25d8%25a9-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ac%25d8%25b2%25d8%25a7%25d8%25a6%25d8%25b1-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25a7%25d9%2586%25d9%2587%25d9%258a%25d8%25a7%25d8%25b1-%25d8%25b3%25d9%2588%25d8%25b1-%25d8%25a3%25d8%25ab%25d9%2586%25d8%25a7%25d8%25a1-%25d9%2585",
        "published": "2025-06-23T14:19:00+00:00",
        "summary": "شهدت مباراة مولودية الجزائر ونجم مقرة التي أقيمت مساء السبت في الجولة الأخيرة من الدوري الجزائري حادثًا مأساويًا عندما انهار أحد الأسوار الحديدية في مدرجات جماهير مولودية الجزائر. وأسفر هذا الانهيار عن وفاة مشجع واحد وإصابة 11 آخرين، مما حول أجواء الاحتفال بالتتويج إلى لحظات من الذعر والصدمة. أعلنت الحماية المدنية الجزائرية عبر صفحتها الرسمية على فيسبوك أن الحادث وقع خلال تغطية المباراة الأمنية، مؤكدة سقوط المشجعين من المدرجات العليا. بسبب هذا الحدث الأليم، أُجبر المنظمون على إلغاء مراسم تسليم درع البطولة، وتم تأجيله إلى موعد سيتم الإعلان عنه لاحقًا. تلك الفاجعة تركت أثرًا كبيرًا في الوسط الرياضي الجزائري، ودعت السلطات إلى ضرورة تعزيز إجراءات السلامة في الملاعب لتفادي مثل هذه الحوادث المؤلمة مستقبلاً.\nThe post مأساة في الجزائر بعد انهيار سور أثناء مباراة كرة القدم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "زكرياء ابوخلال يريد مغادرة تولوز نحو وجهة اعلى",
        "link": "https://www.almountakhab.com/node/16214308",
        "published": "2025-06-23T14:17:38+00:00",
        "summary": "في هذا التصريح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "خبراء يناقشون بطنجة سبل تطوير تدريس المالية العامة وآليات البحث فيها",
        "link": "https://tanja24.com/%d8%ae%d8%a8%d8%b1%d8%a7%d8%a1-%d9%8a%d9%86%d8%a7%d9%82%d8%b4%d9%88%d9%86-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%b3%d8%a8%d9%84-%d8%aa%d8%b7%d9%88%d9%8a%d8%b1-%d8%aa%d8%af%d8%b1%d9%8a%d8%b3-%d8%a7%d9%84/",
        "published": "2025-06-23T13:36:30+00:00",
        "summary": "ظهرت المقالة خبراء يناقشون بطنجة سبل تطوير تدريس المالية العامة وآليات البحث فيها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فندق فاخر وقصر مؤتمرات.. طنجة تستقبل مشروعا إماراتيا ضخما",
        "link": "https://ecopress.ma/%d9%81%d9%86%d8%af%d9%82-%d9%81%d8%a7%d8%ae%d8%b1-%d9%88%d9%82%d8%b5%d8%b1-%d9%85%d8%a4%d8%aa%d9%85%d8%b1%d8%a7%d8%aa-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d9%85%d8%b4%d8%b1/",
        "published": "2025-06-23T13:29:00+00:00",
        "summary": "فندق فاخر وقصر مؤتمرات.. طنجة تستقبل مشروعا إماراتيا ضخما تستعد مدينة طنجة لدخول مرحلة جديدة في مسارها السياحي والاقتصادي، من خلال احتضان مشروع إماراتي ضخم يجمع بين الترفيه والضيافة والأعمال، تنفذه شركة &#8220;إيجل هيلز المغرب&#8221; التابعة لرجل الأعمال الإماراتي محمد العبار. فندق فاخر قبالة &#8220;مارينا باي&#8221; ويضم المشروع، حسب المعطيات التي تتوفر عليها &#8220;إيكو بريس&#8221;، [&#8230;]\nظهرت المقالة فندق فاخر وقصر مؤتمرات.. طنجة تستقبل مشروعا إماراتيا ضخما أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "هيئات مدنية وحقوقية تطالب بفتح تحقيق في مالية وتدبير وكالة الجنوب",
        "link": "https://laracheinfo.com/1308231.html",
        "published": "2025-06-23T13:28:24+00:00",
        "summary": "دعت ست هيئات مدنية وحقوقية إلى فتح تحقيق عاجل ومستقل في مالية وتدبير وكالة الجنوب، والعمل على نشر اللوائح التفصيلية للمشاريع والجمعيات المستفيدة من الدعم العمومي، مع العمل على تفعيل المساءلة القانونية في حال ثبوت أي اختلالات أو تجاوزات، مؤكدة على ضرورة إشراك المجتمع المدني والإعلام في مراقبة وتتبع عمل هذه المؤسسة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "هذا الوداد بعيد عن العالمية!",
        "link": "https://www.almountakhab.com/node/16214307",
        "published": "2025-06-23T13:15:51+00:00",
        "summary": "أكد الخروج المبكر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "Régate4Med”.. الزوارق الشراعية تجمع شباب المتوسط في عرس رياضي بطنجة",
        "link": "https://tanja24.com/regate4med-%d8%a7%d9%84%d8%b2%d9%88%d8%a7%d8%b1%d9%82-%d8%a7%d9%84%d8%b4%d8%b1%d8%a7%d8%b9%d9%8a%d8%a9-%d8%aa%d8%ac%d9%85%d8%b9-%d8%b4%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d8%aa%d9%88%d8%b3%d8%b7/",
        "published": "2025-06-23T13:01:04+00:00",
        "summary": "ظهرت المقالة Régate4Med&#8221;.. الزوارق الشراعية تجمع شباب المتوسط في عرس رياضي بطنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "لا مكان لحارت مع مارسيليا بقرار من المدرب",
        "link": "https://www.almountakhab.com/node/16214306",
        "published": "2025-06-23T12:52:54+00:00",
        "summary": "يستهدف نادي مارسيليا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مجموعة فيسين، الفاعل الرئيسي في مجال التزويد بالتجهيزات والحلول والخدمات ذات الطابع التكنولوجي العالي المستوى والموجهة لمهنيي الصحة بالمغربتحصل على تأشيرة هيئة سوق الرساميل لإدراج أسهمها في البورصة",
        "link": "https://alaan.ma/?p=70759",
        "published": "2025-06-23T12:42:59+00:00",
        "summary": "حصلت مجموعة فيسين، يوم الأربعاء 18 يونيو 2025، على تأشيرة الهيئة المغربية لسوق الرساميل، تحت عدد VI/EM/023/2025، المتعلقة بإدراج أسهمها في بورصة الدار البيضاء.وتهدف هذه العملية، التي تبلغ قيمتها 499.999.984 درهم، والتي ستتم عن طريق [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "دوري حسنونة يسدل الستار على نسخته السابعة بتكريم نجوم تركوا بصمتهم في كرة القدم الطنجاوية",
        "link": "https://tanja24.com/%d8%af%d9%88%d8%b1%d9%8a-%d8%ad%d8%b3%d9%86%d9%88%d9%86%d8%a9-%d9%8a%d8%b3%d8%af%d9%84-%d8%a7%d9%84%d8%b3%d8%aa%d8%a7%d8%b1-%d8%b9%d9%84%d9%89-%d9%86%d8%b3%d8%ae%d8%aa%d9%87-%d8%a7%d9%84%d8%b3%d8%a7/",
        "published": "2025-06-23T12:38:36+00:00",
        "summary": "ظهرت المقالة دوري حسنونة يسدل الستار على نسخته السابعة بتكريم نجوم تركوا بصمتهم في كرة القدم الطنجاوية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مقاييس الأمطار المسجلة بالمملكة",
        "link": "https://presstetouan.com/%d9%85%d9%82%d8%a7%d9%8a%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d9%84%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d9%85%d9%84%d9%83%d8%a9-38/",
        "published": "2025-06-23T12:26:15+00:00",
        "summary": "بريس تطوان في ما يلي مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية، حسب المديرية العامة للأرصاد الجوية: &#8211; إفران : 10 ملم &#8211; عين لوح وإقليم تازة : 2 ملم &#8211; مكناس والخميسات : ملم واحد",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حكيمي امام هذه الاحتمالات للتأهل او الاقصاء",
        "link": "https://www.almountakhab.com/node/16214305",
        "published": "2025-06-23T12:20:20+00:00",
        "summary": "يخوض فريق باري",
        "source": "جريدة المنتخب"
    },
    {
        "title": "محكمة تونس تصدر حكمًا غيابيًا بالسجن 22 عامًا بحق الرئيس الأسبق المرزوقي",
        "link": "https://almap.press/2025/06/23/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%aa%d9%88%d9%86%d8%b3-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ad%d9%83%d9%85%d9%8b%d8%a7-%d8%ba%d9%8a%d8%a7%d8%a8%d9%8a%d9%8b%d8%a7-%d8%a8%d8%a7%d9%84%d8%b3%d8%ac%d9%86-22/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25ad%25d9%2583%25d9%2585%25d8%25a9-%25d8%25aa%25d9%2588%25d9%2586%25d8%25b3-%25d8%25aa%25d8%25b5%25d8%25af%25d8%25b1-%25d8%25ad%25d9%2583%25d9%2585%25d9%258b%25d8%25a7-%25d8%25ba%25d9%258a%25d8%25a7%25d8%25a8%25d9%258a%25d9%258b%25d8%25a7-%25d8%25a8%25d8%25a7%25d9%2584%25d8%25b3%25d8%25ac%25d9%2586-22",
        "published": "2025-06-23T12:18:00+00:00",
        "summary": "أصدرت محكمة تونسية حكمًا غيابيًا بالسجن لمدة 22 عامًا على الرئيس الأسبق المنصف المرزوقي، المقيم في المنفى بفرنسا، بتهم تتعلق بـ&#8221;الإرهاب&#8221;. وشمل الحكم أربعة متهمين آخرين، بينهم المستشار السابق للمرزوقي ونقيب المحامين التونسيين الأسبق، وذلك بعد مؤتمر صحفي في باريس انتقدوا فيه مؤسسات الدولة والقضاء في تونس. المرزوقي الذي سبق وأن حكم عليه غيابيًا بالسجن 12 عامًا بتهم &#8220;المساس بأمن الدولة&#8221; و&#8221;التحريض على الفوضى&#8221;، وصف هذه الأحكام بأنها &#8220;سريالية&#8221; وتستهدف &#8220;خيرة رجالات تونس&#8221;، معبرًا عن استغرابه من رد فعل المجتمع الدولي الذي اعتبره ساخرًا. تأتي هذه الأحكام وسط تصاعد الانتقادات المحلية والدولية لمسار تونس السياسي، حيث يتهم الرئيس قيس سعيّد بالانحراف نحو حكم فردي منذ 2021، وفرض دستور جديد يعزز من صلاحياته، كما شهدت البلاد ملاحقات قضائية واسعة شملت سياسيين ونشطاء وإعلاميين، ما يثير قلقًا كبيرًا بشأن مستقبل الديمقراطية والحريات في تونس.\nThe post محكمة تونس تصدر حكمًا غيابيًا بالسجن 22 عامًا بحق الرئيس الأسبق المرزوقي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "العين والوداد الأسوأ عربيا في المونديال",
        "link": "https://www.almountakhab.com/node/16214304",
        "published": "2025-06-23T12:08:08+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "عبد النباوي : حضور المرأة في المناصب القضائية القيادية غير متناسب مع كفاءتها وقدراتها المهنية العالية",
        "link": "https://alaan.ma/?p=70756",
        "published": "2025-06-23T11:50:32+00:00",
        "summary": "سلا 23 يونيو 2025 أكد الرئيس الأول لمحكمة النقض، الرئيس المنتدب للمجلس الأعلى للسلطة القضائية،، محمد عبد النباوي، اليوم الاثنين بسلا، أنه رغم زيادة عدد المسؤولات القضائيات، فإن حضور المرأة المغربية في المناصب القضائية القيادية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حين تتحول النبوءات وحرب العقيدة إلى سياسات خارجية",
        "link": "https://presstetouan.com/%d8%ad%d9%8a%d9%86-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d9%86%d8%a8%d9%88%d8%a1%d8%a7%d8%aa-%d9%88%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%b9%d9%82%d9%8a%d8%af%d8%a9-%d8%a5%d9%84%d9%89-%d8%b3%d9%8a/",
        "published": "2025-06-23T11:40:50+00:00",
        "summary": "لم يعد خافيًا على أي متابع للشأن الإقليمي أن ما يجري اليوم في الشرق الأوسط يتجاوز الحسابات الجيوسياسية التقليدية. فالتصعيد بين إsرائيل وإيران، وما يصاحبه من تدخلات عسكرية أميركية بعد اشهر فقط من انتخاب دونالد ترامب وتدميره للمنشآت النووية الإيرانية دون العودة حتى إلى الكونجرس ، لا يمكن عزله عن خلفية عقدية صلبة، تحكم سلوك [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الخسارة الثانية أمام جوفنتوس فضحت هشاشة المنطومة الدفاعية للوداد",
        "link": "https://www.almountakhab.com/node/16214301",
        "published": "2025-06-23T11:40:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رينجرز مصمم على منع إكمان من الانتقال",
        "link": "https://www.almountakhab.com/node/16214303",
        "published": "2025-06-23T11:39:27+00:00",
        "summary": "يُصرّ نادي رينجرز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم",
        "link": "https://almap.press/2025/06/23/%d9%81%d9%88%d8%b6%d9%89-%d9%88%d8%b9%d8%b0%d8%a7%d8%a8-%d9%85%d8%b3%d8%aa%d9%85%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%aa%d9%86-%d9%82%d8%b7%d8%a7%d8%b1-118-%d8%b1%d8%ad%d9%84%d8%a9-%d9%85%d9%86-%d9%81/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%2588%25d8%25b6%25d9%2589-%25d9%2588%25d8%25b9%25d8%25b0%25d8%25a7%25d8%25a8-%25d9%2585%25d8%25b3%25d8%25aa%25d9%2585%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2585%25d8%25aa%25d9%2586-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-118-%25d8%25b1%25d8%25ad%25d9%2584%25d8%25a9-%25d9%2585%25d9%2586-%25d9%2581",
        "published": "2025-06-23T11:38:23+00:00",
        "summary": "في مشهد يعكس غياب أبسط شروط الراحة والسلامة، تتحول رحلة القطار رقم 118 المتوجهة من مدينة فاس إلى مراكش، والتي انطلقت صباح اليوم الإثنين على الساعة 10:40 دقيقة، إلى كابوس حقيقي بالنسبة لمئات الركاب، في ظل ظروف مزرية لا تليق بخدمة نقل عمومي في القرن الواحد والعشرين. وبعد مرور حوالي ساعة ونصف على انطلاق القطار، المعاناة مستمرة ولا تلوح في الأفق أي حلول. المشكل الأكبر الذي يواجهه المسافرون على متن هذه الرحلة الطويلة، والتي تمتد لساعات بين مدينتين رئيسيتين، هو الانعدام التام للكهرباء والتكييف الهوائي (الكليماتيزور) داخل عربات القطار. هذا العيب الخطير يتزامن مع موجة الحرارة المرتفعة التي تشهدها البلاد في فصل الصيف، مما يضاعف من معاناة الركاب بشكل غير مقبول. ووفقًا لشهادات بعض الركاب، فإن هذه المشكلة باتت متكررة ويعاني منها المسافرون على هذا الخط منذ أكثر من أسبوع، دون أي استجابة حقيقية من قبل المسؤولين. وأمهات يحاولن تهدئة أطفالهن الصغار الذين لا يتمكنون من تحمل وطأة الحر، ومرضى وشيوخ هم في أمس الحاجة إلى ظروف مريحة ومناسبة لحالتهم الصحية، يجدون أنفسهم يصارعون لهيب الشمس وحرارة الجو الخانقة داخل عربات مغلقة، في رحلة طال انتظارها للوصول إلى وجهتهم، والمسافة بين فاس ومراكش طويلة، وهذا ما يزيد من وطأة المعاناة. ويعبر الركاب عن سخطهم واستيائهم الشديد من هذا الوضع، يحاولون الاستفسار من المسؤولين المتواجدين على متن القطار عن سبب هذه الأعطال الجسيمة، وعن إمكانية إيجاد حل بديل أو توفير وسائل راحة ولو بسيطة، لكن الإجابة التي يتلقونها صادمة ومخيبة للآمال، حيث تُقابل استفساراتهم ببرود ولامبالاة، وبجملة &#8220;حنا ما عندنا ما نديرولكم&#8221;، وهي عبارة تزيد من إحساس الركاب بالعجز والإهمال. هذا الحادث يعيد طرح التساؤلات الكبرى...\nThe post فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب",
        "link": "https://almap.press/2025/06/23/%d8%aa%d8%ae%d9%81%d9%8a%d8%b6%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d9%85%d9%88%d8%b8%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25ae%25d9%2581%25d9%258a%25d8%25b6%25d8%25a7%25d8%25aa-%25d8%25ac%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d9%2584%25d9%2585%25d9%2588%25d8%25b8%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2585%25d8%25a7%25d8%25b9%25d8%25a7%25d8%25aa-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a7%25d9%2584%25d9%2586",
        "published": "2025-06-23T11:17:00+00:00",
        "summary": "أعلن المكتب الوطني للسكك الحديدية عن إطلاق تخفيض بنسبة 40% لفائدة موظفي الجماعات الترابية وأفراد أسرهم، شرط الانخراط في مؤسسة الأعمال الاجتماعية الخاصة بهم. ويشمل هذا العرض كافة أصناف القطارات، بما فيها &#8220;البراق&#8221;، و&#8221;الأطلس&#8221;، والقطارات المكوكية، باستثناء ساعات الذروة لقطارات الخط الرابط بين القنيطرة والدار البيضاء الميناء. كما يمتد التخفيض ليشمل تذاكر حافلات &#8220;سوبراتور&#8221;، مما يمنح الموظفين امتيازات مهمة لتقليل تكاليف تنقلاتهم داخل المملكة. وتكفي بطاقة التعريف الوطنية للاستفادة من التخفيض مؤقتًا، في انتظار إصدار بطائق العضوية الرسمية من المؤسسة المعنية. هذا القرار يُعد خطوة إيجابية لدعم فئة واسعة من موظفي الجماعات، وتسهيل ظروف تنقلهم، سواء في إطار العمل أو الحياة الشخصية، بما يعكس توجهًا نحو تعزيز الحماية الاجتماعية وتحسين جودة الحياة اليومية.\nThe post تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الشعيبية العلوي وجه نسائي ضمن القيادة الثلاثية لفدرالية الصناعات المعدنية والميكانيكية",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b4%d8%b9%d9%8a%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d9%84%d9%88%d9%8a-%d9%88%d8%ac%d9%87-%d9%86%d8%b3%d8%a7%d8%a6%d9%8a-%d8%b6%d9%85%d9%86-%d8%a7%d9%84%d9%82%d9%8a%d8%a7%d8%af%d8%a9/",
        "published": "2025-06-23T11:14:24+00:00",
        "summary": "مرة أخرى تكسب السيدة الشعيبية بالبزيوي علوي رهان ثقة المنخرطين ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، لتدبير مرحلة الثلاث سنوات المقبلة. وجدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بحرالأسبوع الماضي، بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع [&#8230;]\nظهرت المقالة الشعيبية العلوي وجه نسائي ضمن القيادة الثلاثية لفدرالية الصناعات المعدنية والميكانيكية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إسرائيل تستهدف مواقع عسكرية في طهران ورشقات صاروخية إيرانية جديدة تضرب مناطق إسرائيلية",
        "link": "https://alaan.ma/?p=70750",
        "published": "2025-06-23T11:06:53+00:00",
        "summary": "أعلن الجيش الإسرائيلي عن تنفيذ عدة غارات اليوم الإثنين على مواقع عسكرية في طهران ومدن إيرانية أخرى، في الوقت الذي دوت فيه صفارات الإنذار قبل ظهر اليوم في مناطق واسعة شمال وجنوب إسرائيل، في أعقاب [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إحباط تهريب دولي للكوكايين بمعبر الكركرات وحجز كمية ضخمة",
        "link": "https://maroc28.ma/194170.html",
        "published": "2025-06-23T11:05:04+00:00",
        "summary": "تمكنت مصالح الأمن الوطني والجمارك، في عملية مشتركة بمعبر الكركارات جنوب الداخلة، من إحباط محاولة تهريب دولي للمخدرات، أسفرت عن حجز كمية كبيرة من الكوكايين بلغت 92 كيلوغراماً و900 غرام، كانت مخبأة داخل خزان وقود شاحنة نقل دولي قادمة من إفريقيا جنوب الصحراء. وأفادت مصادر أمنية أن العملية أسفرت أيضاً عن توقيف سائق الشاحنة البالغ [...]",
        "source": "مغرب28"
    },
    {
        "title": "بونو يتوج بجائزة رجل مباراة الهلال السعودي وسالزبورغ النمساوي",
        "link": "https://alaan.ma/?p=70753",
        "published": "2025-06-23T11:00:00+00:00",
        "summary": "توج حارس المرمى المغربي ياسين بونو بجائزة رجل المباراة، التي جمعت، مساء أمس الأحد، فريقه الهلال السعودي وسالزبورغ النمساوي، على أرضية ملعب (أودي فيلد) بواشنطن، برسم الجولة الثانية من مباريات المجموعة الثامنة في كأس العالم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أزنو يحاول إقناع نيكو ويليامز بالإنضمام إلى بايرن",
        "link": "https://www.almountakhab.com/node/16214302",
        "published": "2025-06-23T10:55:33+00:00",
        "summary": "لا يخفى على أحد سعي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيلدا يحدد الموعد النهائي للإعلان عن اللائحة النهائية",
        "link": "https://www.almountakhab.com/node/16214300",
        "published": "2025-06-23T10:30:57+00:00",
        "summary": "حدد خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أورلاندو بيراتس الجنوب إفريقي يعيّن عبد السلام وادّو مدربًا جديدًا",
        "link": "https://www.almountakhab.com/node/16214299",
        "published": "2025-06-23T10:27:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار",
        "link": "https://almap.press/2025/06/23/%d9%85%d9%81%d8%aa%d8%b4%d9%88-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d9%8a%d8%b9%d9%84%d9%82%d9%88%d9%86-%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%a7%d8%aa%d9%87%d9%85-%d9%88%d8%b3%d8%b7-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2581%25d8%25aa%25d8%25b4%25d9%2588-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b9%25d9%2584%25d9%258a%25d9%2585-%25d9%258a%25d8%25b9%25d9%2584%25d9%2582%25d9%2588%25d9%2586-%25d8%25a7%25d8%25ad%25d8%25aa%25d8%25ac%25d8%25a7%25d8%25ac%25d8%25a7%25d8%25aa%25d9%2587%25d9%2585-%25d9%2588%25d8%25b3%25d8%25b7-%25d8%25a7",
        "published": "2025-06-23T10:16:00+00:00",
        "summary": "أعلنت نقابة مفتشي التعليم عن تعليق برنامجها النضالي الذي كانت قد أعلنت عنه بداية يونيو الجاري، والذي شمل مقاطعة التكوينات والمهام التأطيرية، إلى جانب خطوات رمزية كحمل الشارة الحمراء. هذا القرار جاء بعد تقييم نتائج جلسات الحوار الأخيرة مع وزارة التربية الوطنية، واقتناع النقابة بضرورة تعزيز الشراكة الاستراتيجية بدل التصعيد. النقابة أوضحت أن تحركها الاحتجاجي كان بمثابة جرس إنذار أول، هدفه لفت الانتباه إلى ما تعتبره انحرافاً في مسار الحوار القطاعي وغياب التزامات واضحة من الوزارة. كما أكدت أنها لن تقبل بأي قرارات أو مراسيم تهمش دور هيئة التفتيش في المنظومة التربوية أو تمس اختصاصاتها، مشددة على ضرورة إشراكها في صياغة المراسيم التنفيذية للنظام الأساسي الجديد. في المقابل، رافق إعلان تعليق الاحتجاجات موجة تعليقات لاذعة من طرف متتبعين، اتهمت فئة المفتشين بالكسل والتقاعس والاستفادة من تعويضات دون مساهمات ملموسة، معتبرين أن بعض المبادرات كـ&#8221;مدارس الريادة&#8221; كشفت واقع الأداء الفعلي لهذه الفئة، التي ظلت لسنوات تتحرك في الظل وتراكم الامتيازات بعيدًا عن الميدان. وبين قرارات النقابة واحتجاجات الرأي العام، يظل قطاع التعليم في المغرب رهينًا بصراعات داخلية مزمنة، حيث يطالب الجميع بإصلاح حقيقي لا يُقصي أحدًا ولا يترك مجالًا للامتيازات غير المستحقة، بل يؤسس لمنظومة فعالة تنصف التلميذ أولًا.\nThe post مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الزموري يدير ظهره للاتحاد الدستوري ويولي قبلته نحو الحركه الشعبية",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b2%d9%85%d9%88%d8%b1%d9%8a-%d9%8a%d8%af%d9%8a%d8%b1-%d8%b8%d9%87%d8%b1%d9%87-%d9%84%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d8%af%d8%b3%d8%aa%d9%88%d8%b1%d9%8a-%d9%88%d9%8a/",
        "published": "2025-06-23T10:08:58+00:00",
        "summary": "الزموري يدير ظهره للاتحاد الدستوري ويولي قبلته نحو الحركه الشعبية علمت صحيفه الكترونيه ان المنسق الجهوي لحزب الاتحاد الدستوري والبرلماني عن دائره طنجة اصيلة محمد الزموري عقد مؤخرا باحدى مدن الشمال لقاء هاما جمعهم بالكاتب الوطني لحزب الحركه الشعبيه ورئيس فريقه محمد اوزين. وذكرت مصادرنا أن موضوع اللقاء صب على ترتيب عمليه الترحال السياسي من [&#8230;]\nظهرت المقالة الزموري يدير ظهره للاتحاد الدستوري ويولي قبلته نحو الحركه الشعبية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مانشستر سيتي يضرب بسداسية ويتأهل لثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214298",
        "published": "2025-06-23T10:08:57+00:00",
        "summary": "تأهل مانشستر سيتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ريال مدريد يحسم المواجهة مع باتشوكا بثلاثية في مونديال الأندية",
        "link": "https://maroc28.ma/194165.html",
        "published": "2025-06-23T10:05:07+00:00",
        "summary": "حقق نادي ريال مدريد الإسباني فوزاً مهماً على نظيره المكسيكي باتشوكا بثلاثة أهداف مقابل هدف، في ثاني جولات المجموعة الثامنة من كأس العالم للأندية المقامة بالولايات المتحدة. وتمكن كل من بيلينغهام وغولر وفالفيردي من تسجيل أهداف الفريق الإسباني، في حين قلص مونتيل الفارق لصالح الفريق المكسيكي. ورغم أن ريال مدريد لعب بعشرة لاعبين منذ الدقيقة [...]",
        "source": "مغرب28"
    },
    {
        "title": "سامسون سبور يسعى لضم زحزوح",
        "link": "https://www.almountakhab.com/node/16214297",
        "published": "2025-06-23T09:48:33+00:00",
        "summary": "أكدت صحيف  فاناتيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مارسيليا يريد 12 مليون أورو لبيع أوناحي",
        "link": "https://www.almountakhab.com/node/16214296",
        "published": "2025-06-23T09:36:01+00:00",
        "summary": "أبدت عدة أندية رغبتها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو: نأمل في تحقيق الأفضل أمام باتشوكا",
        "link": "https://www.almountakhab.com/node/16214295",
        "published": "2025-06-23T09:31:16+00:00",
        "summary": "اكتفى نادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أداة رقمية أسترالية تُحدث ثورة في استكشاف المعادن",
        "link": "https://maroc28.ma/194163.html",
        "published": "2025-06-23T09:05:04+00:00",
        "summary": "كشفت وكالة العلوم الوطنية الأسترالية عن إطلاق أداة رقمية متطورة تحمل اسم &#8220;LandScape+&#8221;، تهدف إلى تسريع عمليات استكشاف المعادن في أستراليا، لا سيما في المناطق النائية التي يصعب الوصول إليها. وتعتمد هذه الأداة على تقنيات متقدمة لتحليل بيانات التربة بشكل أكثر دقة وسرعة. وتساعد الأداة الجيولوجيين على تحديد المواقع الواعدة لاستخراج معادن استراتيجية مثل الذهب، [...]",
        "source": "مغرب28"
    },
    {
        "title": "فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب “روكا”",
        "link": "https://almap.press/2025/06/23/%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d8%a8%d9%80-%d9%80%d8%b3%d8%b7%d8%a7%d8%aa-%d9%82%d8%b7%d8%a7%d8%b1-%d9%8a%d8%ad%d9%88%d9%91%d9%84-%d8%b4%d8%a7%d8%a8%d8%a7%d9%8b-%d8%a5%d9%84%d9%89-%d8%a3%d8%b4/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d8%25ac%25d8%25b9%25d8%25a9-%25d8%25a8%25d9%2580-%25d9%2580%25d8%25b3%25d8%25b7%25d8%25a7%25d8%25aa-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-%25d9%258a%25d8%25ad%25d9%2588%25d9%2591%25d9%2584-%25d8%25b4%25d8%25a7%25d8%25a8%25d8%25a7%25d9%258b-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b4",
        "published": "2025-06-23T08:56:00+00:00",
        "summary": "اهتزت مدينة سطات قبل قليل، على وقع حادث مأساوي ومروع، تمثل في اصطدام قطار قادم من مدينة فاس ومتجه نحو مراكش، بشخص يبلغ من العمر حوالي ثلاثين سنة، ليحوله إلى أشلاء متناثرة في مشهد تقشعر له الأبدان. ووقع الحادث الأليم، حسب المعطيات الأولية، على مستوى النقطة الكيلومترية 74+555، وذلك بالقرب من معبر السكك الحديدية المقابل لشركة &#8220;روكا&#8221;. وقد خلف الاصطدام صدمة كبيرة في صفوف الحاضرين الذين عاينوا الفاجعة، حيث لم تترك قوة الارتطام بالقطار أي فرصة لنجاة الضحية. وفور علمها بالحادث، هرعت إلى عين المكان عناصر الأمن والسلطات المحلية والوقاية المدنية، حيث تم تأمين موقع الحادث وباشرت المصالح المختصة إجراءات المعاينة الأولية. ومن المنتظر أن يتم فتح تحقيق معمق لتحديد ملابسات هذه الفاجعة الأليمة والكشف عن الأسباب الحقيقية التي أدت إلى وقوعها. ويطرح هذا الحادث المأساوي مجدداً تساؤلات حول مدى سلامة معابر السكك الحديدية وضرورة توخي الحيطة والحذر الشديدين عند عبورها، لتفادي وقوع مثل هذه الفواجع التي تحصد الأرواح وتخلف حزناً عميقاً في قلوب العائلات.\nThe post فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب &#8220;روكا&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "موجة حر جديدة تضرب عدة مناطق بالمغرب",
        "link": "https://maroc28.ma/194160.html",
        "published": "2025-06-23T08:05:59+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن يستمر الطقس الحار، اليوم الاثنين، في عدة مناطق من المملكة، خاصة بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما ستظهر كتل ضبابية وسحب منخفضة خلال الليل والصباح في السهول الشمالية والوسطى، بالإضافة إلى الشمال الغربي للأقاليم الجنوبية. ومن المرتقب كذلك أن تشهد مرتفعات الأطلس الكبير والمتوسط، إضافة إلى السايس [...]",
        "source": "مغرب28"
    },
    {
        "title": "بونو رجل مباراة الهلال وسالزبورغ",
        "link": "https://www.almountakhab.com/node/16214294",
        "published": "2025-06-23T00:27:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقرؤون في «المنتخب» الورقي لعدد يوم الإثنين",
        "link": "https://www.almountakhab.com/node/13214293",
        "published": "2025-06-23T00:10:03+00:00",
        "summary": "يوفنتوس ـ الوداد الرياضي: 4 ـ 1",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم:  لن نغادر من دون نقاط",
        "link": "https://www.almountakhab.com/node/13214292",
        "published": "2025-06-22T21:26:34+00:00",
        "summary": "أكد محمد أمين بنهاشم مدرب الوداد المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: ريال يتجاوز النقص العددي ويحقق فوزه الأول بقيادة ألونسو",
        "link": "https://www.almountakhab.com/node/13214291",
        "published": "2025-06-22T21:17:42+00:00",
        "summary": "حقق ريال مدريد الإسباني فوزه الأول بقيادة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نهضة بركان يكتسح المغرب التطواني ويعبر لنهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214290",
        "published": "2025-06-22T21:09:49+00:00",
        "summary": "فاز نهضة بركان على المغرب التطواني ب3-0",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد - اليوفي.. الشجاعة وحدها لا تكفي!",
        "link": "https://www.almountakhab.com/node/13214289",
        "published": "2025-06-22T20:32:11+00:00",
        "summary": "إن كان تودور مدرب اليوفي قد أعمل القاعدة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم: أنا مستاء وأخطاؤنا جنت علينا",
        "link": "https://www.almountakhab.com/node/13214288",
        "published": "2025-06-22T20:02:25+00:00",
        "summary": "عبر أمين بنهاشم عن إستيائه الكبير بسبب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: برنامج مباريات الإثنين",
        "link": "https://www.almountakhab.com/node/13214287",
        "published": "2025-06-22T19:45:54+00:00",
        "summary": "في ما يأتي برنامج مباريات الإثنين ضمن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الكعبي يساوي 5 مليون أورو .. وفريق فرنسي على الخط",
        "link": "https://www.almountakhab.com/node/13214286",
        "published": "2025-06-22T19:28:26+00:00",
        "summary": "مع استعداد الفريق لسوق انتقالات صيفية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الصين تطور مادة ثورية لعلاج إصابات الدماغ",
        "link": "https://maroc28.ma/194157.html",
        "published": "2025-06-22T19:05:01+00:00",
        "summary": "تمكن باحثون صينيون من معهد قوانغتشو للطب الحيوي والصحة من تطوير مادة مبتكرة من نوع &#8220;هيدروجيل&#8221;، تسهم في إصلاح الأنسجة الدماغية التالفة وتحفيز تجديد الوحدة العصبية الوعائية. ويعد هذا الابتكار خطوة واعدة في اتجاه علاج إصابات القشرة الدماغية الناتجة عن الحوادث أو الصدمات. ويواجه العلماء تحديات متعددة في هذا المجال، من بينها انخفاض بقاء الخلايا [...]",
        "source": "مغرب28"
    },
    {
        "title": "باري سان جيرمان يواجه مشكلة مفاجئة",
        "link": "https://www.almountakhab.com/node/13214285",
        "published": "2025-06-22T18:58:30+00:00",
        "summary": "من المفاجآت الغريبة التي ستحدث لفريق",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس العالم للأندية.. يوفنتوس يحرج الوداد ويبعده من المونديال",
        "link": "https://www.almountakhab.com/node/13214284",
        "published": "2025-06-22T18:04:55+00:00",
        "summary": "تلقى الوداد الرياضي هزيمته الثانية في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد متأخر في الشوط الأول أمام اليوفي",
        "link": "https://www.almountakhab.com/node/13214283",
        "published": "2025-06-22T16:56:46+00:00",
        "summary": "أنهى الوداد الرياضي الشوط الأول من المباراة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أول هدف للوداد في مونديال الأندية",
        "link": "https://www.almountakhab.com/node/13214282",
        "published": "2025-06-22T16:48:06+00:00",
        "summary": "تمكن الوداد الرياضي من تسجيل أول",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بانون يحدد موعد عودته لتداريب الرجاء",
        "link": "https://www.almountakhab.com/node/13214281",
        "published": "2025-06-22T16:47:17+00:00",
        "summary": "تشهد تداريب الرجاء الرياضي غيابات كثيرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تشكيلة يوفنتوس امام الوداد",
        "link": "https://www.almountakhab.com/node/13214280",
        "published": "2025-06-22T15:11:44+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تشكيلة الوداد الرياضي لمواجهة يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214278",
        "published": "2025-06-22T15:06:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لونغوريا يرفع السقف: هذه هي القيمة المالية لبيع عقد اوناحي",
        "link": "https://www.almountakhab.com/node/13214276",
        "published": "2025-06-22T14:38:58+00:00",
        "summary": "يطالب بابلو لونغوريا رئيس نادي اولمبيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إعتقال بارونات تهريب المخدرات عبر الدرون …الفرقة الوطنية للشرطة القضائية والديستي تنفذ عملية دقيقة باقليمي وجدة و بركان",
        "link": "https://tangerpress.com/news-56205.html",
        "published": "2025-06-22T13:40:58+00:00",
        "summary": "تحوّلت جماعة بني درار التابعة لعمالة وجدة-أنجاد و جماعة اغبال التابعة باقلبم بركان، فجر يوم الثلاثاء 17 يونيو 2025، إلى مسرحٍ لعملية أمنية دقيقة نفّذها عشرون عنصراً من النخبة الأمنية للفرقة الوطنية للشرطة القضائية ، قدموا من الدار البيضاء في سرّية تامة، متنكرين في سيارات مدنية، وأخرى رسمية بقيت بعيدة مدعومة بالعناصر الجهوية لمراقبة التراب [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تصاعد مقلق لمظاهر احتلال الملك العام… وتحدٍّ سافر للقوانين وسط صمت الجهات الوصية",
        "link": "https://laracheinfo.com/1308228.html",
        "published": "2025-06-21T20:15:11+00:00",
        "summary": "في الوقت الذي يُفترض فيه أن تُحترم القوانين المنظمة لاستغلال الملك العام، تعرف عدد من المدن المغربية ـ وعلى رأسها مدينة العرائش ـ تصاعداً مقلقاً لمظاهر الاحتلال غير القانوني للأرصفة والمساحات المشتركة، سواء من قبل بعض أرباب المقاهي والمحلات التجارية، والشركات أو حتى من الباعة الجائلين، في تحدٍّ صارخ لمقتضيات القانون وحق المواطن في فضائه العمومي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لسنا سنة ولا شيعة… العدو واحد والمشروع صهيوني",
        "link": "https://laracheinfo.com/1308226.html",
        "published": "2025-06-21T20:10:56+00:00",
        "summary": "في زمنٍ تكالبت فيه قوى الهيمنة والتفكيك على شعوب أمتنا، لا مجال اليوم لمزيد من الشقاق ولا مبرر للاستمرار في صراعات داخلية لا تخدم إلا أعداء الأمة. سنة وشيعة، عرب وأمازيغ، مسلمون ومسلمون... هل من مزيد؟\nكل هذا التشرذم لا يصب إلا في مصلحة مشروع استعماري قديم متجدد: المشروع الصهيوني، الذي لا يستهدف فلسطين وحدها، بل يستهدف المنطقة بأكملها، بأديانها وأعراقها وتاريخها وهويتها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كورال نساء طنجيس يحيي سهرة فنية كبرى بطنجة يخصص جزء من مداخليها لفائدة المركز الاجتماعي الزياتن",
        "link": "https://laracheinfo.com/1308223.html",
        "published": "2025-06-21T20:07:23+00:00",
        "summary": "ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة \"زكية بنيخلف\" سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات الفنية النسائية الشابة .",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بين اختصاصات رئيس المجلس الجماعي وتجاوزات السلطة في شخص الباشا: من يحكم الجماعة؟",
        "link": "https://laracheinfo.com/1308220.html",
        "published": "2025-06-21T20:04:32+00:00",
        "summary": "في خضم النقاش العمومي المتجدد حول تدبير الشأن المحلي، يطفو على السطح سؤال جوهري: من يسير فعلاً دواليب الجماعة الترابية؟ أهو رئيس المجلس الجماعي، المُنتخب بإرادة الساكنة؟ أم الباشا، ممثل السلطة المحلية الذي تُسند إليه مهام المراقبة والتنسيق؟ هذا التداخل بين الصلاحيات يفتح الباب واسعاً أمام ممارسات تُوصف أحياناً بـ\"تجاوزات السلطة\"، ويثير جدلاً قانونياً ومجتمعياً متزايداً.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار",
        "link": "https://laracheinfo.com/1308215.html",
        "published": "2025-06-21T20:00:35+00:00",
        "summary": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار العرائش أنفو العرائش – مساء الجمعة 20 يونيو 2025، اهتزت ساكنة مدينة العرائش على وقع حادث خطير، بعد أن تعرضت فتاة تبلغ من العمر 23 سنة لهجوم شرس من كلب مسعور، وذلك حوالي الساعة العاشرة والنصف ليلاً.بشارع عمر [&#8230;]",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حرب الماء آتية",
        "link": "https://laracheinfo.com/1308206.html",
        "published": "2025-06-21T00:52:52+00:00",
        "summary": "الماء\nهذا الكائن الصامت الذي لا يطالب بحقه ولا يصرخ في وجه من أضاعه ولا يفاوض ولا يساوم",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن خرجوج،خبير في الأمن السيبراني يحذر المغاربة من خطورة الموقع الإلكتروني “تحدي”",
        "link": "https://tangerpress.com/news-56199.html",
        "published": "2025-06-20T12:13:53+00:00",
        "summary": "كشف المستشار والخبير في مجال الهندسة الاجتماعية والأمن الرقمي، حسن خرجوج، أن الموقع المعروف باسم “tahadi.info”، والذي يديره المسمى هشام جيراندو، يصنف من طرف منصة “Criminal IP” الدولية كأحد مواقع التصيّد الاحتيالي (Phishing). وأوضح أن “هذا التصنيف جاء عقب تحليل تقني دقيق كشف مؤشرات واضحة على وجود نشاطات رقمية مشبوهة تهدف إلى سرقة بيانات المستخدمين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "توقيف أشخاص وحجز 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة",
        "link": "https://tangerpress.com/news-56195.html",
        "published": "2025-06-20T10:55:54+00:00",
        "summary": "من إنجاز : عبد العزيز حيون تم بالجزيرة الخضراء توقيف أربعة أشخاص لمحاولة تهريب 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة . وأشارت مصادر صحفية اليوم الجمعة ،استنادا الى الشرطة الإسبانية ،الى أن المخدرات كانت مقسّمة إلى جرعات صغيرة داخل أغلفة شوكولاتة مثل &#8220;توِيكس&#8221; و&#8221;مارس&#8221;. و تم توقيف المشتبه فيهم [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مجانية مواقف السيارات قرب الشواطئ قرار صائب لجماعة مديونة يجب على جماعات الشمال تبنيه",
        "link": "https://tangerpress.com/news-56191.html",
        "published": "2025-06-19T14:02:53+00:00",
        "summary": "بقلم :عبد العزيز حيون بداية لابد من التنويه بجهود السلطات الجهوية والمحلية في تحرير شواطئ شمال المغرب من &#8220;شناقة المظلات الشمسية &#8221; ضمانا لموسم سياحي هادئ وناجح ،وعلى نفس المنوال ولنفس الغرض نتطلع الى أن تسير جماعات شمال المغرب على خطى جماعة مديونة (الدار البيضاء الكبرى) وتفرض المجانية في مواقف السيارات قرب الشواطئ . ذريعة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]