[
    {
        "title": "غضب في برشيد بسبب الانقطاعات المتكررة للماء.. والتنسيقية الإقليمية للمجتمع المدني تستنكر “التسيّب والتقصير” وتُلوّح بالتّصعيد",
        "link": "https://banassa.info/%d8%ba%d8%b6%d8%a8-%d9%81%d9%8a-%d8%a8%d8%b1%d8%b4%d9%8a%d8%af-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84%d8%a7%d9%86%d9%82%d8%b7%d8%a7%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%aa%d9%83%d8%b1%d8%b1%d8%a9/",
        "published": "2025-06-28T13:30:00+00:00",
        "summary": "تعيش مدينة برشيد على وقع احتجاجات صامتة واستياء متصاعد وسط المواطنين، بسبب الانقطاعات المتكررة والمفاجئة\nThe post غضب في برشيد بسبب الانقطاعات المتكررة للماء.. والتنسيقية الإقليمية للمجتمع المدني تستنكر &#8220;التسيّب والتقصير&#8221; وتُلوّح بالتّصعيد appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اعتقال 12 مغربيا في مالي بعد حادث مأساوي والسفارة المغربية تتابع الموقف",
        "link": "https://almap.press/2025/06/28/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-12-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a7-%d9%81%d9%8a-%d9%85%d8%a7%d9%84%d9%8a-%d8%a8%d8%b9%d8%af-%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d8%a3%d8%b3%d8%a7%d9%88%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b9%25d8%25aa%25d9%2582%25d8%25a7%25d9%2584-12-%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8%25d9%258a%25d8%25a7-%25d9%2581%25d9%258a-%25d9%2585%25d8%25a7%25d9%2584%25d9%258a-%25d8%25a8%25d8%25b9%25d8%25af-%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d9%2585%25d8%25a3%25d8%25b3%25d8%25a7%25d9%2588%25d9%258a",
        "published": "2025-06-28T13:29:00+00:00",
        "summary": "شهدت منطقة بيما في مالي حادث سير مأساوي تسبب في إصابة طفل صغير بإعاقة دائمة، الأمر الذي أدى إلى توقيف 12 مغربياً بينهم ستة سائقين ومساعديهم من قبل الدرك المالي. الحادث وقع بالقرب من مدينة ديما، التي تبعد نحو 350 كيلومتراً عن العاصمة باماكو، حيث جرت عملية التوقيف. بعد تلقي السفارة المغربية في باماكو إخطاراً بالأمر في 22 يونيو، تحركت بسرعة وبدأت اتصالات مكثفة مع السلطات المالية المعنية، حيث تم إرسال مسؤول أمني مالي لمتابعة الوضع على الأرض عن قرب. في الوقت نفسه، أطلقت السفارة حملة تواصل مع السائقين المغاربة الآخرين المتواجدين في مالي، في محاولة لفهم كافة تفاصيل الحادث والتخفيف من تداعياته. هذه التطورات أثارت موجة غضب واسعة على منصات التواصل الاجتماعي داخل المغرب، حيث طالب نشطاء بضرورة تدخل الحكومة لضمان حماية المحتجزين وضمان حقوقهم في ظل ظروف الاعتقال التي لم تتضح معالمها بشكل كامل حتى الآن. الموقف لا يزال تحت المتابعة المكثفة من طرف السفارة المغربية، التي تسعى لاحتواء الأزمة وتقديم الدعم القانوني والإنساني للمواطنين المحتجزين.\nThe post اعتقال 12 مغربيا في مالي بعد حادث مأساوي والسفارة المغربية تتابع الموقف appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بودشار يمتع الرباط بكورال جماهيري",
        "link": "https://www.hespress.com/%d8%a8%d9%88%d8%af%d8%b4%d8%a7%d8%b1-%d9%8a%d9%85%d8%aa%d8%b9-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%a8%d9%83%d9%88%d8%b1%d8%a7%d9%84-%d8%ac%d9%85%d8%a7%d9%87%d9%8a%d8%b1%d9%8a-1583522.html",
        "published": "2025-06-28T13:27:48+00:00",
        "summary": "أبدع المايسترو المغربي أمين بودشار، مساء أمس الجمعة، في قيادة كورال جماهيري نابض على منصة النهضة، خلال ليلة استثنائية غلب عليها التفاعل والحماس، وذلك ضمن فعاليات مهرجان &#8220;موازين&#8221;. استهل الفنان المغربي، المعروف فنيا باسم &#8220;بودشارت&#8221;، الحفل بمعزوفته &#8220;موزاييكا&#8221;، التي مزجت بين الأنماط الموسيقية الشرقية والغربية، مستلهما إيقاعات الموسيقى الأمازيغية القادمة من الأطلس المتوسط، ليقدم توليفة [&#8230;]\nThe post بودشار يمتع الرباط بكورال جماهيري appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إيران تشيع قادة عسكريين وعلماء نوويين قتلوا في الحرب مع إسرائيل",
        "link": "https://www.assahifa.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b4%d9%8a%d8%b9-%d9%82%d8%a7%d8%af%d8%a9-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d9%8a%d9%86-%d9%88%d8%b9%d9%84%d9%85%d8%a7%d8%a1-%d9%86%d9%88%d9%88%d9%8a%d9%8a%d9%86/",
        "published": "2025-06-28T13:25:59+00:00",
        "summary": "تدفقت حشود ضخمة من المشيعين المتشحين بالسواد إلى شوارع العاصمة الإيرانية طهران يوم السبت لتشييع قادة عسكريين كبار وعلماء نوويين ومدنيين قتلوا خلال الحرب مع إسرائيل هذا الشهر. ووفقا لوسائل إعلام رسمية، فمن بين القتلى الذين يتم تشييعهم يوم السبت 16 عالما على الأقل و10 من كبار القادة العسكريين منهم رئيس هيئة الأركان العامة للقوات [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إسرائيل جمعتهم في برميل",
        "link": "https://laracheinfo.com/1308346.html",
        "published": "2025-06-28T13:25:53+00:00",
        "summary": "الافتراءات والوعود والادعاءات غير القائمة على أسس ثابتة  لا تدوم ، وإن ابتكرها من يصفهم فريق ضعيف ما  بالخصوم ، لعلة ملتصقة بذاكرتهم لا تطول بل تدوم ، يقضون بها مآرب مصالحهم  القليل منها مشروع والكثير  محرَّم كما هو مبين ومعلوم ، بين الواعين الحاضنين  نفس الوطن مهما كان موقعة من الجغرافية السياسية   اليوم ، عكس البارحة  الغالب عليهم عدم الاكتراث ومضاعفة الاسترخاء  بتعاطي المزيد من النوم ، يصدقون ربع ما يُقال لهم في أخبار إعلام يساير مستواهم  والباقي يتركونه للزمن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مخجل.. وزير مغربي يلاحق أردوغان لالتقاط سيلفي!!",
        "link": "https://www.tanja7.com/166109/",
        "published": "2025-06-28T13:24:01+00:00",
        "summary": "تحول الوزير المغربي للنقل واللوجستيك عبد الصمد قيوم إلى مجرد معجب يلاحق الرئيس التركي رجب طيب أردوغان، من أجل التقاط صورة سيلفي. قبل نشرها &#8220;للتفاخر&#8221;. الوزير الذي كان يشارك في منتدى الربط العالمي للنقل في تركيا، حرص على التقاط &#8220;سيلفي&#8221; مع أردوغان، وعكس توقعاته بالإشادة بما فعل، تلقى هجوما كبيرا. المتفاعلون اعتبروا صورة الوزير لا [&#8230;]\nظهرت المقالة مخجل.. وزير مغربي يلاحق أردوغان لالتقاط سيلفي!! أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الجالية العرائشية بالخارج تستنكر إقصاءها من مهرجان “صوت مغاربة العالم”: تهميش غير مبرر ورفض لاستغلال اسمها",
        "link": "https://laracheinfo.com/1308343.html",
        "published": "2025-06-28T13:22:36+00:00",
        "summary": "في خطوة أثارت موجة من الاستياء والغضب، عبّر عدد من أفراد الجالية العرائشية المقيمة بالخارج عن رفضهم القاطع للطريقة التي تم بها إعداد مشروع \"المهرجان الوطني للجالية المغربية المقيمة بالخارج\" والمزمع تنظيمه بمدينة العرائش سنة 2025 تحت شعار \"العرائش وجاليتنا جسر من الوفاء نحو تنمية مستدامة\"، وذلك بسبب انعدام تام لأي إشراك فعلي وشفاف للجالية العرائشية حول العالم في صياغة أو إعداد أو تخطيط هذا المشروع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "المغاربة في الصدارة.. إسبانيا تسجّل رقما قياسيا في عدد العمال الأجانب",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%b5%d8%af%d8%a7%d8%b1%d8%a9-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b3%d8%ac%d9%91%d9%84-%d8%b1%d9%82%d9%85/",
        "published": "2025-06-28T13:19:41+00:00",
        "summary": "بريس تطوان في تطور غير مسبوق، تجاوز عدد الأجانب المنخرطين في نظام الضمان الاجتماعي بإسبانيا عتبة الثلاثة ملايين، وذلك لأول مرة في تاريخ البلاد، حسب ما أعلنت عنه وزارة الإدماج والضمان الاجتماعي والهجرة. فقد بلغ عدد المسجلين من العمال الأجانب خلال شهر ماي الماضي 3.070.831 شخصا، ما يعكس تنامي دور الجالية الأجنبية في سوق الشغل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "رسميا هذا هو سعر اكرد ومنافسة شرسة بين ناديين ايطاليين",
        "link": "https://www.almountakhab.com/node/16214453",
        "published": "2025-06-28T13:16:56+00:00",
        "summary": "يُقال إن وست هام",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مهنيو السياحة بمرزوكة يبرئون فنادقها من “تسمم” سياح أجانب.. ومطالب بفتح تحقيق",
        "link": "https://al3omk.com/1081428.html",
        "published": "2025-06-28T13:15:35+00:00",
        "summary": "أعربت الجمعية المهنية للمؤسسات السياحية بمرزوكة عن استنكارها الشديد\nظهرت المقالة مهنيو السياحة بمرزوكة يبرئون فنادقها من &#8220;تسمم&#8221; سياح أجانب.. ومطالب بفتح تحقيق أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "\"سيلفي\" قيوح مع أردوغان.. هل هو تجاوز بروتوكولي وهشاشة في الوعي بموقع المسؤولية أم روح \"انفتاح شخصي\" مطلوب؟",
        "link": "https://www.assahifa.com/%d8%b3%d9%8a%d9%84%d9%81%d9%8a-%d9%82%d9%8a%d9%88%d8%ad-%d9%85%d8%b9-%d8%a3%d8%b1%d8%af%d9%88%d8%ba%d8%a7%d9%86-%d9%87%d9%84-%d9%87%d9%88-%d8%aa%d8%ac%d8%a7%d9%88%d8%b2-%d8%a8%d8%b1%d9%88%d8%aa/",
        "published": "2025-06-28T13:06:45+00:00",
        "summary": "تحوّلت صورة \"سيلفي\" التقطها وزير النقل واللوجيستيك المغربي عبد الصمد قيوح، برفقة الرئيس التركي رجب طيب أردوغان، إلى مادة جدل حادة على مواقع التواصل الاجتماعي، بعد ساعات من نشرها على حساب الوزير قبل أن تُحذف لاحقا دون توضيح، في خطوة فُهمت على نطاق واسع كاستجابة لضغوط وانتقادات رأت في الصورة تجاوزا للسياقات البروتوكولية في تمثيل [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "اكتشاف أكثر من 1000 حاوية نفايات نووية في أعماق المحيط الأطلسي",
        "link": "https://maroc28.ma/194255.html",
        "published": "2025-06-28T13:05:57+00:00",
        "summary": "أعلن المركز الوطني الفرنسي للبحث العلمي عن رصد فريق بحث دولي لأكثر من ألف حاوية نفايات نووية غارقة في شمال المحيط الأطلسي، وذلك في إطار حملة استكشافية انطلقت منتصف يونيو الجاري من مدينة بريست الفرنسية على متن سفينة الأبحاث “لاتالنت”، بهدف دراسة الأثر البيئي لهذه الحاويات التي جرى التخلص منها خلال العقود الماضية. وأوضح الفريق [...]",
        "source": "مغرب28"
    },
    {
        "title": "منتدى الصحافيين الشباب يدعو لتحصين استقلالية الصحافة",
        "link": "https://al3omk.com/1081455.html",
        "published": "2025-06-28T13:05:48+00:00",
        "summary": "منتدى الصحافيين الشباب يدعو لتحصين استقلالية الصحافة\nظهرت المقالة منتدى الصحافيين الشباب يدعو لتحصين استقلالية الصحافة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي",
        "link": "https://ecopress.ma/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%aa%d8%b7%d9%84%d9%82-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%b1%d9%82%d9%85%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d8%aa%d8%a8/",
        "published": "2025-06-28T13:03:07+00:00",
        "summary": "وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي أعلنت وزارة النقل واللوجيستيك، الخميس، عن إطلاق حزمة جديدة من الخدمات الرقمية عبر نظام &#8220;Télé-services&#8221; للخدمات عن بعد. وذلك في إطار جهودها المتواصلة لتحديث الإدارة وتبسيط المساطر لفائدة مهنيي قطاع النقل الطرقي. وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي وأوضح بلاغ صادر [&#8230;]\nظهرت المقالة وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مكناس والبطولة الوطنية لكرة المناورة: مستقبل الرياضة في المغرب",
        "link": "https://almap.press/2025/06/28/%d9%85%d9%83%d9%86%d8%a7%d8%b3-%d9%88%d8%a7%d9%84%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%88%d8%b1%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2583%25d9%2586%25d8%25a7%25d8%25b3-%25d9%2588%25d8%25a7%25d9%2584%25d8%25a8%25d8%25b7%25d9%2588%25d9%2584%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2588%25d8%25b7%25d9%2586%25d9%258a%25d8%25a9-%25d9%2584%25d9%2583%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2585%25d9%2586%25d8%25a7%25d9%2588%25d8%25b1%25d8%25a9",
        "published": "2025-06-28T13:03:04+00:00",
        "summary": "تُقام بمدينة مكناس في الفترة من 27 إلى 29 يونيو 2025، البطولة الوطنية المفتوحة لكرة المناورة بالقاعة المغطاة المسيرة.تهدف هذه البطولة إلى : توسيع إشعاع رياضة كرة المناورة والتعريف بها كرياضة فتية وواعدة على المستوى الوطني والدولي فهي أيضا بمثابة دعم للمنتخب الوطني الذي يستعد للمشاركة في كأس إفريقيا .هذه البطولة عرفت مشاركة عدة فرق من مختلف جهات المملكة\nThe post مكناس والبطولة الوطنية لكرة المناورة: مستقبل الرياضة في المغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الوكالة الوطنية لحماية الطفولة تتولى رعاية الأمهات العازبات وترث صلاحيات وزارتين ومندوبية",
        "link": "https://alyaoum24.com/1973201.html",
        "published": "2025-06-28T13:00:45+00:00",
        "summary": "بعد مصادقة الحكومة، على مشروع قانون يقضي بإحداث « الوكالة الوطنية لحماية الطفولة »، اتضح أن المشروع يرمي إلى هيكلة شاملة للمنظومة الوطنية لحماية الطفولة، من خلال تجميع وتوحيد الجهود والاختصاصات ضمن إطار مؤسساتي موحد. وبموجب مشروع القانون، الذي اطلع عليه « اليوم24&#8243;، ستنتقل إلى الوكالة، جميع الاختصاصات التي تمارسها حاليا الهياكل الإدارية التابعة لكل من وزارة الشباب [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تراجع التلقيحات يعيد شبح الأوبئة .. والمختصون يطالبون بتعبئة مغربية",
        "link": "https://www.hespress.com/%d8%aa%d8%b1%d8%a7%d8%ac%d8%b9-%d8%a7%d9%84%d8%aa%d9%84%d9%82%d9%8a%d8%ad%d8%a7%d8%aa-%d9%8a%d8%b9%d9%8a%d8%af-%d8%b4%d8%a8%d8%ad-%d8%a7%d9%84%d8%a3%d9%88%d8%a8%d8%a6%d8%a9-%d9%88%d8%a7%d9%84%d9%85-1583504.html",
        "published": "2025-06-28T13:00:28+00:00",
        "summary": "في سياق دولي مقلق، كشفت دراسة حديثة نشرتها مجلة &#8220;ذا لانسيت&#8221; العلمية البريطانية تباطؤَ وتيرة تطعيم الأطفال ضد الأمراض المهددة للحياة في جميع أنحاء العالم، مشيرة إلى أن الفجوات الاقتصادية والاضطرابات الجيو-سياسية ساهمت في هذا التراجع. الدراسة التي اعتُبرت من أبرز المراجعات العالمية الشاملة في مجال التلقيح، أكدت أن معدلات التطعيم انخفضت في نحو نصف [&#8230;]\nThe post تراجع التلقيحات يعيد شبح الأوبئة .. والمختصون يطالبون بتعبئة مغربية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "سكان عمارة “تيتانيك” بفاس يبيتون في العراء بعد تداعيها وظهور تشققات بجدرانها",
        "link": "https://aljarida24.ma/p/actualites/316815/",
        "published": "2025-06-28T13:00:20+00:00",
        "summary": "سكان عمارة \"تيتانيك\" بفاس يبيتون في العراء بعد تداعيها وظهور تشققات بجدرانها",
        "source": "الجريدة 24"
    },
    {
        "title": "لغروس: الصحافة ليست ترفا وتجربة التنظيم الذاتي لن تنجح دون “بروفايلات مصلحة”",
        "link": "https://al3omk.com/1081440.html",
        "published": "2025-06-28T13:00:19+00:00",
        "summary": "لغروس: الصحافة ليست ترفا وتجربة التنظيم الذاتي للمهنة لا يمكن أن تنجح دون \"بروفايلات مُصلِحة\"\nظهرت المقالة لغروس: الصحافة ليست ترفا وتجربة التنظيم الذاتي لن تنجح دون &#8220;بروفايلات مصلحة&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فنربخشة يستخدم أمرابط كورقة ضغط للتعاقد مع موهبة روسية",
        "link": "https://madar21.com/354343.html",
        "published": "2025-06-28T13:00:00+00:00",
        "summary": "تتجه إدارة فريق فنربخشة التركي إلى اتخاذ قرار حاسم يقضي بالتخلي عن خدمات الدولي المغربي سفيان أمرابط، في إطار خطة طموحة لإعادة هيكلة الفريق وبناء تشكيلة أكثر تنافسية استعدادًا للموسم الكروي المقبل. وذلك ما أكده موقع “A Spor” التركي، الذي أورد أن النادي يسعى لاستغلال اسم أمرابط في صفقة تبادلية مع نادي سيسكا موسكو الروسي، [&#8230;]\nظهرت المقالة فنربخشة يستخدم أمرابط كورقة ضغط للتعاقد مع موهبة روسية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "نقابة تكشف معطيات صادمة حول “فضيحة إدارية” تهز قطاع الصحة بمراكش",
        "link": "https://www.achkayen.com/630332/.html",
        "published": "2025-06-28T13:00:00+00:00",
        "summary": "ما إن هدأ صدى المقال الذي نشرته صحيفة &#8220;آشكاين&#8221; الرقمية تحت عنوان &#8220;فضيحة إدارية بوزارة الصحة.. تفعيل مقرر انتقال ملغى وصرف أجرة موظف منقطع عن العمل&#8221;، حتى خرج المكتب الإقليمي للجامعة الوطنية للصحة &#8220;UGTM&#8221; بمراكش ببيان ناري يكشف عن تفاصيل جديدة تعمّق الجدل وتسلط الضوء على ما وصفه بـ&#8221;التسيّب الإداري وسوء التدبير&#8221; داخل مصالح وزارة [&#8230;]\nThe post نقابة تكشف معطيات صادمة حول &#8220;فضيحة إدارية&#8221; تهز قطاع الصحة بمراكش appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مأساة تهز تيموليلت: سور إعدادية يودي بحياة راعٍ وقطيعه.",
        "link": "https://almap.press/2025/06/28/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d8%aa%d9%87%d8%b2-%d8%aa%d9%8a%d9%85%d9%88%d9%84%d9%8a%d9%84%d8%aa-%d8%b3%d9%88%d8%b1-%d8%a5%d8%b9%d8%af%d8%a7%d8%af%d9%8a%d8%a9-%d9%8a%d9%88%d8%af%d9%8a-%d8%a8%d8%ad/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25a3%25d8%25b3%25d8%25a7%25d8%25a9-%25d8%25aa%25d9%2587%25d8%25b2-%25d8%25aa%25d9%258a%25d9%2585%25d9%2588%25d9%2584%25d9%258a%25d9%2584%25d8%25aa-%25d8%25b3%25d9%2588%25d8%25b1-%25d8%25a5%25d8%25b9%25d8%25af%25d8%25a7%25d8%25af%25d9%258a%25d8%25a9-%25d9%258a%25d9%2588%25d8%25af%25d9%258a-%25d8%25a8%25d8%25ad",
        "published": "2025-06-28T12:59:39+00:00",
        "summary": "اهتزت جماعة تيموليلت بإقليم أزيلال، يوم أمس، على وقع حادث مأساوي ومفجع، راح ضحيته راعي غنم مسن وقطيعه بالكامل، إثر انهيار سور مؤسسة تعليمية كان يحتمي بجانبه من قسوة الأحوال الجوية. ووفقًا لشهود عيان من الساكنة المحلية، كان الراعي يلوذ بسور الإعدادية هربًا من حرارة الشمس الحارقة والرياح القوية التي تضرب المنطقة، عندما انهار السور بشكل مفاجئ، ليسقط على الراعي ويرديه قتيلاً في الحال. ولم يتوقف الحادث عند هذا الحد، بل تسبب الانهيار أيضًا في نفوق قطيع الأغنام بأكمله الذي كان يرافقه، لتكتمل فصول المأساة التي تركت حزنًا عميقًا في نفوس سكان المنطقة. وقد هرعت السلطات المحلية ومصالح الوقاية المدنية إلى عين المكان فور علمها بالحادث، حيث تم انتشال جثة الراعي ونقلها إلى مستودع الأموات، فيما باشرت الجهات المختصة تحقيقًا لتحديد ملابسات انهيار السور ومعرفة مدى سلامة المبنى، والمسؤوليات المحتملة وراء هذه الفاجعة التي أدمت قلوب ساكنة تيموليلت. تطرح هذه الحادثة المأساوية تساؤلات جدية حول معايير السلامة في المنشآت العمومية، وضرورة المراقبة المستمرة لجودتها وصيانتها، لضمان سلامة المواطنين وتجنب تكرار مثل هذه الفواجع.\nThe post مأساة تهز تيموليلت: سور إعدادية يودي بحياة راعٍ وقطيعه. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "جثة شاب وسط مياه مارينا طنجة باي تستنفر السلطات",
        "link": "https://www.tanja7.com/166108/",
        "published": "2025-06-28T12:59:29+00:00",
        "summary": "تدخلت مصالح الوقاية المدنية ليل الجمعة 27 يونيو لانتشال جثة شاب. كانت تطفو وسط مياه البحر في مارينا طنجة باي. وتم نقل جثة الشاب البالغ من العمر حوالي عشرين عاما إلى مستودع الأموات بمستشفى &#8220;الدوق دو طوفار&#8221;. في أفق إجراء تشريح طبي لتحديد السبب الحقيقي للوفاة. ولم تعرف بعد هوية الهالك. فيما ذكر مصدر لـ [&#8230;]\nظهرت المقالة جثة شاب وسط مياه مارينا طنجة باي تستنفر السلطات أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الثنائي الرجاوي لإكمال العقد الخماسي",
        "link": "https://www.almountakhab.com/node/16214452",
        "published": "2025-06-28T12:58:03+00:00",
        "summary": "كثفت إدارة الرجاء",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المضيق تحتضن النسخة الأولى من “ملتقى الفن والموروث الثقافي” احتفاء بعيد العرش",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%b6%d9%8a%d9%82-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86-%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a7%d9%84/",
        "published": "2025-06-28T12:57:46+00:00",
        "summary": "بريس تطوان بمناسبة احتفالات عيد العرش المجيد، وتحت شعار &#8220;الاحتفاء بالإبداع والتراث في أبهى صوره&#8221;، تحتضن مدينة المضيق النسخة الأولى من “ملتقى المضيق الدولي للفن والموروث الثقافي”، الذي تنظمه رابطة المبدعين العرب – فرع المضيق، يومي الجمعة والسبت 4 و5 يوليوز 2025، ابتداء من الساعة السادسة مساء، بمسرح لالة عائشة. ويهدف هذا الملتقى إلى إبراز [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "سطات.. العطش يطال جماعات بامزاب لهذه الأسباب",
        "link": "https://ar.hibapress.com/details-635279.html",
        "published": "2025-06-28T12:56:20+00:00",
        "summary": "محمد منفلوطي_ هبة بريس\n\nيعيش إقليم سطات أزمة ماء خانقة بسبب الانقطاعات المتكررة، فيما تُطرح التساؤلات بكثرة عن دور المنتخبين الباهث سواء على المستوى الوطني كبرلمانيين، أو كإقليميين ومحليين،  وعدم تفاعلهم الجدي مع أزمة العطش التي تعرفها العديد من الجماعات حضرية كانت أو قروية داخل تراب إقليم سطات.\n\nفبعد أن عاش سكان مدينة سطات خلال الأيام القليلة الماضية، تفاصيل رحلة شاقة في البحث عن مصادر للمياه بالقرى المجاورة وبالحمامات الشعبية، هاهي الأزمة ذاتها تطال  جماعات بمنطقة امزاب كجماعة الخزازرة، النخيلة، أولاد فارس، مريزيگ، السگامنة، لولاد، اولاد مراح، سيدي حجاج، عين الضربان لحلاف و منيع، إذ أن صبيب الماء سيعرف انخفاضا قد يصل إلى حد الإنقطاع وذلك ابتداءا من اليوم السبت 28 يونيو 2025 إلى حين تقوية هذا الصبيب من المصدر.\n\nذلك ما أعلنت عنه المديرية الإقليمية بسطات للشركة الجهوية المتعددة الخدمات الدار البيضاء-سطات، وأرجعته إلى النقص الحاصل في صبيب الماء على مستوى قناة الإنتاج الرئيسية التابعة للمكتب الوطني للكهرباء والماء الصالح للشرب.\n\nوتعهدت الشركة باتخاذ جميع الإجراءات اللازمة للاستمرار في تزويد الساكنة بهذه المادة الحيوية بالتناوب الى حين الرجوع إلى الحالة العادية، داعية إلى ضرورة الحفاظ على هذه المادة الحيوية وترشيد استعمالها في كافة الأنشطة اليومية.",
        "source": "هبة بريس"
    },
    {
        "title": "هرماش والمغرب الفاسي يمددان العقد",
        "link": "https://www.hespress.com/%d9%87%d8%b1%d9%85%d8%a7%d8%b4-%d9%88%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d9%81%d8%a7%d8%b3%d9%8a-%d9%8a%d9%85%d8%af%d8%af%d8%a7%d9%86-%d8%a7%d9%84%d8%b9%d9%82%d8%af-1583497.html",
        "published": "2025-06-28T12:49:16+00:00",
        "summary": "أعلن نادي المغرب الفاسي تمديد عقد لاعبه أشرف هرماش لموسمين إضافيين، حتى يونيو 2027، في إطار الحفاظ على استقرار الفريق وتعزيز ركائزه الأساسية. وتمنى &#8220;الماص&#8221; التوفيق للاعب في مساره المقبل؛ وتحقيق المزيد من التألق بقميص المغرب الفاسي. وجاء هذا التمديد بعد الأداء القوي الذي قدمه هرماش خلال الموسم الماضي، مما جعله من العناصر المؤثرة في [&#8230;]\nThe post هرماش والمغرب الفاسي يمددان العقد appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جدل واتهامات تحيط بمباراة توظيف بدمنات",
        "link": "https://al3omk.com/1081439.html",
        "published": "2025-06-28T12:45:58+00:00",
        "summary": "تحولت مباراة لتوظيف ستة تقنيين في المجلس الجماعي لدمنات إلى قضية رأي عام\nظهرت المقالة جدل واتهامات تحيط بمباراة توظيف بدمنات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "درجات حرارة قياسية تشهدها مدن المملكة أعلاها 52 درجة بأرفود",
        "link": "https://rue20.com/916444.html",
        "published": "2025-06-28T12:45:13+00:00",
        "summary": "زنقة 20. مراكش تشهد عدد من مدن المملكة درجات حرارة قياسية منذ يوم أمس الجمعة، حيث سجلت المدن الداخلية، درجات حرارة غير مسبوقة بلغت 52 درجة بمدن تارودانت و أرفود. كما شهدت مدن بني ملال و سيدي قاسم وفاس وشيشاوة درجات حرارة قياسية تراوحت بين 45 و 49 درجة. وكانت المديرية العامة للأرصاد الجوية قد [&#8230;]\nالخبر درجات حرارة قياسية تشهدها مدن المملكة أعلاها 52 درجة بأرفود ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "البودشيشية تستقبل السنة الهجرية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a8%d9%88%d8%af%d8%b4%d9%8a%d8%b4%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d8%a7%d9%84%d8%b3%d9%86%d8%a9-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d9%8a%d8%a9-1583515.html",
        "published": "2025-06-28T12:41:41+00:00",
        "summary": "The post البودشيشية تستقبل السنة الهجرية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الاحتفالات الشيعية ترفع أهبة القوات الباكستانية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%81%d8%a7%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d9%8a%d8%b9%d9%8a%d8%a9-%d8%aa%d8%b1%d9%81%d8%b9-%d8%a3%d9%87%d8%a8%d8%a9-%d8%a7%d9%84%d9%82%d9%88%d8%a7%d8%aa-%d8%a7-1583437.html",
        "published": "2025-06-28T12:39:42+00:00",
        "summary": "أعطت وزارة الداخلية الضوء الأخضر لنشر الجيش الباكستاني والقوات المسلحة المدنية على مستوى البلاد لتعزيز الأمن خلال فترة شهر محرم الحساسة. ووفقًا للإخطار، فإن قرار الحكومة الفيدرالية يأتي تلبية لطلبات رسمية من جميع الإدارات الإقليمية، وكذلك حكومات جيلجيت بالتستان، وآزاد جامو وكشمير، ومنطقة العاصمة إسلام أباد، حسبما ذكرت اليوم السبت قناة &#8220;جيونيوز&#8221; الإخبارية الباكستانية. وتقوم [&#8230;]\nThe post الاحتفالات الشيعية ترفع أهبة القوات الباكستانية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مجموعة العمران تطلق معرض العمران –”مغاربة العالم 2025″، جولة دولية تمثل التزامها المتجدد تجاه المغاربة في جميع أنحاء العالم",
        "link": "https://alaan.ma/?p=70944",
        "published": "2025-06-28T12:39:01+00:00",
        "summary": "بروكسل، 28 يونيو 2025، تنفيذا للتوجيهات السامية لصاحب الجلالة الملك محمد السادس، نصره الله، الداعية لتعزيز العلاقات مع المغاربة في العالم، وفي انسجام تام مع السياسة التي تنتهجها وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "رغم ضغط الرئيس الجزائري لتأجيل قضيته.. فضيحة الكوكايين تعود لتُطارد نجل تبون",
        "link": "https://ar.hibapress.com/details-635262.html",
        "published": "2025-06-28T12:34:57+00:00",
        "summary": "هبة بريس\n\nفي مشهد يعيد إلى الواجهة واحداً من أكثر ملفات الفساد إثارة للغبار في عهد تبون، أعاد قضاء النظام الجزائري، في 15 يونيو 2025، فتح “محاكمة البوشي” التي ظن الرئيس عبد المجيد تبون أنّها طُمست نهائياً.\n701 كيلوجرام من الكوكايين\nوتدور هذه القضية حول رجل الأعمال العقاري السابق الذي تحوّل لتاجر مخدرات، وقد ضُبِط لديه نحو 701 كيلوجرام من الكوكايين في ميناء وهران عام 2018، ما هزّ النظام السياسي والقضائي في الجزائر آنذاك.\n\nولكنّ القصة الحقيقية لا تتوقف عند جرائم البوشي؛ إذ تكشّف تحقيقات ما يقرب من عامين عن تدخلات متكررة للرئيس شخصياً لحماية نجله خالد تبون، المتورط بدوره في شبكة دولية للتهريب.\n\nومع كل محاولة لإخفاء الفضيحة أو دفنها عبر تأجيلات قضائية لا تُحدد مواعيد جديدة، حيث يظهر جليّاً كيف يتحوّل القضاء إلى أداة بيد عائلة تيون لتصفية الخصوم وضمان الإفلات من العقاب.\n\nلقد استخدم تبون القضاء لإصدار تأجيلات بلا نهاية لضرب جذور القضية، في مشهد ينمّ عن غياب أبسط معايير العدالة. وقد أرجأ المحامون موعد المحاكمة إلى أجل غير مسمّى، بينما يفتقر القرار إلى أي مبرر قانوني معقول، سوى تدخل الرئيس لحماية ابنه المعفى من تهم “الفساد” و“استغلال النفوذ” المُوجّهة إليه.\n\nمعاملة خاصة داخل سجن الحراش\n\nوقبل ذلك، وفي فبراير 2020، شهدت المحكمة العليا تكييفاً مصطنعاً للاتهامات، ثم جرت محاكمة صورية في سيدي امحمد أسفرت عن تبرئة خالد تبون في زمن قياسي.\n\nأما عند اعتقاله في 2018 فقد حظي بمعاملة خاصة داخل سجن الحراش، إذ حوّل المستوصف إلى جناح خاص له، وأعلن مدير السجن عبثاً أنّه “لن يمكث طويلاً”، في إشارة صريحة إلى تسهيلات رئاسية صريحة.\n\nهذه المحاكمة ليست سوى رسالة تحذيرية تطلقها أجنحة معارضة داخل النظام ذاته، لتقول للرئيس إنّ النفوذ وحده لم يعد كافياً لإخفاء فساد عائلة تبون، ولا لتعطيل المحاسبة إلى الأبد.\n\nفالأب الذي وعد بتطهير الحياة العامة، أضحى زعيم عصابة يستخدم الدولة ثروةً خاصة، فيما تُلاحق المخابرات خصوم الجزائر في الخارج، كما جرى مع محاولة اغتيال المعارض أمير دي زاد في فرنسا أبريل 2024—عملية قادتها أجهزة استخباراتية بحُجة الموافقة المباشرة من تبون.",
        "source": "هبة بريس"
    },
    {
        "title": "موجة الحر .. الأرصاد الجوية تحذر المغاربة",
        "link": "https://howiyapress.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%a7%d9%84%d8%ad%d8%b1-%d8%a7%d9%84%d8%a3%d8%b1%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d8%ac%d9%88%d9%8a%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8/",
        "published": "2025-06-28T12:34:47+00:00",
        "summary": "هوية بريس &#8211; متابعة موجة الحر .. الأرصاد الجوية تحذر المغاربة يشهد المغرب ابتداء من يومه السبت وإلى غاية يوم الاثنين المقبل، موجة حر شديدة، وزخات رعدية قوية، بحيث ستتراوح...\nThe post موجة الحر .. الأرصاد الجوية تحذر المغاربة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وفاة طفل راع بميدلت.. “تسريبات غامضة” تربك القضية ومطالب حزبية بتوضيح رسمي",
        "link": "https://al3omk.com/1081427.html",
        "published": "2025-06-28T12:30:32+00:00",
        "summary": "لا تزال فاجعة وفاة طفل قاصر يعمل راعياً للغنم بجماعة أغبالو اسردان بإقليم ميدلت،\nظهرت المقالة وفاة طفل راع بميدلت.. &#8220;تسريبات غامضة&#8221; تربك القضية ومطالب حزبية بتوضيح رسمي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التشكيلة المثالية للاعبين العرب في مونديال الأندية",
        "link": "https://nichan.ma/307389/",
        "published": "2025-06-28T12:30:22+00:00",
        "summary": "رغم الإقصاء المبكر لمعظم الفرق العربية من دور المجموعات في بطولة كأس العالم للأندية المقامة حالياً في الولايات المتحدة، سلطت منصة DAZN، الناقل الحصري للبطولة، الضوء على تألق عدد من اللاعبين العرب بشكل فردي، من خلال إعلانها عن التشكيلة المثالية لأفضل العناصر العربية في هذا الدور. ورغم خيبة الأمل الجماعية بخروج فرق كبرى مثل الأهلي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "السعودية تستنكر استمرار العدوان على الفلسطينيين",
        "link": "https://madar21.com/354466.html",
        "published": "2025-06-28T12:30:00+00:00",
        "summary": "أعربت وزارة الخارجية السعودية، مساء أمس الجمعة، عن إدانتها واستنكارها لاستمرار أعمال العنف التي يشنها مستوطنون إسرائيليون بحماية من القوات الاسرائيلية ضد مدنيين فلسطينيين، بما فيها الاعتداءات في قرية كفر مالك شرق رام الله. وجددت المملكة العربية السعودية إدانتها لاستمرار أعمال العنف الإسرائيلية ضد المدنيين العزل في غزة، بما فيها استهداف المواقع المدنية التي تؤوي [&#8230;]\nظهرت المقالة السعودية تستنكر استمرار العدوان على الفلسطينيين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "لوزا يستعد للرحيل",
        "link": "https://www.almountakhab.com/node/16214451",
        "published": "2025-06-28T12:26:56+00:00",
        "summary": "أفادت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكم قضائي يسدل الستار على مسيرة جمال بن صديق ويهز سمعة الرياضة المغربية",
        "link": "https://almap.press/2025/06/28/%d8%ad%d9%83%d9%85-%d9%82%d8%b6%d8%a7%d8%a6%d9%8a-%d9%8a%d8%b3%d8%af%d9%84-%d8%a7%d9%84%d8%b3%d8%aa%d8%a7%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%b3%d9%8a%d8%b1%d8%a9-%d8%ac%d9%85%d8%a7%d9%84-%d8%a8%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d9%2583%25d9%2585-%25d9%2582%25d8%25b6%25d8%25a7%25d8%25a6%25d9%258a-%25d9%258a%25d8%25b3%25d8%25af%25d9%2584-%25d8%25a7%25d9%2584%25d8%25b3%25d8%25aa%25d8%25a7%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2585%25d8%25b3%25d9%258a%25d8%25b1%25d8%25a9-%25d8%25ac%25d9%2585%25d8%25a7%25d9%2584-%25d8%25a8%25d9%2586",
        "published": "2025-06-28T12:25:00+00:00",
        "summary": "في مشهد غير متوقع، تلقّى البطل المغربي في رياضة الكيك بوكسينغ، جمال بن صديق، حكماً بالسجن من محكمة الاستئناف في مدينة أنتويرب البلجيكية يقضي بإدانته بـ40 شهراً، منها 20 شهراً نافذة، على خلفية تورطه في قضية غسل أموال تتجاوز قيمتها 1.23 مليون يورو، ما شكل صدمة عنيفة في الأوساط الرياضية الوطنية والدولية. تفاصيل الملف كشفت عن شبكة معقدة استخدمت عقوداً وهمية ورواتب مزورة لتحويل أموال مشبوهة، بقيادة مدرب كيك بوكسينغ يحمل الجنسية الهولندية. التحقيقات أثبتت أن بن صديق تلقى مبلغ 130 ألف يورو، بينما تورط شقيقه سعيد بن صديق، الذي حُكم عليه بأربع سنوات، في تلقي 28 ألف يورو، فيما قام شريكهما بشراء فيلا فاخرة بقرض بُني على معطيات مزيفة. نقطة التحول في القضية كانت خلال مداهمة الشرطة في يونيو 2022، حيث عثرت على أكثر من نصف مليون يورو نقداً داخل حقائب مزدوجة القاع، ما اعتبرته المحكمة دليلاً دامغاً على عملية غسل الأموال. القاضية إيلس دي براوير شددت على أن هذه الجرائم لا تُغتفر، مشيرة إلى أنها تمثل قلباً نابضاً لشبكات إجرامية، قبل أن تقرر مصادرة الأموال ومنع المتهمين من ممارسة أي نشاط تجاري مستقبلاً. ليست هذه المرة الأولى التي يُواجه فيها بن صديق مشاكل قانونية، إذ سبق له أن تورط في قضايا مخدرات، ما أثقل ملفه القضائي وألغى أي فرص لتخفيف العقوبة. ومع هذا الحكم، تطوى صفحة نجم كان قد أبهر الجماهير على الحلبات، لتنتهي قصته في قاعة المحكمة وسط حسرة المتابعين وتداعيات تلوح في أفق سمعة الرياضة المغربية. الواقعة تثير اليوم نقاشاً حاداً حول ضرورة إحكام الرقابة على سلوك الرياضيين المحترفين، وعدم ترك شهرتهم تُستغل في أنشطة موازية تُهدد صورتهم وصورة البلاد.\nThe post حكم قضائي يسدل الستار على مسيرة جمال بن صديق ويهز سمعة الرياضة المغربية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مجموعة خبراء الصحة العالمية لم تحسم بعد في منشأ فيروس “كوفيد-19”",
        "link": "https://banassa.info/%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d8%ae%d8%a8%d8%b1%d8%a7%d8%a1-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a%d8%a9-%d9%84%d9%85-%d8%aa%d8%ad%d8%b3%d9%85-%d8%a8%d8%b9/",
        "published": "2025-06-28T12:21:54+00:00",
        "summary": "أصدرت المجموعة الاستشارية العلمية التابعة لمنظمة الصحة العالمية، والمعنية بالبحث في مسببات فيروس كوفيد-19 (SAGO)،\nThe post مجموعة خبراء الصحة العالمية لم تحسم بعد في منشأ فيروس &#8220;كوفيد-19&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إحداث الجامعة الدولية لعلوم الثقافة والتراث تطوان-الصويرة، مبادرة رائدة لصون التراث",
        "link": "https://presstetouan.com/%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%a7%d9%84%d8%ac%d8%a7%d9%85%d8%b9%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a%d8%a9-%d9%84%d8%b9%d9%84%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%82%d8%a7%d9%81%d8%a9-%d9%88/",
        "published": "2025-06-28T12:18:57+00:00",
        "summary": "بريس تطوان احتضنت مدينة تطوان، مساء الجمعة، لقاء حول مشروع &#8220;الجامعة الدولية لعلوم الثقافة والتراث تطوان-الصويرة&#8221;، والذي خصص لمناقشة المراحل المقبلة لتنزيل هذه المبادرة الرائدة الرامية إلى خدمة وصون التراث. وشكل هذا اللقاء، الذي تميز بحضور مستشار جلالة الملك والرئيس المؤسس لجمعية الصويرة موكادور، السيد أندري أزولاي، وعامل إقليم تطوان، عبد الرزاق المنصوري، مناسبة للتأكيد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مطالب برلمانية باستراتيجية شاملة لمكافحة ظاهرة الأخبار الزائفة",
        "link": "https://howiyapress.com/%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d8%a8%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a%d8%ac%d9%8a%d8%a9-%d8%b4%d8%a7%d9%85%d9%84%d8%a9-%d9%84%d9%85%d9%83/",
        "published": "2025-06-28T12:18:37+00:00",
        "summary": "هوية بريس-متابعات طالبت النائب البرلمانية عزيزة بوجريدة  بالتصدي للأخبار الزائفة، التي تستهدف المملكة، داعية إلى تبني استراتيجية شاملة لمكافحة الظاهرة. وفي هذا الصدد، أفادت النائبة البرلمانية في تعقيب على جواب...\nThe post مطالب برلمانية باستراتيجية شاملة لمكافحة ظاهرة الأخبار الزائفة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مختصو الاقتصاد والإدارة بسطات يحتجون على تأخر التعويضات ويهددون بالتصعيد",
        "link": "https://al3omk.com/1081410.html",
        "published": "2025-06-28T12:15:23+00:00",
        "summary": "أدانت السكرتارية الإقليمية لمختصي الاقتصاد والإدارة بسطات\nظهرت المقالة مختصو الاقتصاد والإدارة بسطات يحتجون على تأخر التعويضات ويهددون بالتصعيد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "شبح العطش والانقطاعات المتكررة للماء يغضب ساكنة أكليم نواحي بركان: اعطونا سبب واحد",
        "link": "https://madar21.com/354504.html",
        "published": "2025-06-28T12:15:00+00:00",
        "summary": "ظهرت المقالة شبح العطش والانقطاعات المتكررة للماء يغضب ساكنة أكليم نواحي بركان: اعطونا سبب واحد أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الأمن يطيح بشبكة لتهريب المخدرات",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d9%8a%d8%b7%d9%8a%d8%ad-%d8%a8%d8%b4%d8%a8%d9%83%d8%a9-%d9%84%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d8%a7%d9%84%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-1583464.html",
        "published": "2025-06-28T12:14:12+00:00",
        "summary": "نجحت المصلحة الجهوية للشرطة القضائية بالرشيدية، بتنسيق محكم مع مصالح المديرية العامة لمراقبة التراب الوطني، في توجيه ضربة قوية لشبكات الاتجار الدولي بالمخدرات التي تنشط بالمنطقة الحدودية الشرقية. وحسب معطيات حصلت عليها جريدة هسبريس الإلكترونية، فإن هذه العملية النوعية أسفرت عن اعتقال ثلاثة أشخاص تتراوح أعمارهم بين 38 و50 سنة، وحجز كمية ضخمة من مخدر [&#8230;]\nThe post الأمن يطيح بشبكة لتهريب المخدرات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "المغرب وتركيا يعززان تعاونهما في النقل والسلامة البحرية عبر مذكرتي تفاهم",
        "link": "https://maroc28.ma/194252.html",
        "published": "2025-06-28T12:05:02+00:00",
        "summary": "شهدت مدينة إسطنبول التركية توقيع المملكة المغربية وجمهورية تركيا على مذكرتي تفاهم تهمان تعزيز التعاون في مجالي السلامة الطرقية والممرات البحرية، وذلك خلال فعاليات منتدى الربط العالمي للنقل، حيث وقع الوثائق كل من وزير النقل واللوجستيك المغربي عبد الصمد قيوح ونظيره التركي عبد القادر أورال أوغلو، بحضور سفير المغرب بتركيا، مما يعكس دينامية العلاقات بين [...]",
        "source": "مغرب28"
    },
    {
        "title": "الناظور.. إيقاف 16 شابًا في محاولة للهجرة عبر قارب سريع",
        "link": "https://ar.hibapress.com/details-635275.html",
        "published": "2025-06-28T12:02:35+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتمكنت عناصر الدرك الملكي بأركمان الناظور ، صباح اليوم السبت 28 يونيو، من إحباط محاولة للهجرة غير النظامية بمنطقة “أولاد الهادي” التابعة لجماعة البركانيين. \n\nوقد تم تنفيذ العملية الأمنية في النقطة المعروفة محليًا بـ”بوسط 310”، وهي منطقة تزايد فيها نشاط شبكات التهريب مؤخراً.\n\nوحسب المعلومات المتوفرة، فقد جاء هذا التدخل بعد مراقبة دقيقة لتحركات مشبوهة في محيط المنطقة الساحلية. \n\nوبفضل هذه المراقبة، تمكنت السلطات من توقيف 16 شخصًا كانوا في انتظار قارب سريع من نوع “فنطوم”، كان من المقرر أن ينقلهم عبر البحر الأبيض المتوسط إلى وجهات غير قانونية.\n\nبعد إلقاء القبض على الموقوفين، تم نقلهم إلى مركز الدرك الملكي للاستماع إليهم وتوثيق إفاداتهم تحت إشراف النيابة العامة. كما تم فتح تحقيقات للكشف عن هوية المنظمين والشبكة الإجرامية التي تقف وراء هذه العملية.\n\nتندرج هذه العملية ضمن الجهود المستمرة التي تبذلها مصالح الدرك الملكي للحد من ظاهرة الهجرة غير الشرعية، التي شهدت ارتفاعًا ملحوظًا على السواحل الشمالية للمملكة، خاصة في مناطق مثل جماعة البركانيين التي أصبحت تشهد زيادة في نشاط شبكات تهريب البشر.",
        "source": "هبة بريس"
    },
    {
        "title": "الدريوش تتجاهل المطالب بوقف الصيد الجائر بسواحل جنوب المملكة",
        "link": "https://rue20.com/916368.html",
        "published": "2025-06-28T12:01:33+00:00",
        "summary": "زنقة20&#124; متابعة تشهد موانئ الأقاليم الجنوبية للمملكة، منذ أسابيع، وضعا بيئيا مقلقًا نتيجة التنامي الممنهج لظاهرة صيد صغار الأسماك من طرف عدد من مراكب الصيد الساحلي، في تحدّ سافر للقوانين المنظمة للصيد البحري، مما يُهدد بشكل مباشر استدامة الثروة السمكية بالمنطقة. وعلى الرغم من نداءات الجمعيات المهنية والبيئية، فإن مصالح وزارة الصيد البحري لا تزال [&#8230;]\nالخبر الدريوش تتجاهل المطالب بوقف الصيد الجائر بسواحل جنوب المملكة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تأمين المعطيات الرقمية ذات الطابع الشخصي في المحاكم يجر وهبي للمسائلة البرلمانية",
        "link": "https://rue20.com/916186.html",
        "published": "2025-06-28T12:01:10+00:00",
        "summary": "زنقة20ا الرباط في سياق التحول الرقمي الذي تشهده منظومة العدالة بالمغرب، نبّه الفريق الحركي بمجلس النواب إلى التحديات التي تواكب رقمنة المحاكم، وعلى رأسها ضمان حماية المعطيات الشخصية للمتقاضين وتأمين المنصات الرقمية من أي خروقات محتملة قد تمس بثقة المواطنين في العدالة الرقمية. وجاء ذلك في سؤال كتابي وجهته النائبة البرلمانية سكينة لحموش، عن جهة [&#8230;]\nالخبر تأمين المعطيات الرقمية ذات الطابع الشخصي في المحاكم يجر وهبي للمسائلة البرلمانية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الجزائر تسخر إرهاب البوليساريو في محاولة لإشعال حرب مع المغرب",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%aa%d8%b3%d8%ae%d8%b1-%d8%a5%d8%b1%d9%87%d8%a7%d8%a8-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d9%81%d9%8a-%d9%85%d8%ad%d8%a7-1583489.html",
        "published": "2025-06-28T12:00:57+00:00",
        "summary": "قال متخصصون في العلاقات الدولية والعلوم السياسية إن &#8220;هجمات السمارة الأخيرة تثبت مرة أخرى تحرشات الجزائر وذراعها الانفصالي المتجسد في جبهة البوليساريو، والرغبة في جر المنطقة إلى حرب إقليمية تهدد الأمن والاستقرار&#8221;، مؤكدين أن &#8220;هذه الاعتداءات تأتي في سياق تصعيد ممنهج يعكس عدم احترام وقف إطلاق النار ومحاولات زعزعة الاستقرار في المنطقة&#8221;. وشدد هؤلاء الباحثون [&#8230;]\nThe post الجزائر تسخر إرهاب البوليساريو في محاولة لإشعال حرب مع المغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أزيلال.. انهيار سور ثانوية بتيموليلت يودي بحياة خمسيني وقطيع غنمه",
        "link": "https://alyaoum24.com/1973188.html",
        "published": "2025-06-28T12:00:54+00:00",
        "summary": "لقي رجل خمسيني مصرعه، صباح اليوم السبت، في حادث مأساوي إثر انهيار جزء من سور ثانوية عمر بن عبد العزيز التأهيلية بجماعة تيموليلت التابعة لإقليم أزيلال، وذلك أثناء احتمائه بجانبه رفقة قطيع من الغنم. وحسب مصادر “اليوم 24&#8243;، فإن الضحية كان يستظل بالسور المتآكل منذ سنوات، هربًا من أشعة الشمس والرياح، قبل أن يفاجَأ بانهياره [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "عندما كان المغرب منقسما بين بلاد المخزن وقبائل الشلوح",
        "link": "https://aljarida24.ma/p/ramadan/269165/",
        "published": "2025-06-28T12:00:49+00:00",
        "summary": "مغرب ما قبل الاستعمار...بعيون جاسوس فرنسي",
        "source": "الجريدة 24"
    },
    {
        "title": "تحول تجاري لافت.. المغرب أكبر مستورد إفريقي من تركيا متجاوزا مصر وليبيا",
        "link": "https://al3omk.com/1081315.html",
        "published": "2025-06-28T12:00:39+00:00",
        "summary": "أظهرت بيانات حديثة صادرة عن جمعية المصدرين الأتراك (TİM)\nظهرت المقالة تحول تجاري لافت.. المغرب أكبر مستورد إفريقي من تركيا متجاوزا مصر وليبيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "اعتقال شبكة إجرامية متخصصة في النصب والاحتيال بطنجة",
        "link": "https://rue20.com/916321.html",
        "published": "2025-06-28T12:00:10+00:00",
        "summary": "زنقة20ا الرباط تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات [&#8230;]\nالخبر اعتقال شبكة إجرامية متخصصة في النصب والاحتيال بطنجة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فعاليات دولية تفضَح ضلوع ميليشيا “البوليساريو” في اغتيال الإنسانية بتندوف",
        "link": "https://madar21.com/354480.html",
        "published": "2025-06-28T12:00:00+00:00",
        "summary": "أجمعت فعاليات حقوقية دولية على ضلوع جبهة &#8220;البوليساريو&#8221; الانفصالية في انتهاكات صارخة لحقوق الإنسان في حق المحتجزين في مخيمات تندوف، مشيرين إلى توظيف هذه الميليشيا لنمط استبدادي وعنيف وبث الرعب والخوف بين السكان واستعمال العنف الجنسي كسلاح لفرض السيطرة. الاتهامات الصريحة الموجهة لانفصاليي البوليساريو، جاءت ضمن سياق الدورة الـ59 لمجلس حقوق الإنسان التابع للأمم المتحدة، [&#8230;]\nظهرت المقالة فعاليات دولية تفضَح ضلوع ميليشيا &#8220;البوليساريو&#8221; في اغتيال الإنسانية بتندوف أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "هذه آخر مستجدات عملية تهيئة ملعب طنجة لاستقبال المونديال",
        "link": "https://www.achkayen.com/630308/.html",
        "published": "2025-06-28T12:00:00+00:00",
        "summary": "يشهد ملعب ابن بطوطة بمدينة طنجة دينامية عمرانية متسارعة، في إطار الأشغال الرامية إلى تأهيله وفق المعايير الدولية المعتمدة قصد إنهاء الأشغال في الآجال المحددة، تحضيرًا لاحتضان عدد من مباريات نهائيات كأس إفريقيا للأمم “المغرب 2025” المقرر تنظيمها نهاية العام الجاري. ووفق مصادر موثوقة فإن شركة متخصصة شرعت حالياً بفرش العشب الطبيعي على أرضية الملعب، [&#8230;]\nThe post هذه آخر مستجدات عملية تهيئة ملعب طنجة لاستقبال المونديال appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تقنين جديد لإنتاج وتسويق الخل بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%82%d9%86%d9%8a%d9%86-%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d8%a5%d9%86%d8%aa%d8%a7%d8%ac-%d9%88%d8%aa%d8%b3%d9%88%d9%8a%d9%82-%d8%a7%d9%84%d8%ae%d9%84-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-28T11:59:56+00:00",
        "summary": "أقرت السلطات المغربية إجراءات تنظيمية جديدة تتعلق بإنتاج وتسويق منتج الخل، بهدف تعزيز معايير الجودة والسلامة الصحية لهذا النوع من المنتجات الغذائية، سواء المصنعة محليا أو المستوردة. الإجراءات الجديدة جاءت في إطار مرسوم تنظيمي مشترك بين وزارتي الفلاحة والصناعة، يفرض قواعد دقيقة على مراحل تصنيع الخل، بدءا من اختيار المواد الأولية، مرورا بطرق التخمير، وصولا [...]\nظهرت المقالة تقنين جديد لإنتاج وتسويق الخل بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مراكش.. تواصل أشغال ترميم مسجد الكتبية لحماية ذاكرة المدينة العريقة",
        "link": "https://rue20.com/915718.html",
        "published": "2025-06-28T11:59:32+00:00",
        "summary": "زنقة20ا الرباط تتواصل بمدينة مراكش أشغال ترميم مسجد المكتبية، أحد المعالم الدينية والتاريخية البارزة التي تجسد الهوية المعمارية والروحية للمدينة الحمراء، في إطار جهود متواصلة للعناية بالتراث الإسلامي والمحلي. ويهدف هذا الورش، الذي يحظى بعناية خاصة، إلى صيانة البنية المعمارية للمسجد التي تضررت نوعا ما بزلزال الحوز، والحفاظ على تفاصيله الأصيلة التي تعود إلى حقب [&#8230;]\nالخبر مراكش.. تواصل أشغال ترميم مسجد الكتبية لحماية ذاكرة المدينة العريقة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مصرع راعي غنم وقطيعه جراء انهيار سور مؤسسة تعليمية بإقليم أزيلال",
        "link": "https://rue20.com/916433.html",
        "published": "2025-06-28T11:58:25+00:00",
        "summary": "زنقة20ا مراكش لقي راعي غنم مصرعه، صباح اليوم السبت 28 يونيو، إثر انهيار جزء من سور ثانوية عمر بن عبد العزيز التأهيلية بجماعة تيموليلت التابعة لإقليم أزيلال. وأسفر الحادث أيضاً عن نفوق عدد من رؤوس الغنم التي كان الضحية قد احتمى بها رفقة قطيعه من أشعة الشمس الحارقة. وحسب المعطيات المتوفرة، فإن الراعي، وهو رجل [&#8230;]\nالخبر مصرع راعي غنم وقطيعه جراء انهيار سور مؤسسة تعليمية بإقليم أزيلال ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إدانة رجل أمن إسباني بتهمة التواطؤ مع شبكة تهريب الحشيش",
        "link": "https://nichan.ma/307379/",
        "published": "2025-06-28T11:45:46+00:00",
        "summary": "أصدر القضاء الاسباني، حكمًا بسجن رجل أمن في الحرس المدني الإسباني، مدته 4 سنوات و7 أشهر و15 يومًا، بعد إدانته بالتواطؤ مع شبكة إجرامية لتهريب الحشيش من المغرب عبر ميناء سبتة في عام 2023. إلى جانب الحكم بالسجن، قضت المحكمة بحرمانه من تولي أي وظيفة عمومية لمدة 15 عامًا، وفرضت عليه غرامة مالية قدرها 1,994,100 [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "محمد خيي يطل بـ”المسخوط” في تجربة كوميدية مغايرة",
        "link": "https://ar.hibapress.com/details-635270.html",
        "published": "2025-06-28T11:45:40+00:00",
        "summary": "هبة بريس\n\nشهدت قاعة ميغاراما، مساء أمس، العرض ما قبل الأول للفيلم المغربي الجديد \"المسخوط\"، الذي يعود من خلاله الفنان القدير محمد خيي إلى الساحة السينمائية، في تجربة مختلفة تمزج بين الكوميديا التجارية والطرح الفني العميق.\n\nالفيلم، الذي أخرجه وأنتجه عبد الإله زيرات، يطرح بأسلوب ساخر قضايا اجتماعية تمس الهوية والعلاقات العائلية والتوتر بين الأجيال، من خلال قصة أب وابنه يضطران إلى خوض رحلة غير متوقعة تجمع بين المواقف الساخرة والتجارب المحرجة، في حبكة درامية لا تخلُ من المفاجآت.\n\nيجسد محمد خيي في \"المسخوط\" دوراً مغايراً لما قدمه سابقاً، مبتعداً عن النمطية، ليكشف جانباً جديداً من شخصيته الفنية في عمل ينفتح على جمهور واسع دون أن يتخلى عن العمق والرسالة.\n\nويشارك في البطولة إلى جانب خيي كل من رفيق بوبكر، عبد الصمد مفتاح الخير، نجاة خير الله، وسعيد ضريف، وتم تصوير الفيلم بين الدار البيضاء وابن سليمان.\n\nيأتي \"المسخوط\" ضمن موجة من الأعمال المغربية التي تبحث عن توازن ذكي بين الترفيه والرسالة الفنية، في ظل سعي متواصل للنهوض بالسينما الوطنية والانفتاح على قضايا المجتمع بلغة إبداعية وجذابة.",
        "source": "هبة بريس"
    },
    {
        "title": "“الإزعاج والاستغلال غير القانوني” يلاحقان محل شواء بخريبكة.. والمسير: نشاطي قانوني",
        "link": "https://al3omk.com/1081407.html",
        "published": "2025-06-28T11:45:14+00:00",
        "summary": "بشارع محمد السادس في مدينة خريبكة\nظهرت المقالة &#8220;الإزعاج والاستغلال غير القانوني&#8221; يلاحقان محل شواء بخريبكة.. والمسير: نشاطي قانوني أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "استمرار الطقس الحار",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1-2/",
        "published": "2025-06-28T11:42:33+00:00",
        "summary": "هوية بريس &#8211; متابعة استمرار الطقس الحار تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق...\nThe post استمرار الطقس الحار appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تحت رعاية وزيري الصحة والتعليم العالي.. تكريم روح البروفيسور علي الماعوني",
        "link": "https://ar.hibapress.com/details-635267.html",
        "published": "2025-06-28T11:38:34+00:00",
        "summary": "هبة بريس\n\nتحت رعاية وزارة الصحة والحماية الاجتماعية، وبشراكة مع كلية الطب والصيدلة بالرباط، والمستشفى الجامعي ابن سينا، والجمعية المغربية للروبوتيك في الصحة، تنظم الجمعية المغربية للعلوم الطبية اليوم السبت 28 يونيو 2025، فعاليات اليوم العلمي الربيعي الأول، الذي ينعقد تخليدًا لروح الراحل البروفيسور علي الماعوني، أحد أعلام الطب والجراحة في المغرب، وذلك ابتداءً من الساعة الثالثة بعد الزوال بمقر كلية الطب والصيدلة بالرباط.\n\nويأتي تنظيم هذه التظاهرة العلمية، التي اختير لها شعار \"الابتكار في خدمة الصحة\"، اعترافًا بمسار علمي وإنساني استثنائي للراحل البروفيسور الماعوني، الذي ترك بصمة عميقة في قطاع الصحة، وأسهم في تكوين أجيال من الأطباء، وكان نموذجًا في العطاء المهني والأخلاقي.\n\nوسيرأس الدورة شرفيًا الأستاذ نجيب الزروالي، عميد الكلية الأسبق ووزير الصحة السابق، المعروف بمساره الغني والمتميز، فيما سيتولى تنسيق فعاليات اليوم العلمي كل من الأستاذين د. بلكحل ود. رؤوف، من الوجوه البارزة في الساحة الصحية الوطنية.\n\nويتضمن برنامج اليوم العلمي تقديم عدد من العروض العلمية الرفيعة تناقش آخر المستجدات في مجالات حيوية، من بينها: الجراحة الكبدية وزراعة الأعضاء, الابتكار في الجراحة باستخدام الروبوتات والذكاء الاصطناعي, التلقيح الموسمي ضد الأنفلونزا, مكافحة سرطان عنق الرحم, وغيرها من المواضيع ذات الراهنية التي تندرج في صلب جهود تطوير المنظومة الصحية وتحسين جودة الرعاية.\n\nوسيشهد الحدث لحظة تكريمية مؤثرة لروح البروفيسور الراحل، بحضور أفراد من عائلته، وعلى رأسهم ابنته الدكتورة سليمة الماعوني، وابن أخيه الدكتور الحسين الماعوني، رئيس الجمعية الملكية المغربية لأمراض النساء والتوليد، إلى جانب ثلة من زملائه وأصدقائه ومحبيه.\n\nويؤكد هذا الموعد العلمي التزام الجمعية المغربية للعلوم الطبية وشركائها بترسيخ ثقافة الاعتراف والوفاء لروّاد الصحة، انسجامًا مع التوجيهات الملكية السامية الداعية إلى صون كرامة مهنيي الصحة وتقدير تضحياتهم، لاسيما أولئك الذين بذلوا حياتهم في سبيل خدمة الوطن، خاصة خلال جائحة كوفيد-19.",
        "source": "هبة بريس"
    },
    {
        "title": "2419 ملعب قرب مبرمج لتعزيز البنية الرياضية بالمغرب",
        "link": "https://www.almaghreb24.com/2419-%d9%85%d9%84%d8%b9%d8%a8-%d9%82%d8%b1%d8%a8-%d9%85%d8%a8%d8%b1%d9%85%d8%ac-%d9%84%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%a7%d9%84%d8%a8%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d9%8a/",
        "published": "2025-06-28T11:38:17+00:00",
        "summary": "كشفت معطيات رسمية صادرة عن وزارة الاقتصاد والمالية أن الحكومة تعمل على تسريع وتيرة تنفيذ البرنامج الوطني الخاص بإنجاز ملاعب القرب، والذي يستهدف المناطق القروية وشبه الحضرية، بهدف تعزيز البنية التحتية الرياضية وتعميم الولوج إلى المرافق المخصصة لممارسة الأنشطة البدنية. ويستند هذا البرنامج إلى تخصيص تمويلات سنوية تقارب 500 مليون درهم من الصندوق الوطني لتنمية [...]\nظهرت المقالة 2419 ملعب قرب مبرمج لتعزيز البنية الرياضية بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "خدمة نقل الحشيش إلى المنازل.. اعتقالات بالجملة لمهربي مضيق جبل طارق",
        "link": "https://www.tanja7.com/166102/",
        "published": "2025-06-28T11:37:51+00:00",
        "summary": "قامت الوكالة الضريبية الإسبانية بالتعاون مع الحرس المدني بتفكيك عدة منظمات إجرامية متورطة في تهريب المخدرات في مضيق جبل طارق. تم اعتقال 44 شخصًا خلال عملية واسعة النطاق نفذت الأسبوع الماضي في مناطق الجزيرة الخضراء وقادس وهويلفا. مع التركيز بشكل خاص على كامبو دي جبل طارق والمنطقة الحدودية مع البرتغال عند نهر غواديانا. عملية كبرى [&#8230;]\nظهرت المقالة خدمة نقل الحشيش إلى المنازل.. اعتقالات بالجملة لمهربي مضيق جبل طارق أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "نقاش في جنيف يدين انتهاكات تندوف",
        "link": "https://www.hespress.com/%d9%86%d9%82%d8%a7%d8%b4-%d9%81%d9%8a-%d8%ac%d9%86%d9%8a%d9%81-%d9%8a%d8%af%d9%8a%d9%86-%d8%a7%d9%86%d8%aa%d9%87%d8%a7%d9%83%d8%a7%d8%aa-%d8%aa%d9%86%d8%af%d9%88%d9%81-1583455.html",
        "published": "2025-06-28T11:31:11+00:00",
        "summary": "في سياق الدورة 59 لمجلس حقوق الإنسان التابع للأمم المتحدة، احتضن نادي &#8220;ألبين السويسري&#8221; بجنيف، أمس الجمعة، حدثا جانبيا رفيع المستوى تحت عنوان &#8220;أوضاع حقوق الإنسان في مناطق النزاع: تعزيز الحوار من أجل السلام والمصالحة&#8221;، بتأطير من &#8220;منتدى الحوار بين الثقافات والأديان&#8221; (FICIR)، &#8220;المركز الدولي لمكافحة الإرهاب&#8221; (ICAT)، وذلك بهدف تسليط الضوء على الانتهاكات الجسيمة [&#8230;]\nThe post نقاش في جنيف يدين انتهاكات تندوف appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الميركاتو الصيفي.. اتفاق مبدئي يقرب أوناحي من حمل قميص سبارتاك موسكو الروسي",
        "link": "https://al3omk.com/1081405.html",
        "published": "2025-06-28T11:30:15+00:00",
        "summary": "توصل نادي أولمبيك مارسيليا الفرنسي إلى اتفاق مبدئي يقضي بتسريح الدولي المغربي\nظهرت المقالة الميركاتو الصيفي.. اتفاق مبدئي يقرب أوناحي من حمل قميص سبارتاك موسكو الروسي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "نفايات نووية في قاع الأطلسي",
        "link": "https://madar21.com/354439.html",
        "published": "2025-06-28T11:30:00+00:00",
        "summary": "أعلن المركز الوطني الفرنسي للبحث العلمي أن فريق بحث دولي عثر على أكثر من 1000 حاوية للنفايات النووية في شمال المحيط الأطلسي. وكانت هذه الحاويات قد تم التخلص منها في المحيط بين عامي 1950 و 1990 قبل أن يتم حظر هذه الممارسة في عام 1993. وقد انطلقت الحملة البحثية من مدينة بريست الفرنسية في منتصف [&#8230;]\nظهرت المقالة نفايات نووية في قاع الأطلسي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "رئيس الاستخبارات السعودية الأسبق: في عالم أكثر عدلاً كانت القاذفات الأمريكية ستقصف الترسانة النووية الإسرائيلية بدل إيران",
        "link": "https://banassa.info/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ae%d8%a8%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%82-%d9%81%d9%8a-%d8%b9/",
        "published": "2025-06-28T11:30:00+00:00",
        "summary": "أثار مقال رأي نشره الأمير تركي الفيصل، رئيس الاستخبارات السعودية الأسبق، تفاعلاً واسعاً على مواقع\nThe post رئيس الاستخبارات السعودية الأسبق: في عالم أكثر عدلاً كانت القاذفات الأمريكية ستقصف الترسانة النووية الإسرائيلية بدل إيران appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سلطات أكادير تُنظّم فوضى “الجيت سكي” بعد حادثة الطفلة غيثة المؤلمة",
        "link": "https://www.achkayen.com/630324/.html",
        "published": "2025-06-28T11:30:00+00:00",
        "summary": "في خطوة تروم وقف الفوضى التي تعرفها شواطئ المدينة، أصدرت سلطات أكادير قرارًا عامليًا جديدًا يقضي بتحديد الميناء الترفيهي &#8220;مارينا أكادير&#8221; كنقطة وحيدة لخروج الدراجات المائية الخاصة، وذلك في محاولة لوضع حد للاستخدام العشوائي والخطير لهذه الوسائل الترفيهية. ويأتي هذا القرار عقب أيام قليلة من وقوع الحادث المأساوي الذي راحت ضحيته الطفلة غيثة، التي تعرضت [&#8230;]\nThe post سلطات أكادير تُنظّم فوضى &#8220;الجيت سكي&#8221; بعد حادثة الطفلة غيثة المؤلمة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "وزارة العدل الأمريكية تضغط لإقالة رئيس جامعة",
        "link": "https://www.hespress.com/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b9%d8%af%d9%84-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%aa%d8%b6%d8%ba%d8%b7-%d9%84%d8%a5%d9%82%d8%a7%d9%84%d8%a9-%d8%b1%d8%a6%d9%8a-1583441.html",
        "published": "2025-06-28T11:29:19+00:00",
        "summary": "قدم رئيس جامعة أميركية عامة ومرموقة استقالته، الجمعة، بعد أن تعرض لضغوط بسبب إخفاقه في كبح برامج التنوع في جامعته، في أحدث تصعيد من قبل إدارة الرئيس دونالد ترامب على الأوساط الأكاديمية. وأفادت صحيفة &#8220;نيويورك تايمز&#8221;، التي كانت أول من كشف عن الاستقالة ، أن وزارة العدل ضغطت سرا على جامعة فرجينيا لإقالة رئيسها للمساعدة [&#8230;]\nThe post وزارة العدل الأمريكية تضغط لإقالة رئيس جامعة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال “مرحبا 2025”",
        "link": "https://ecopress.ma/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a-%d8%a8%d8%b6%d8%a8%d8%b7-%d8%a7%d9%84/",
        "published": "2025-06-28T11:22:17+00:00",
        "summary": "جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال &#8220;مرحبا 2025&#8221; وجهت جمعية &#8220;أصدقاء الشعب المغربي&#8221; نداء إلى شركات النقل البحري بين الضفتين الإسبانية والمغربية. ودعتها فيه إلى ضبط أسعار الرحلات البحرية خلال عملية العبور &#8220;مرحبا 2025&#8221;. وذلك في ظل التوقعات بارتفاع كبير في عدد المسافرين والسيارات، إلى جانب حركة نشطة في عبور [&#8230;]\nظهرت المقالة جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال &#8220;مرحبا 2025&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مصادر طبية تنعى 66 من أطفال غزة",
        "link": "https://www.hespress.com/%d9%85%d8%b5%d8%a7%d8%af%d8%b1-%d8%b7%d8%a8%d9%8a%d8%a9-%d8%aa%d9%86%d8%b9%d9%89-66-%d9%85%d9%86-%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%ba%d8%b2%d8%a9-1583469.html",
        "published": "2025-06-28T11:21:04+00:00",
        "summary": "أفادت مصادر طبية فلسطينية، اليوم السبت، بوفاة 66 طفلا نتيجة سوء التغذية في قطاع غزة. ونقلت وكالة الأنباء والمعلومات الفلسطينية (وفا) عن المصادر قولها إن &#8220;عدد الشهداء من الأطفال نتيجة الجوع وسوء التغذية في قطاع غزة ارتفع إلى 66 مع استمرار الحصار، وإغلاق المعابر، وشح الغذاء&#8221;. ووفق الوكالة ذاتها، يعمل 17 مستشفى جزئيا من أصل [&#8230;]\nThe post مصادر طبية تنعى 66 من أطفال غزة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الزيات يلعب الصراع الثلاثي الرئاسي",
        "link": "https://www.almountakhab.com/node/16214450",
        "published": "2025-06-28T11:20:38+00:00",
        "summary": "أنصار ومنخرطو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "5 أسود في ثمن نهائي كأس العالم للأندية",
        "link": "https://www.almountakhab.com/node/16214449",
        "published": "2025-06-28T11:16:36+00:00",
        "summary": "ضَمِن 5 لاعبين مغاربة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“المهنة:نادلة!!”.. نساء وفتيات يكتبن فصول تحول مجتمعي متواصل من داخل المقاهي الشعبية",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d9%87%d9%86%d8%a9-%d9%86%d8%a7%d8%af%d9%84%d8%a9-%d9%86%d8%b3%d8%a7%d8%a1-%d9%88%d9%81%d8%aa%d9%8a%d8%a7%d8%aa-%d9%8a%d9%83%d8%aa%d8%a8%d9%86-%d9%81%d8%b5%d9%88%d9%84/",
        "published": "2025-06-28T11:11:37+00:00",
        "summary": "في مقهى صغير باطراف حي &#8220;ظهر القنفوذ&#8221; بمقاطعة بني مكادة، تتوسط مريم مشهدًا صاخبًا عنوانه ضوضاء تعم أرجاء المكان؛ دخان السجائر يصنع ما يشبه سحابة مسائية لا أثر لقطرات المطر فيها، تجلس للحظات خلف طاولة خشبية بعد ساعات طويلة من التحرك المتواصل بين الطاولات بخفة وبأكواب القهوة وكؤوس الشاي المتراصة التي تعانق -حسب رغبات الزبائن- [...]\nظهرت المقالة &#8220;المهنة:نادلة!!&#8221;.. نساء وفتيات يكتبن فصول تحول مجتمعي متواصل من داخل المقاهي الشعبية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بعد الحملات الأمنية على المومسات.. الشواذ في مرمى أمن مراكش",
        "link": "https://ar.hibapress.com/details-635265.html",
        "published": "2025-06-28T11:06:12+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشمرت مختلف العناصر الامنية التابعة لولاية أمن مراكش عن سواعدها، وانخرطت في حملة امنية شرسة وموسعة تستهدف الموميسات اللواتي باتت المدينة الحمراء قبلتهم المفضلة.\n\nوحققت مصالح الامن بمراكش في ظرف وجيز إنجازات هامة تعكسها ارقام التوقيفات والمساطير المحالة على العدالة.\n\nإلى ذلك وحسب مصادر الجريدة، فقد تقرر توسيع هذه الحملة لتشمل الشواذ بعدما حولو مدينة مراكش إلى (بانكوك) المغرب يحج اليها اصحاب الميولات الجنسية الغير السوية، إذ تم توقيف العديد من الشواذ بمختلف شواريع المدينة الحمراء، خاصة الناطق السياحية التي تعرف توافد الزوار .\n\nوقد لقت هذه الحملة التي تتم بتوجيه مباشر من والي امن مراكش محمد مشيشو، استحسان الساكنة باعتبارها ستحد من انحرافات كانت تؤثر سلبا على سمعة المدينة.",
        "source": "هبة بريس"
    },
    {
        "title": "توقيف شخصين في ابن جرير بسبب السكر وإهانة الشرطة وتخريب ممتلكات عامة",
        "link": "https://maroc28.ma/194250.html",
        "published": "2025-06-28T11:05:04+00:00",
        "summary": "أعلنت النيابة العامة لدى المحكمة الابتدائية بابن جرير عن تفاصيل حادثة توقيف شخصين كانا في حالة سكر علني بين، بعدما تعمد أحدهما تعريض عناصر الشرطة للإهانة وبث تسجيل مباشر يظهر مقر الشرطة ورواد مصلحة المداومة، بشكل مخالف للقانون، ما دفع رجال الأمن إلى توقيفه وإحالته على الحراسة النظرية وفقا للإجراءات القانونية الجاري بها العمل. وخلال [...]",
        "source": "مغرب28"
    },
    {
        "title": "انطلاق بيع تذاكر كأس إفريقيا للسيدات بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%a8%d9%8a%d8%b9-%d8%aa%d8%b0%d8%a7%d9%83%d8%b1-%d9%83%d8%a3%d8%b3-%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-%d9%84%d9%84%d8%b3%d9%8a%d8%af%d8%a7%d8%aa-%d8%a8/",
        "published": "2025-06-28T11:03:24+00:00",
        "summary": "كشف الاتحاد الإفريقي لكرة القدم عن بدء المرحلة الأولى من عملية بيع تذاكر بطولة كأس أمم إفريقيا للسيدات، التي ستحتضنها المملكة المغربية ما بين 5 و26 يوليوز المقبل. ومن المرتقب أن تفتح المرحلة الثانية لبيع التذاكر ابتداء من يوم غد الأحد، حيث يمكن للجماهير اقتناؤها إلكترونيا عبر منصة “WeBook.com”، وقد جرى تقسيم التذاكر إلى ثلاث [...]\nظهرت المقالة انطلاق بيع تذاكر كأس إفريقيا للسيدات بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "تعاون استخباراتي مغربي – فرنسي يُحبط مخططا إرهابيا لاستهداف العاصمة الرباط كانت ستنفذه طالبة",
        "link": "https://www.assahifa.com/%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a7%d8%b3%d8%aa%d8%ae%d8%a8%d8%a7%d8%b1%d8%a7%d8%aa%d9%8a-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%81%d8%b1%d9%86%d8%b3%d9%8a-%d9%8a%d9%8f%d8%ad%d8%a8%d8%b7/",
        "published": "2025-06-28T11:03:21+00:00",
        "summary": "أعلن المكتب المركزي للأبحاث القضائية، التابع للمديرية العامة لمراقبة التراب الوطني، عن توقيف طالبة تبلغ من العمر 21 سنة، موالية لتنظيم \"داعش\"، كانت بصدد الإعداد لمخطط إرهابي خطير يستهدف منشأة دينية في مدينة الرباط، وذلك في عملية أمنية استباقية جرت مساء الجمعة 28 يونيو الجاري. ووفق بلاغ رسمي صادر عن المكتب، فإن هذه العملية نُفذت [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "السعودية تعلن عن إجراء جديد يهم الأجانب",
        "link": "https://ar.hibapress.com/details-635263.html",
        "published": "2025-06-28T11:02:44+00:00",
        "summary": "هبة بريس - وكالات\n\nأعلنت المديرية العامة للجوازات في المملكة العربية السعودية عن بدء تنفيذ مبادرة تمديد تأشيرات الزيارة المنتهية بمختلف أنواعها، وذلك تمهيدًا للمغادرة النهائية خلال 30 يوما، ابتداء من يوم الخميس الماضي، وجاء ذلك بعد سداد الرسوم والغرامات المقررة وفق الأنظمة.\n\nونقلت قناة \"العربية\" عن مديرية الجوازات أن المستفيدين يمكنهم التقديم على الخدمة عبر منصة \"أبشر\" الإلكترونية التابعة لوزارة الداخلية، وذلك خلال المدة المحددة.\n\nوتأتي هذه المبادرة في إطار جهود المملكة لتسهيل الإجراءات النظامية للزائرين، وتمكينهم من تصحيح أوضاعهم ومغادرة البلاد بشكل منظم وقانوني، بما يتوافق مع الأنظمة المعمول بها.\n\nكما تُعد هذه الخطوة امتدادا لمبادرات سابقة تهدف إلى معالجة أوضاع مخالفي أنظمة الإقامة والزيارة، والحد من التكدس، مع ضمان مغادرة آمنة لمن انتهت تأشيراتهم، شريطة الالتزام بالسداد والمغادرة خلال المهلة المعلنة.",
        "source": "هبة بريس"
    },
    {
        "title": "شيكات بنكية بدون رصيد “تطوق” عنق رئيس جماعة صفرو",
        "link": "https://aljarida24.ma/p/actualites/316812/",
        "published": "2025-06-28T11:00:53+00:00",
        "summary": "شيكات بنكية بدون رصيد \"تطوق\" عنق رئيس جماعة صفرو",
        "source": "الجريدة 24"
    },
    {
        "title": "فضاءات عامة أم ممتلكات خاصة؟ مطالب بوقف فوضى استغلال الأملاك الجماعية",
        "link": "https://nichan.ma/307373/",
        "published": "2025-06-28T11:00:38+00:00",
        "summary": "وجهت النائبة البرلمانية مليكة أخشخوش، عضو فريق التقدم والاشتراكية بمجلس النواب، سؤالاً كتابياً إلى وزير الداخلية حول ما وصفته بـ«التصرفات غير القانونية في الأملاك الجماعية التي تعتبر فضاءات عامة»، وخصوصاً ظاهرة تفويت واستغلال هذه الفضاءات من قبل أشخاص ذاتيين وخواص. وأشارت النائبة في سؤالها إلى المادة الخامسة من القانون المتعلق بنظام الأملاك العقارية للجماعات الترابية، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الحكومة تستعرض حصيلة إحداث \"ملاعب القرب\" في المناطق القروية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d8%ad%d8%b5%d9%8a%d9%84%d8%a9-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d9%82%d8%b1-1583192.html",
        "published": "2025-06-28T11:00:36+00:00",
        "summary": "محاوِلة إضاءة &#8220;مآل البروتوكول الخاص بإحداث ملاعب القرب بالعالم القروي وشبه الحضري&#8221;، أكدت معطيات رسمية حديثة لوزارة الاقتصاد والمالية &#8220;عملاً على تسريع وتيرة إنجاز البرنامج الخاص بإنجاز 800 ملعب للقرب من جهة، مع توسيعه&#8221;؛ بهدف &#8220;تلبية الحاجيات من البنى التحتية الرياضية في المناطق النائية والقروية وشبه الحضرية&#8221;. وكشفت نادية فتاح، وزيرة الاقتصاد والمالية، ضمن جواب [&#8230;]\nThe post الحكومة تستعرض حصيلة إحداث &quot;ملاعب القرب&quot; في المناطق القروية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ترامب: أنقذت المرشد الإيراني من « موت قبيح ومهين » وسنضرب إيران مجددا",
        "link": "https://alyaoum24.com/1973124.html",
        "published": "2025-06-28T11:00:23+00:00",
        "summary": "قال الرئيس الأمريكي دونالد ترامب، الجمعة، إنه منع اغتيال المرشد الأعلى الإيراني آية الله علي خامنئي، مؤكدا أنه سيأمر بمزيد من الضربات إذا حاولت طهران الحصول على أسلحة نووية. وفي هجوم قوي عبر منصته الاجتماعية تروث سوشال، انتقد ترامب طهران بسبب إعلانها الانتصار في حربها مع إسرائيل، وقال إنه أوقف العمل على تخفيف محتمل للعقوبات [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "سقوط مقذوفات البوليساريو في السمارة يعيد النقاش حول تصنيف الجبهة منظمة إرهابية",
        "link": "https://al3omk.com/1081381.html",
        "published": "2025-06-28T11:00:21+00:00",
        "summary": "أعاد الهجوم الجديد الذي استهدف مدينة السمارة أمس الجمعة 27 يونيو 2025\nظهرت المقالة سقوط مقذوفات البوليساريو في السمارة يعيد النقاش حول تصنيف الجبهة منظمة إرهابية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "“وزارة برادة” تُطوِّق الغشاشين وتُجرِّب نظام رصدٍ رقمي في الاستدراكية",
        "link": "https://madar21.com/354478.html",
        "published": "2025-06-28T11:00:00+00:00",
        "summary": "تستعد وزارة التربية الوطنية والتعليم الأولي والرياضة لتجريب آلية جديدة في محاربة آفة الغش في الامتحانات عبر الوسائل التكنولوجية الحديثة وذلك بالاعتماد على نظام إلكتروني للمساعدة على رصد حالات الغش خلال إجراء الامتحانات، مؤكدةً أن توظيف هذه الآلية الجديدة سينطلق من الاختبارات الاستدراكية لامتحانات البكالوريا. وأوضحت مذكرة وزارية صادرة عن الوزارة وموجهة إلى مدراء الأكاديميات [&#8230;]\nظهرت المقالة &#8220;وزارة برادة&#8221; تُطوِّق الغشاشين وتُجرِّب نظام رصدٍ رقمي في الاستدراكية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "سبتة تطالب مدريد بمزيد من الدعم المالي لمواجهة “أزمة القاصرين غير المصحوبين”",
        "link": "https://presstetouan.com/%d8%b3%d8%a8%d8%aa%d8%a9-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d9%85%d8%af%d8%b1%d9%8a%d8%af-%d8%a8%d9%85%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%af%d8%b9%d9%85-%d8%a7%d9%84%d9%85%d8%a7%d9%84%d9%8a/",
        "published": "2025-06-28T10:55:42+00:00",
        "summary": "بريس تطوان طالبت حكومة مدينة سبتة المحتلة السلطات المركزية في مدريد برفع مستوى الدعم المالي المخصص لرعاية القاصرين الأجانب غير المصحوبين، الذين يتسللون إلى المدينة بطرق غير نظامية، معتبرة أن المدينة تواجه تحديات غير مسبوقة على هذا المستوى. ونقلت وسائل إعلام محلية عن مستشار الرئاسة والحوكمة بحكومة سبتة قوله إن المدينة حصلت على تمويل استثنائي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "برلماني جزائري يؤكد التلفيق للمغرب",
        "link": "https://www.hespress.com/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d9%8a%d8%a4%d9%83%d8%af-%d8%a7%d9%84%d8%aa%d9%84%d9%81%d9%8a%d9%82-%d9%84%d9%84%d9%85%d8%ba%d8%b1%d8%a8-1583394.html",
        "published": "2025-06-28T10:55:41+00:00",
        "summary": "الوثيقة الملفقة التي ادّعت &#8220;مقتل ضباط مغاربة في غارة إيرانية على إسرائيل&#8220;، كانت محور مداخلة لأحد نواب البرلمان الجزائري على قناة &#8220;الشروق&#8221;، حيث شدد على أنها مفبركة ولا تمتّ إلى الحقيقة بصلة. البرلماني هشام صلواتشي، خلال الموعد نفسه، ربط ترويج هذه الأخبار الزائفة ضد المغرب بمحاولة الرد على ما سبق تداوله إعلاميا، قبل ذلك،  عن [&#8230;]\nThe post برلماني جزائري يؤكد التلفيق للمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "توقيف طالبة داعشية لتورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة بمدينة الرباط،",
        "link": "https://tangerpress.com/news-56290.html",
        "published": "2025-06-28T10:45:13+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رسالة الخنوس الغامضة بعد رحيل فان نيستلروي",
        "link": "https://www.almountakhab.com/node/16214448",
        "published": "2025-06-28T10:42:33+00:00",
        "summary": "غادر رود فان نيستلروي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جريمة مروعة تهز مكناس في ظروف غامضة",
        "link": "https://www.almaghreb24.com/%d8%ac%d8%b1%d9%8a%d9%85%d8%a9-%d9%85%d8%b1%d9%88%d8%b9%d8%a9-%d8%aa%d9%87%d8%b2-%d9%85%d9%83%d9%86%d8%a7%d8%b3-%d9%81%d9%8a-%d8%b8%d8%b1%d9%88%d9%81-%d8%ba%d8%a7%d9%85%d8%b6%d8%a9/",
        "published": "2025-06-28T10:37:36+00:00",
        "summary": "في واقعة صادمة هزت حي مرجان 2 بمدينة مكناس، أقدم شاب في العشرينات من عمره، مساء أمس الجمعة، على إنهاء حياة والدته الستينية خنقا بواسطة وشاح كانت ترتديه على رأسها، وذلك داخل منزل الأسرة. ووفقا للمعطيات المتوفرة، فقد توجه الشاب مباشرة بعد ارتكابه الجريمة إلى أقرب مركز أمني، حيث أبلغ عناصر الشرطة بتفاصيل ما أقدم [...]\nظهرت المقالة جريمة مروعة تهز مكناس في ظروف غامضة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "استمرار الأجواء الحارة بالمملكة مع توقع هطول زخات رعدية متفرقة",
        "link": "https://maroc28.ma/194248.html",
        "published": "2025-06-28T10:35:08+00:00",
        "summary": "توقعت المديرية العامة للأرصاد الجوية أن يشهد المغرب، اليوم السبت، استمرار موجة الطقس الحار إلى شديد الحرارة، لاسيما بالسواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير وأقصى الجنوب الشرقي وداخل الأقاليم الجنوبية، حيث ستستمر درجات الحرارة في الارتفاع بشكل ملحوظ خلال النهار، ما يزيد من الإحساس بالحرارة في هذه المناطق. كما يرتقب أن تتشكل سحب رعدية [...]",
        "source": "مغرب28"
    },
    {
        "title": "الإفراج عن معطل بتاونات توبع لأجل العصيان بعد احتجاجه وزملائه طلبا للحق في الشغل",
        "link": "https://aljarida24.ma/p/actualites/316809/",
        "published": "2025-06-28T10:30:36+00:00",
        "summary": "الإفراج عن معطل بتاونات توبع لأجل العصيان بعد احتجاجه وزملائه طلبا للحق في الشغل",
        "source": "الجريدة 24"
    },
    {
        "title": "أوضاع مشفى إنزكان تشعل احتجاجات.. 70 سريرا لـ160 مريضا وأطقم تواجه الظلام بالهواتف",
        "link": "https://al3omk.com/1081394.html",
        "published": "2025-06-28T10:30:14+00:00",
        "summary": "تخوض الأطقم الصحية بقسم الأمراض النفسية بالمركز الاستشفائي الإقليمي إنزكان آيت ملو\nظهرت المقالة أوضاع مشفى إنزكان تشعل احتجاجات.. 70 سريرا لـ160 مريضا وأطقم تواجه الظلام بالهواتف أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الصحة العالمية: لم نحدد مصدر كورونا بعد",
        "link": "https://madar21.com/354443.html",
        "published": "2025-06-28T10:30:00+00:00",
        "summary": "أصدرت المجموعة الاستشارية العلمية التابعة لمنظمة الصحة العالمية، والمعنية بالبحث في مسببات فيروس كوفيد-19 (SAGO)، الجمعة، تقريرا لم تتوصل فيه إلى نتيجة حاسمة، لكنه رجح فرضية انتقال الفيروس من الحيوان إلى الإنسان. وقد ساهم عمل هذه المجموعة، التي تضم 27 من الخبراء الدوليين المستقلين ومتعددي التخصصات، في تقدم فهم منشأ الفيروس، غير أن &#8220;جزءا كبيرا [&#8230;]\nظهرت المقالة الصحة العالمية: لم نحدد مصدر كورونا بعد أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "العثور على أكثر من 1000 حاوية نفايات نووية في المحيط الأطلسي",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-1000-%d8%ad%d8%a7%d9%88%d9%8a%d8%a9-%d9%86%d9%81%d8%a7%d9%8a%d8%a7%d8%aa-%d9%86%d9%88%d9%88%d9%8a%d8%a9/",
        "published": "2025-06-28T10:29:15+00:00",
        "summary": "أعلن المركز الوطني الفرنسي للبحث العلمي، أن فريق بحث دولي عثر على أكثر من 1000\nThe post العثور على أكثر من 1000 حاوية نفايات نووية في المحيط الأطلسي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "درون مغربية تسحق خمسة عناصر للبوليساريو أطلقت مقذوفات تجاه السمارة",
        "link": "https://rue20.com/916421.html",
        "published": "2025-06-28T10:23:45+00:00",
        "summary": "زنقة 20. السمارة سحقت طائرة مسيرة مغربية عدداً من عناصر تنظيم البوليساريو الإرهابي، كانوا في طريقه للفرار نحو التراب الجزائري بعدما قاموا بإطلاق مقذوفات نحو مدينة السمارة بالصحراء المغربية. مصادر مطلعة، كشفت لمنبر Rue20 أن الجيش المغربي أطلق مسيرة متطورة محملة بصواريخ، تعقبت العناصر الإرهابية للبوليساريو فور إقترابهم من الجدار العازل لإطلاق مقذوفات متقادمة من [&#8230;]\nالخبر درون مغربية تسحق خمسة عناصر للبوليساريو أطلقت مقذوفات تجاه السمارة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بونو يتألق عالميا ويخطف الأضواء في مونديال الأندية",
        "link": "https://almap.press/2025/06/28/%d8%a8%d9%88%d9%86%d9%88-%d9%8a%d8%aa%d8%a3%d9%84%d9%82-%d8%b9%d8%a7%d9%84%d9%85%d9%8a%d8%a7-%d9%88%d9%8a%d8%ae%d8%b7%d9%81-%d8%a7%d9%84%d8%a3%d8%b6%d9%88%d8%a7%d8%a1-%d9%81%d9%8a-%d9%85%d9%88%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d9%258a%25d8%25aa%25d8%25a3%25d9%2584%25d9%2582-%25d8%25b9%25d8%25a7%25d9%2584%25d9%2585%25d9%258a%25d8%25a7-%25d9%2588%25d9%258a%25d8%25ae%25d8%25b7%25d9%2581-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25b6%25d9%2588%25d8%25a7%25d8%25a1-%25d9%2581%25d9%258a-%25d9%2585%25d9%2588%25d9%2586",
        "published": "2025-06-28T10:23:00+00:00",
        "summary": "مرة أخرى، يثبت الحارس الدولي المغربي ياسين بونو أنه رقم صعب في عالم كرة القدم، وهذه المرة من بوابة بطولة كأس العالم للأندية، المقامة حالياً في الولايات المتحدة. تألق بونو اللافت رفقة الهلال السعودي مكّنه من دخول التشكيلة المثالية للجولة الثالثة من دور المجموعات، حسب تصنيف موقع &#8220;WhoScored&#8221; العالمي، بتقييم بلغ 7.58. بونو كان له الدور الحاسم في مباراة فريقه أمام باتشوكا المكسيكي، حيث حافظ على نظافة شباكه وساهم بقوة في فوز الهلال بثنائية نظيفة، ممهداً الطريق لتأهله التاريخي إلى دور الـ16 كأول فريق عربي وآسيوي يحقق هذا الإنجاز. وقد تساوى الحارس المغربي في عدد التصديات (11) مع العملاق تيبو كورتوا، ليؤكد بذلك مكانته بين نخبة حراس العالم. وجود بونو في التشكيلة المثالية إلى جانب أسماء لامعة كليونيل ميسي ولويس سواريز وسيرجيو راموس يبرز مدى الاحترام الذي بات يحظى به على المستوى الدولي، ويعكس في الآن ذاته ثمار عمله الدؤوب واحترافيته العالية. بونو لا يكتفي فقط بتقديم مستويات ثابتة، بل يكتب صفحة مشرقة للكرة المغربية في المحافل الكبرى، ويؤكد أن الأسماء العربية قادرة على التألق جنباً إلى جنب مع كبار اللعبة في العالم.\nThe post بونو يتألق عالميا ويخطف الأضواء في مونديال الأندية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "وزان.. انطلاق النسخة الثانية من الأسواق المتنقلة التضامنية للاقتصاد الاجتماعي والتضامني",
        "link": "https://presstetouan.com/%d9%88%d8%b2%d8%a7%d9%86-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b3%d9%88%d8%a7%d9%82/",
        "published": "2025-06-28T10:19:47+00:00",
        "summary": "بريس تطوان انطلقت مساء أمس الجمعة بمدينة وزان فعاليات النسخة الثانية من الأسواق المتنقلة للاقتصاد الاجتماعي والتضامني، الرامية إلى دعم ومواكبة تعاونيات وجمعيات ومقاولات الاقتصاد الاجتماعي على مستوى جهة طنجة-تطوان-الحسيمة. وي نظم هذا الحدث من طرف مجلس جهة طنجة-تطوان-الحسيمة بشراكة مع كتابة الدولة المكلفة بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني، وبتنسيق مع عمالة إقليم وزان إلى [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تلفزيون النظام الجزائري يبارك الهجوم الإرهابي للبوليساريو على مقر المينورسو بالسمارة",
        "link": "https://ar.hibapress.com/details-635259.html",
        "published": "2025-06-28T10:16:12+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة غير مسبوقة، أقرّ التلفزيون الجزائري الرسمي بشكل علني بتورط النظام العسكري في الهجمات الإرهابية التي استهدفت مدينة السمارة المغربية. \n\nهذا الاعتراف يبرز بشكل واضح الدور الذي تلعبه الجزائر في زعزعة الأمن الإقليمي من خلال دعمها لميليشيات “البوليساريو” الانفصالية.\n\nو يأتي هذا التطور في وقت حاسم، حيث أن القضية الوطنية للمغرب قد تم حسمها دوليًا لصالح المملكة، التي تحظى بدعم متزايد للمبادرة المغربية للحكم الذاتي. \n\nهذا الاعتراف يعكس عجز الجزائر عن تغيير المسار الدولي الذي يسير لصالح وحدة المغرب الترابية.\n\nورغم الهزائم الدبلوماسية المتكررة التي منيت بها الجزائر، يبدو أن النظام العسكري لا يزال يصر على المضي في سياساته الخطيرة. \n\nومن خلال دعمه لتنظيمات مسلحة في المنطقة، تتبنى الجزائر مواقف تذكّر بممارسات دول داعمة للإرهاب مثل إيران، مما يضع المنطقة في موقف حرج ويزيد من التوترات.\n\nوفي المقابل، يواصل المغرب بقيادته الحكيمة والمتيقظة التصدي لهذه المحاولات العدوانية، مؤكداً أنه لن يتراجع عن حقوقه المشروعة في الدفاع عن أراضيه ومواطنيه. \n\nوسيواصل المغرب بكل ثقة استكمال مسيرته في تعزيز وحدته الترابية، في مواجهة أي محاولات لزعزعة استقراره.\n\nعلى الصعيد الدولي، تواصل المملكة المغربية تعزيز موقفها الثابت بشأن مغربية الصحراء، مستفيدة من الدعم المتزايد من قبل المجتمع الدولي. في حين أن الجزائر تجد نفسها في موقف عزلة أكبر على الساحة الدولية بعد تعنّتها في دعم الجبهة الانفصالية.\n\nختامًا، يبدو أن قضية الصحراء المغربية تقترب من الحل النهائي تحت السيادة المغربية، فيما تواصل الجزائر محاولاتها العبثية في تعطيل هذا المسار الذي يسير بثبات نحو ترسيخ استقرار المنطقة والمغرب في سعيه الدائم لتحقيق السلام والأمن الإقليمي والدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "مراجعة سخية لنسب النمو الاقتصادي..هل يُخفي بنموسى حقائق غير معلنة؟",
        "link": "https://nichan.ma/307371/",
        "published": "2025-06-28T10:15:54+00:00",
        "summary": "عبرت الأمانة العامة لحزب العدالة والتنمية عن استغرابها من المراجعات الأخيرة التي أقدمت عليها المندوبية السامية للتخطيط في يونيو 2025 بخصوص نسب النمو الاقتصادي لسنوات 2022 و2023 و2024، والتي شهدت زيادة في معدلات النمو مقارنة بالتقارير السابقة. وشدد الحزب على أن هذه المراجعات، رغم كونها تبدو طفيفة، إلا أن أثرها التراكمي على مدى ثلاث سنوات [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تنسيقية للأطر المعطلة تعتصم أمان ولاية الجهة بأزيلال بسبب تسقيف السن وغياب فرص العمل",
        "link": "https://madar21.com/354484.html",
        "published": "2025-06-28T10:15:00+00:00",
        "summary": "ظهرت المقالة تنسيقية للأطر المعطلة تعتصم أمان ولاية الجهة بأزيلال بسبب تسقيف السن وغياب فرص العمل أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "“البسيج” يطيح بطالبة كانت تعد لمخطط إرهابي بالسموم",
        "link": "https://www.achkayen.com/630320/.html",
        "published": "2025-06-28T10:15:00+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم &#8220;داعش&#8221; الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]\nThe post &#8220;البسيج&#8221; يطيح بطالبة كانت تعد لمخطط إرهابي بالسموم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الهلال يخسر خدمات نجمه قبل مواجهة مانشستر سيتي!",
        "link": "https://www.almountakhab.com/node/16214447",
        "published": "2025-06-28T10:12:39+00:00",
        "summary": "أكّد الهلال السعودي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "على ذمة الصحافة التركية..  بونو على قائمة غلطة سراي",
        "link": "https://www.almountakhab.com/node/16214446",
        "published": "2025-06-28T10:10:14+00:00",
        "summary": "في سعيه الحثيث لإيجاد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هجوم “البوليساريو” على السمارة.. سعد الدين العثماني: عمل إرهابي يصنّف في خانة التنظيمات الإرهابية",
        "link": "https://howiyapress.com/%d9%87%d8%ac%d9%88%d9%85-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d8%b3%d8%b9%d8%af-%d8%a7%d9%84%d8%af%d9%8a/",
        "published": "2025-06-28T10:06:21+00:00",
        "summary": "هوية بريس-متابعات قال سعد الدين العثماني، رئيس الحكومة السابق، أن &#8220;الميليشيات الانفصالية (المسماة البوليساريو) تتبنى في بلاغ رسمي قصف مدينة السمارة أول أمس الخميس 27 يونيو، وأفادت أنباء أولية عن...\nThe post هجوم &#8220;البوليساريو&#8221; على السمارة.. سعد الدين العثماني: عمل إرهابي يصنّف في خانة التنظيمات الإرهابية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رابطة أنصار الحكم الذاتي تستنكر هجوم السمارة وتدعو لتصنيف البوليساريو منظمة إرهابية",
        "link": "https://maroc28.ma/194246.html",
        "published": "2025-06-28T10:05:09+00:00",
        "summary": "عبرت رابطة أنصار الحكم الذاتي بالأقاليم الصحراوية عن استنكارها الشديد للهجوم الإرهابي الذي استهدف مدينة السمارة بتاريخ 27 يونيو 2025، محملة ما وصفتها بميليشيات &#8220;جبهة البوليساريو&#8221; المسؤولية عن هذا الفعل الإجرامي الذي ينتهك كل القوانين والأعراف الدولية والإنسانية. وأكدت الرابطة في بيان لها أن الاعتداء الجديد يجسد تصعيدًا خطيرًا يستهدف زعزعة أمن واستقرار المملكة المغربية [...]",
        "source": "مغرب28"
    },
    {
        "title": "قرار جديد من السعودية بخصوص تأشيرات الزيارة المنتهية",
        "link": "https://howiyapress.com/%d9%82%d8%b1%d8%a7%d8%b1-%d8%ac%d8%af%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%a8%d8%ae%d8%b5%d9%88%d8%b5-%d8%aa%d8%a3%d8%b4%d9%8a%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84/",
        "published": "2025-06-28T10:04:15+00:00",
        "summary": "هوية بريس &#8211; متابعة قرار جديد من السعودية بخصوص تأشيرات الزيارة المنتهية كشفت المديرية العامة للجوازات في السعودية البدء بتنفيذ مبادرة تمديد تأشيرات الزيارة المنتهية بمختلف أنواعها وأسمائها لغرض المغادرة...\nThe post قرار جديد من السعودية بخصوص تأشيرات الزيارة المنتهية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إسرائيل: إيران لم تعد دولة نووية مهددة",
        "link": "https://ar.hibapress.com/details-635257.html",
        "published": "2025-06-28T10:02:40+00:00",
        "summary": "هبة بريس - وكالات\n\nقال رئيس أركان الجيش الإسرائيلي، إيال زامير، إن \"إيران لم تعد دولة نووية مهددة\"، بعد الضربات الإسرائيلية والأمريكية على برنامجها النووي.\n\nووفق القناة \"12\" الإسرائيلية، أشار زامير، في محادثات مغلقة مع مسؤوليين عسكريين، إلى \"إنجازات العملية ضد إيران، وإلى الضرر الكبير الذي لحق بالبرنامج النووي\".\n\nوأضاف أن \"الضرر الجسيم الذي لحق بالسلسلة بأكملها، بما في ذلك العلماء والمنشآت النووية وعناصر أخرى من التصنيع، يبعد إيران بشكل كبير عن القدرة على تطوير أسلحة نووية، ومن المحتمل أن يكون الضرر كبيرا لدرجة أن إصلاحه سيستغرق سنوات\".\n\nوذكر زامير، أنه \"في الأيام التي سبقت العملية، كان هناك تفاهم في إسرائيل على أننا وصلنا إلى نقطة يستحيل فيها معرفة ما إذا كانت إيران ستقرر امتلاك قنبلة نووية، ومتى. عند هذه النقطة، أصبحت إدارة المخاطر أثقل من أن تحتوى\".",
        "source": "هبة بريس"
    },
    {
        "title": "“فاطمة لم تمت اختناقا”.. تفاصيل مثيرة في مقتل ممرضة بخنيفرة على يد شرطي",
        "link": "https://al3omk.com/1081365.html",
        "published": "2025-06-28T10:00:47+00:00",
        "summary": "شهدت محكمة الاستئناف بمدينة بني ملال تطورًا دراميا ومفجعا\nظهرت المقالة &#8220;فاطمة لم تمت اختناقا&#8221;.. تفاصيل مثيرة في مقتل ممرضة بخنيفرة على يد شرطي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "توقيف متطرفة موالية لتنظيم « داعش » الإرهابي للاشتباه في تورطها في التحضير لتنفيذ مخطط إرهابي",
        "link": "https://alyaoum24.com/1973172.html",
        "published": "2025-06-28T10:00:20+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم « داعش » الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "موجة الحر..القاتل الصامت !",
        "link": "https://aljarida24.ma/p/actualites/316801/",
        "published": "2025-06-28T10:00:10+00:00",
        "summary": "موجة الحر..القاتل الصامت !",
        "source": "الجريدة 24"
    },
    {
        "title": "المقاولات الصغيرة تَستَعْجل إحداث بنكٍ خاص بها وتمكينها من الصفقات العمومية",
        "link": "https://madar21.com/354322.html",
        "published": "2025-06-28T10:00:00+00:00",
        "summary": "اغتنمت الكونفدرالية المغربية للمقاولات الصغيرة جدا والصغيرة والمتوسطة فرصة حلول اليوم العالمي للمقاولة الصغيرة (27 يونيو) لإعادة تسليط الضوء على التحديات التي تعيق نشاط هذه الفئة من المقاولات، داعية، ولأول مرة، لإنشاء بنك تابع للدولة مخصص لتمويل هذا الصنف من الأعمال والمقاولات. ودعت الكونفدرالية المغربية، في ندائها الموجه إلى الحكومة وبنك المغرب وجميع الفاعلين الاقتصاديين، [&#8230;]\nظهرت المقالة المقاولات الصغيرة تَستَعْجل إحداث بنكٍ خاص بها وتمكينها من الصفقات العمومية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ترخيص بناء مشروع سكني في غابة بطنجة يجرّ وزير الداخلية إلى المساءلة البرلمانية",
        "link": "https://www.achkayen.com/630263/.html",
        "published": "2025-06-28T10:00:00+00:00",
        "summary": "أثار قرار الترخيص لمشروع عقاري فاخر على مساحة 35 هكتاراً من غابة مديونة بمدينة طنجة موجة من الجدل، ما دفع النائبة البرلمانية سلوى البردعي إلى مساءلة وزير الداخلية حول خلفيات هذا القرار، الذي اعتبرته يهدد واحدة من آخر الرئات الخضراء المتبقية في المدينة. ويشمل المشروع تشييد 135 فيلا سكنية تستهدف الفئات الميسورة، مما خلق استياءً [&#8230;]\nThe post ترخيص بناء مشروع سكني في غابة بطنجة يجرّ وزير الداخلية إلى المساءلة البرلمانية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "المغرب يوقف متطرفة موالية لتنظيم “داعش” الإرهابي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d9%88%d9%82%d9%81-%d9%85%d8%aa%d8%b7%d8%b1%d9%81%d8%a9-%d9%85%d9%88%d8%a7%d9%84%d9%8a%d8%a9-%d9%84%d8%aa%d9%86%d8%b8%d9%8a%d9%85-%d8%af%d8%a7%d8%b9/",
        "published": "2025-06-28T09:53:19+00:00",
        "summary": "بريس تطوان/و.م.ع تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم &#8220;داعش&#8221; الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "عجز وزير الفلاحة عن إحصاء رؤوس الماشية وترقيمها يغضب وزير الداخلية",
        "link": "https://rue20.com/916297.html",
        "published": "2025-06-28T09:50:46+00:00",
        "summary": "زنقة 20. الرباط علم منبر Rue20 أن وزير الداخلية عبد الوافي لفتيت إستشاط غضباً من وزير الفلاحة أحمد البواري، خلال إجتماع إنعقد مؤخراً بمقر وزارة الداخلية. وحسب مصادرنا المطلعة، فإن وزير الداخلية تفاجأ بغياب أرقام دقيقة حول القطيع الوطني فضلاً عن غياب أية إستراتيجية للوزيرين الحالي &#8220;البواري&#8221; والسابق &#8220;صديقي&#8221;، تخص إحصاء رؤوس الماشية في البلاد. [&#8230;]\nالخبر عجز وزير الفلاحة عن إحصاء رؤوس الماشية وترقيمها يغضب وزير الداخلية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "صادم: موظف يسرب أسرار أمنية لجيراندو من قلب مراكش!",
        "link": "https://howiyapress.com/%d8%b5%d8%a7%d8%af%d9%85-%d9%85%d9%88%d8%b8%d9%81-%d9%8a%d8%b3%d8%b1%d8%a8-%d8%a3%d8%b3%d8%b1%d8%a7%d8%b1-%d8%a3%d9%85%d9%86%d9%8a%d8%a9-%d9%84%d8%ac%d9%8a%d8%b1%d8%a7%d9%86%d8%af%d9%88-%d9%85%d9%86/",
        "published": "2025-06-28T09:49:35+00:00",
        "summary": "هوية بريس &#8211; متابعة صادم: موظف يسرب أسرار أمنية لجيراندو من قلب مراكش! في سرية مطلقة وتحت مراقبة دقيقة، تواصل المصالح الأمنية تحقيقاتها بشأن الجهات المتورطة في تسريب معلومات لليوتيوبر...\nThe post صادم: موظف يسرب أسرار أمنية لجيراندو من قلب مراكش! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "عودة المعرض الوطني للكتب المستعملة بعد غياب طويل",
        "link": "https://howiyapress.com/%d8%b9%d9%88%d8%af%d8%a9-%d8%a7%d9%84%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a-%d9%84%d9%84%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d8%b9%d9%85%d9%84%d8%a9-%d8%a8%d8%b9/",
        "published": "2025-06-28T09:45:26+00:00",
        "summary": "هوية بريس- متابعات تنظم جمعية نادي القلم المغربي بتنسيق مع مقاطعة الفداء بالدار البيضاء، الدورة 13 للمعرض الوطني للكتاب المستعمل، خلال الفترة ما بين 26 يونيو إلى 10 يوليوز 2025،...\nThe post عودة المعرض الوطني للكتب المستعملة بعد غياب طويل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اعتقال 4 أشخاص تورطوا بحيازة وترويج الكوكايين بطنجة",
        "link": "https://rue20.com/916395.html",
        "published": "2025-06-28T09:44:39+00:00",
        "summary": "زنقة20ا الرباط تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من أمس الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على [&#8230;]\nالخبر اعتقال 4 أشخاص تورطوا بحيازة وترويج الكوكايين بطنجة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "لزرق: المقذوفات الإرهابية للبوليساريو بالسمارة تعزز المبررات القانونية لتصنيفها دولياً منظمة إرهابية",
        "link": "https://rue20.com/916400.html",
        "published": "2025-06-28T09:44:14+00:00",
        "summary": "زنقة20ا الرباط على بعد بضعة أيام من تقديم السيناتور الجمهوري الأمريكي جو ويلسون لمشروع قانون جديد أمام الكونغرس، يهدف إلى تصنيف جبهة البوليساريو كمنظمة إرهابية أجنبية، قامت هذه الأخيرة يتوجيه &#8220;مقذوفات&#8221; متفجرة يوم أمس لمدينة سمارة محاولة استهداف المدنيين الآمنين بمنازلهم، الأمر الذي يزكي أن هذا التنظيم بات لديه توجها إرهابيا بدعم من النظام الجزائري. [&#8230;]\nالخبر لزرق: المقذوفات الإرهابية للبوليساريو بالسمارة تعزز المبررات القانونية لتصنيفها دولياً منظمة إرهابية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تزامنا وموازين.. سوني ميوزيك تصدر ألبوم شيرين عبد الوهاب الجديد بتمنى أنساك",
        "link": "https://www.tanja7.com/166087/",
        "published": "2025-06-28T09:43:41+00:00",
        "summary": "أصدرت شركة سوني ميوزيك ألبوم شيرين عبد الوهاب الجديد &#8220;بتمنى أنساك&#8221; بشكل رسمي على مختلف منصات بث الموسيقى، يوم السبت 28 يونيو. يأتي ذلك بالتزامن مع حفل منتظر للمغنية العربية الأكثر استماعا في العالم بموزاين المغرب. انفصال عن روتانا ألبوم &#8220;بتمنى انساك&#8221; سربته شيرين جراء صراع مع شركة روتانا، التي عملت على حذفه من كافة [&#8230;]\nظهرت المقالة تزامنا وموازين.. سوني ميوزيك تصدر ألبوم شيرين عبد الوهاب الجديد بتمنى أنساك أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "جانح يخنق أنفاس والدته في ثاني جريمة قتل في يومين بمدينة مكناس",
        "link": "https://aljarida24.ma/p/actualites/316804/",
        "published": "2025-06-28T09:40:43+00:00",
        "summary": "جانح يخنق أنفاس والدته في ثاني جريمة قتل في يومين بمدينة مكناس",
        "source": "الجريدة 24"
    },
    {
        "title": "الرباط.. توقيف متطرفة موالية لتنظيم “داعش” الإرهابي للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة",
        "link": "https://alaan.ma/?p=70938",
        "published": "2025-06-28T09:40:15+00:00",
        "summary": "السبت, 28 يونيو, 2025 &#8211; الرباط : تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إحباط تهريب 48 كيلوغراماً من الشيرا بمعبر باب مليلية",
        "link": "https://ar.hibapress.com/details-635255.html",
        "published": "2025-06-28T09:36:58+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتمكنت عناصر الجمارك والأمن بمعبر باب مليلية يوم الجمعة 27 يونيو من إحباط محاولة لتهريب 48 كيلوغرامًا من مخدر الشيرا. العملية الأمنية تمت في الساعة الرابعة مساءً بعد أن أثار سلوك سائق السيارة الإسباني شكوك العناصر المكلفة بالمراقبة.\n\nوخلال التفتيش الدقيق للمركبة، تم العثور على مخابئ سرية أسفل جوانب السيارة كانت تحتوي على المخدرات. وعلى إثر ذلك، تم توقيف السائق وتحويله إلى المصلحة الولائية للشرطة القضائية بالناظور، بتعليمات من النيابة العامة التي أمرت بفتح تحقيق لمعرفة تفاصيل العملية.\n\nوتأتي هذه العملية في إطار الجهود المستمرة التي تبذلها السلطات لمكافحة تهريب المخدرات وتعزيز الأمن في المعابر الحدودية، التي تشكل نقاطًا حيوية في مكافحة شبكات التهريب الدولية. معبر باب مليلية يعد من بين المعابر التي تحظى باهتمام أمني كبير.\n\nمن المتوقع أن تكشف التحقيقات عن تفاصيل جديدة حول الشبكة الإجرامية التي تقف وراء هذه المحاولة، في وقت تواصل فيه السلطات تعزيز تدابير الأمن على الحدود لحماية أمن المملكة واستقرارها.",
        "source": "هبة بريس"
    },
    {
        "title": "“البسيج” يعلن عن توقيف متـ.ـطرفة موالية لتنظيم “داعـ..ش” للاشتباه في تورطها في التحضير لتنفيذ مخطط إرهـ..ابي بالغ الخطورة",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%a8%d8%b3%d9%8a%d8%ac-%d9%8a%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d9%85%d8%aa%d9%80-%d8%b7%d8%b1%d9%81%d8%a9-%d9%85%d9%88%d8%a7%d9%84%d9%8a%d8%a9-%d9%84%d8%aa/",
        "published": "2025-06-28T09:34:19+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب\nThe post &#8220;البسيج&#8221; يعلن عن توقيف متـ.ـطرفة موالية لتنظيم &#8220;داعـ..ش&#8221; للاشتباه في تورطها في التحضير لتنفيذ مخطط إرهـ..ابي بالغ الخطورة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "حفل ختان يتحول إلى حلبة ملاكمة بمقاطعة اليوسفية في الرباط",
        "link": "https://nichan.ma/307376/",
        "published": "2025-06-28T09:30:22+00:00",
        "summary": "تحول حفل ختان نظمته مقاطعة اليوسفية بالرباط، التي يرأسها إبراهيم الجماني عن حزب الأصالة والمعاصرة، إلى فوضى عارمة أشبه بـ&#8221;حلبة ملاكمة&#8221;. ووفقًا لمصادر مطلعة، فإن أجواء التوتر السياسي الذي تشهده المقاطعة مع اقتراب الاستحقاقات الانتخابية، ساهمت في انزلاق الحفل نحو مشادات كلامية، تطورت إلى تبادل للشتائم والضرب، وصراع علني حول الوجبات الغذائية، ما أثار استياء [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بوغانم يبدع في اللسانيات الأمازيغية: أطروحة دكتوراه تفتح آفاقا جديدة بكلية مرتيل",
        "link": "https://presstetouan.com/%d8%a8%d9%88%d8%ba%d8%a7%d9%86%d9%85-%d9%8a%d8%a8%d8%af%d8%b9-%d9%81%d9%8a-%d8%a7%d9%84%d9%84%d8%b3%d8%a7%d9%86%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d9%85%d8%a7%d8%b2%d9%8a%d8%ba%d9%8a%d8%a9-%d8%a3/",
        "published": "2025-06-28T09:30:07+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "غوتيريش: حل الدولتين هو الطريق لإنهاء الصراع",
        "link": "https://madar21.com/354436.html",
        "published": "2025-06-28T09:30:00+00:00",
        "summary": "جدد الأمين العام للأمم المتحدة، أنطونيو غوتيريش، الجمعة بنيويورك، تأكيد دعمه لحل الدولتين لإنهاء الصراع في الشرق الأوسط. وفي تصريح للصحافة، أبرز الأمين العام للأمم المتحدة أن &#8220;السبيل الوحيد المستدام من أجل إعادة الأمل (في الشرق الأوسط) يتمثل في تمهيد الطريق أمام حل الدولتين&#8221;. وأضاف: &#8220;يجب أن تنتصر الدبلوماسية والكرامة الإنسانية للجميع&#8221;، مضيفا أن حل [&#8230;]\nظهرت المقالة غوتيريش: حل الدولتين هو الطريق لإنهاء الصراع أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مكتب الأبحاث القضائية يعتقل طالبة بشبهة التحضير لعملية إرهابية ونشر أفكار “داعش”",
        "link": "https://tanja24.com/%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d8%a3%d8%a8%d8%ad%d8%a7%d8%ab-%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a6%d9%8a%d8%a9-%d9%8a%d8%b9%d8%aa%d9%82%d9%84-%d8%b7%d8%a7%d9%84%d8%a8%d8%a9-%d8%a8%d8%b4%d8%a8/",
        "published": "2025-06-28T09:25:35+00:00",
        "summary": "اوقفت عناصر المكتب المركزي للابحاث القضائية، طالبة تبلغ من العمر 21 عاماً، موالية لتنظيم الدولة الإسلامية، كانت بصدد التحضير لهجوم إرهابي يستهدف منشأة دينية في العاصمة الرباط. وقال المكتب المركزي للأبحاث القضائية في بلاغ، إن العملية نُفّذت الجمعة بتنسيق وثيق مع الأجهزة الاستخباراتية الفرنسية، بعد تشخيص هوية المشتبه بها التي كانت تتابع دراستها في معهد [...]\nظهرت المقالة مكتب الأبحاث القضائية يعتقل طالبة بشبهة التحضير لعملية إرهابية ونشر أفكار &#8220;داعش&#8221; أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بتعاون مع الاستخبارات الفرنسية.. توقيف طالبة متطرفة خَططت لاستهداف منشأة دينية في الرباط",
        "link": "https://www.tanja7.com/166085/",
        "published": "2025-06-28T09:22:58+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية، يوم الجمعة 27 يونيو، من توقيف طالبة متطرفة موالية لتنظيم &#8220;داعش&#8221;، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا. وذلك للاشتباه بتورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وجرى توقيف المشتبه فيها بمدينة الرباط، في سياق تعاون عملياتي وتنسيق [&#8230;]\nظهرت المقالة بتعاون مع الاستخبارات الفرنسية.. توقيف طالبة متطرفة خَططت لاستهداف منشأة دينية في الرباط أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الناظور.. موجة استنكار بسبب نصب غريب في فرخانة ويحي يحي يكشف الستار",
        "link": "https://ar.hibapress.com/details-635252.html",
        "published": "2025-06-28T09:20:32+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي خطوة جريئة، أصدر الفاعل السياسي والاجتماعي يحي يحي بلاغًا صحفيًا يعبر فيه عن موقفه الواضح من القرارات التي اتخذها المجلس الجماعي لبني أنصار وملحقة فرخانة.\n\nقرارات، بحسبه، تمس بثوابت المنطقة التاريخية وتُعرض إرثها المقاوم للخطر. واحدة من أبرز هذه القرارات كانت إقامة نصب تذكاري للماريشال محمد أمزيان، وهو ما اعتبره تشويها لتاريخ المنطقة النضالي الذي شهد مقاومة شرسة ضد الاستعمار.\n\nكما أشار يحي إلى قرار آخر يتعلق بإطلاق اسم “الفونتي (عمر دودوح)” على الشارع الرئيسي المؤدي إلى مليلية المحتلة. واعتبر أن هذا الاسم لا يمثل الرموز التاريخية للمقاومة التي قدمت الكثير من التضحيات من أجل الوطن، ويعد تجاهلًا متعمدًا للرجال الذين أسهموا في تأسيس تاريخ مشرف للمنطقة.\n\nمن ناحية أخرى، أعرب يحي عن استيائه من قرار تثبيت نصب صليب كبير من الرخام في ساحة فرخانة. وقد وصف هذا النصب بأنه بعيد كل البعد عن هوية المنطقة الثقافية والدينية، مشيرًا إلى أن هذا القرار يناقض تاريخ المنطقة الذي شهد نضال الأجداد من أجل الحرية والاستقلال. وأكد أن تثبيت مثل هذه الرموز في منطقة ذات تاريخ نضالي عريق يشكل تهديدًا لهوية المنطقة.\n\nوتطرق يحي إلى ما وصفه بالفشل الواضح في تدبير الشأن المحلي من قبل المجلس الجماعي لبني أنصار، مشيرًا إلى أن بعض أعضاء المجلس قد راكموا ثروات طائلة في وقت يعاني فيه السكان المحليون من التهميش والفقر. هذه الممارسات أثارت تساؤلات عديدة حول مصادر هذه الثروات في وقت غابت فيه المشاريع التنموية التي تستهدف تحسين الوضع المعيشي للسكان.\n\nوأعاد يحي التأكيد على ضرورة إعادة النظر في المشاريع التنموية في المنطقة، مشيرًا إلى أن فرخانة وبني أنصار يعانيان بشكل كبير بسبب إغلاق الحدود مع مليلية المحتلة. ودعا إلى ضرورة التفكير في حلول تنموية مستدامة تراعي الموقع الجغرافي الاستراتيجي لهذه المناطق.\n\nالرسالة التي بعث بها يحي هي دعوة لتفادي الممارسات التي قد تؤدي إلى تدمير هوية المنطقة التاريخية، وإلى تفعيل مشاريع تنموية تستهدف تحسين حياة السكان المحليين. وأكد على ضرورة أن يتبنى المسؤولون نهجًا حاسمًا في مواجهة القرارات التي تضر بمصالح المنطقة.\n\nفي ختام البلاغ، أبدى يحي استعداده الكامل لتحمل تكاليف إزالة النصب المثير للجدل في فرخانة. كما أعلن عن عزمه على إعادة بناء نصب يرمز إلى تاريخ المنطقة النضالي، ويعكس تضحيات رجالها في معركة الاستقلال. وأضاف أن هذه المبادرة تأتي في إطار دعم تاريخ المنطقة وحمايته من محاولات التشويه التي قد تتعرض لها.\n\nوأشار يحي إلى أن هذا الموقف لا يأتي من فراغ، بل هو نتيجة لقناعة عميقة بأهمية الحفاظ على تاريخ المنطقة ومواصلة النضال من أجل تنمية مستدامة تأخذ بعين الاعتبار احتياجات السكان وتاريخهم النضالي.",
        "source": "هبة بريس"
    },
    {
        "title": "الرباط.. توقيف متطرفة موالية لتنظيم “داعش”",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d9%85%d8%aa%d8%b7%d8%b1%d9%81%d8%a9-%d9%85%d9%88%d8%a7%d9%84%d9%8a%d8%a9-%d9%84%d8%aa%d9%86%d8%b8%d9%8a%d9%85-%d8%af%d8%a7/",
        "published": "2025-06-28T09:20:18+00:00",
        "summary": "هوية بريس-متابعات تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم &#8220;داعش&#8221; الإرهابي، تبلغ من العمر...\nThe post الرباط.. توقيف متطرفة موالية لتنظيم &#8220;داعش&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تنسيق مغربي فرنسي يسقط طالبة موالية لـ”داعش” خططت لاستهداف منشأة دينية بالرباط",
        "link": "https://al3omk.com/1081388.html",
        "published": "2025-06-28T09:15:44+00:00",
        "summary": "تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا\nظهرت المقالة تنسيق مغربي فرنسي يسقط طالبة موالية لـ&#8221;داعش&#8221; خططت لاستهداف منشأة دينية بالرباط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "توقيف شخصين بابن جرير بسبب تعريضهما لعناصر الشرطة للإهانة وإحداث الفوضى",
        "link": "https://www.assahifa.com/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d8%ae%d8%b5%d9%8a%d9%86-%d8%a8%d8%a7%d8%a8%d9%86-%d8%ac%d8%b1%d9%8a%d8%b1-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%aa%d8%b9%d8%b1%d9%8a%d8%b6%d9%87%d9%85%d8%a7-%d9%84%d8%b9/",
        "published": "2025-06-28T09:15:00+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة عن اعتقال تحكمي مزعوم لشخصين بابن جرير، فإن الأمر يتعلق في حقيقته بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بتعريض عناصر الشرطة للإهانة وإحداث الفوضى وتعييب منشآت مخصصة للمنفعة العامة. وأوضح [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "طالبة بمعهد عالي بالرباط ” تتدعشش” كانت على وشك تفجير منشأة دينية",
        "link": "https://aljarida24.ma/p/actualites/316806/",
        "published": "2025-06-28T09:12:03+00:00",
        "summary": "طالبة بمعهد عالي بالرباط \" تتدعشش\" كانت على وشك تفجير منشأة دينية",
        "source": "الجريدة 24"
    },
    {
        "title": "طقس السبت: أجواء حارة في جل المناطق.. وقطرات بالأطلس",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%b3%d8%a8%d8%aa-%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%ad%d8%a7%d8%b1%d8%a9-%d9%81%d9%8a-%d8%ac%d9%84-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d9%88%d9%82%d8%b7/",
        "published": "2025-06-28T09:12:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد السبت، استمرار الطقس الحار إلى محليا جد\nThe post طقس السبت: أجواء حارة في جل المناطق.. وقطرات بالأطلس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "“إسكوبار الصحراء” .. بعيوي وفضيحة الشاحنات: أسرار خطيرة في الملف",
        "link": "https://howiyapress.com/%d8%a5%d8%b3%d9%83%d9%88%d8%a8%d8%a7%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%b1%d8%a7%d8%a1-%d8%a8%d8%b9%d9%8a%d9%88%d9%8a-%d9%88%d9%81%d8%b6%d9%8a%d8%ad%d8%a9-%d8%a7%d9%84%d8%b4%d8%a7/",
        "published": "2025-06-28T09:11:06+00:00",
        "summary": "هوية بريس &#8211; متابعة “إسكوبار الصحراء” .. بعيوي وفضيحة الشاحنات: أسرار خطيرة في الملف في تطور جديد داخل أروقة المحكمة المكلفة بالنظر في ملف “إسكوبار الصحراء”، خضع عبد النبي بعيوي،...\nThe post “إسكوبار الصحراء” .. بعيوي وفضيحة الشاحنات: أسرار خطيرة في الملف appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "60 من القادة والعلماء النوويين.. إيران تشيع قتلاها في حربها مع إسرائيل",
        "link": "https://al3omk.com/1081383.html",
        "published": "2025-06-28T09:10:14+00:00",
        "summary": "بينهم رئيس هيئة الأركان اللواء محمد باقري وعدد من القادة العسكريين والعلماء النوويين.\nظهرت المقالة 60 من القادة والعلماء النوويين.. إيران تشيع قتلاها في حربها مع إسرائيل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "انتهى زمن الفوضى.. شرطة المرور تحرر شارع مولاي رشيد من قبضة الشاحنات",
        "link": "https://ecopress.ma/%d8%a7%d9%86%d8%aa%d9%87%d9%89-%d8%b2%d9%85%d9%86-%d8%a7%d9%84%d9%81%d9%88%d8%b6%d9%89-%d8%b4%d8%b1%d8%b7%d8%a9-%d8%a7%d9%84%d9%85%d8%b1%d9%88%d8%b1-%d8%aa%d8%ad%d8%b1%d8%b1-%d8%b4%d8%a7%d8%b1%d8%b9/",
        "published": "2025-06-28T09:08:29+00:00",
        "summary": "انتهى زمن الفوضى.. شرطة المرور تحرر شارع مولاي رشيد من قبضة الشاحنات &#160; في خطوة لقيت استحسانًا واسعًا، شنت ولاية أمن طنجة حملة مكثفة ضد الشاحنات الكبرى المركونة بشكل عشوائي على طول شارع مولاي رشيد. وقد باشرت فرقة شرطة المرور عمليات المراقبة الميدانية، وحررت العشرات من المخالفات في حق سائقي الشاحنات الذين عمدوا إلى ركن [&#8230;]\nظهرت المقالة انتهى زمن الفوضى.. شرطة المرور تحرر شارع مولاي رشيد من قبضة الشاحنات أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إحباط مخطط إرهابي لطالبة موالية لداعش في الرباط",
        "link": "https://www.almaghreb24.com/%d8%a5%d8%ad%d8%a8%d8%a7%d8%b7-%d9%85%d8%ae%d8%b7%d8%b7-%d8%a5%d8%b1%d9%87%d8%a7%d8%a8%d9%8a-%d9%84%d8%b7%d8%a7%d9%84%d8%a8%d8%a9-%d9%85%d9%88%d8%a7%d9%84%d9%8a%d8%a9-%d9%84%d9%80%d8%af%d8%a7%d8%b9/",
        "published": "2025-06-28T09:08:23+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم &#8220;داعش&#8221; الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [...]\nظهرت المقالة إحباط مخطط إرهابي لطالبة موالية لداعش في الرباط أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "طالبة “متطرفة” في قبضة الأمن..يشتبه في تخطيطها لهجوم في الرباط!",
        "link": "https://nichan.ma/307383/",
        "published": "2025-06-28T09:08:04+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم &#8220;داعش&#8221; الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الرباط.. توقيف شابة متطرفة موالية لتنظيم “داعش”",
        "link": "https://ar.hibapress.com/details-635250.html",
        "published": "2025-06-28T09:05:32+00:00",
        "summary": "هبة بريس\n\nتمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم \"داعش\" الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام.\n\nوذكر بلاغ للمكتب المركزي للأبحاث القضائية، أنه قد جرى توقيف المشتبه فيها بمدينة الرباط، في سياق تعاون عملياتي وتنسيق معلوماتي بين المديرية العامة لمراقبة التراب الوطني والأجهزة الاستخباراتية الفرنسية، وهو ما مكن من تشخيص هوية المعنية بالأمر ورصد مخططاتها المتطرفة، وإجهاض مشروعها الإرهابي قبل انتقالها للتنفيذ المادي.\n\nوأضاف المصدر ذاته أن المعلومات الأولية المتوصل بها إلى غاية هذه المرحلة من البحث، تشير إلى أن المشتبه فيها انخرطت فعليا في التحضير لمشاريع إرهابية من خلال اكتساب خبرات في مجال المتفجرات وإعداد السموم، وتوفير بعض المعدات اللازمة لذلك، في أفق القيام بعملية إرهابية حددت كهدف آني لها استهداف إحدى المنشآت الدينية الموجودة بالرباط.\n\nوقد مكنت عملية التفتيش المنجزة في هذه القضية من العثور بحوزة الطالبة المشتبه فيها على مواد قابلة للاشتعال، ومخطوطات تتضمن تحريضا على التطرف، فضلا عن كتب تروج للتعصب والغلو والتطرف.\n\nوأضاف البلاغ أنه قد تم الاحتفاظ بالمشتبه فيها تحت تدبير الحراسة النظرية رهن إشارة البحث القضائي الذي يجريه المكتب المركزي للأبحاث القضائية تحت إشراف النيابة العامة المكلفة بقضايا الإرهاب، وذلك للكشف عن الجهة المتورطة في استقطابها وبلوغها هذه المرحلة المتقدمة من التطرف، وكذا رصد ارتباطاتها المحتملة مع مختلف التنظيمات الإرهابية.\n\nوتؤشر هذه العملية الأمنية، مرة أخرى، على أهمية وفعالية العمليات الاستباقية الرامية لمواجهة مخاطر التهديد الإرهابي المحدق ببلادنا، خصوصا في سياق حرص التنظيمات الإرهابية العالمية والأقطاب الجهوية المتفرعة عنها على الرفع من محاولاتها التي تستهدف أمن المملكة وسلامة مواطنيها، كما تجسد هذه العملية أيضا أهمية التعاون الثنائي الوثيق بين مصالح المديرية العامة لمراقبة التراب الوطني والمصالح الأمنية والاستخباراتية الفرنسية في مجال مكافحة الإرهاب والتطرف.",
        "source": "هبة بريس"
    },
    {
        "title": "برلماني يدعو رئيس الحكومة لإدماج مدينة سلا ضمن مشاريع المونديال",
        "link": "https://howiyapress.com/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d9%8a%d8%af%d8%b9%d9%88-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%84%d8%a5%d8%af%d9%85%d8%a7%d8%ac-%d9%85%d8%af%d9%8a%d9%86/",
        "published": "2025-06-28T09:04:22+00:00",
        "summary": "هوية بريس-متابعات وجه النائب البرلماني عماد الدين الريفي، سؤالا كتابيا لرئيس الحكومة، عن الإجراءات المتخذة لضمان إدماج مدينة سلا ضمن المشاريع المرتبطة بالتحضيرات لكأس العالم 2030؟، وهل هناك رؤية مستقبلية...\nThe post برلماني يدعو رئيس الحكومة لإدماج مدينة سلا ضمن مشاريع المونديال appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تفكيك أكبر شبكة للتلاعب بالأحكام داخل محاكم المغرب.. ومتابعة 25 شخصا بتهم ثقيلة",
        "link": "https://al3omk.com/1081360.html",
        "published": "2025-06-28T09:00:59+00:00",
        "summary": "قرر قاضي التحقيق إيداع 10 متهمين سجن عكاشة\nظهرت المقالة تفكيك أكبر شبكة للتلاعب بالأحكام داخل محاكم المغرب.. ومتابعة 25 شخصا بتهم ثقيلة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تفاعل الذكاء الاصطناعي مع فن كتابة السيناريو السينمائي",
        "link": "https://aljarida24.ma/p/actualites/316797/",
        "published": "2025-06-28T09:00:24+00:00",
        "summary": "تفاعل الذكاء الاصطناعي مع فن كتابة السيناريو السينمائي",
        "source": "الجريدة 24"
    },
    {
        "title": "توقيف شخصين بابن جرير بسبب تعريضهما لعناصر الشرطة للإهانة وإحداث الفوضى",
        "link": "https://alyaoum24.com/1973150.html",
        "published": "2025-06-28T09:00:20+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة عن اعتقال تحكمي مزعوم لشخصين بابن جرير، فإن الأمر يتعلق في حقيقته بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بتعريض عناصر الشرطة للإهانة وإحداث الفوضى وتعييب منشآت مخصصة للمنفعة العامة. وأوضح [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "زلزال بقوة 6,1 درجة يضرب قبالة سواحل جنوب الفلبين",
        "link": "https://alaan.ma/?p=70941",
        "published": "2025-06-28T09:00:00+00:00",
        "summary": "مانيلا 28 يونيو 2025 &#8211; وكالات: ضرب زلزال بقوة 6,1 درجة على مقياس ريشتر، اليوم السبت، قبالة سواحل جنوب الفلبين، وفق ما أفادت به هيئة المسح الجيولوجي الأميركية. ولم ترد تقارير فورية عن وقوع إصابات [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تهمة الاعتداء الجنسي على قاصر تجرّ شخصا للتوقيف بطنجة",
        "link": "https://www.achkayen.com/630312/.html",
        "published": "2025-06-28T09:00:00+00:00",
        "summary": "أوقفت المصالح الأمنية بمدينة طنجة، أول أمس الخميس، شخصًا يُشتبه في تورطه في اعتداء جنسي على قاصر داخل أرض خلاء بمحاذاة مجمع “ديار طنجة”، وذلك بعد ضبطه متلبسًا من طرف مواطنين. ووفق مصادر محلية، فقد تم رصد المعني وهو في صدد ارتكاب أفعال غير أخلاقية، قبل أن يتم توقيفه من طرف عدد من السكان، بينما [&#8230;]\nThe post تهمة الاعتداء الجنسي على قاصر تجرّ شخصا للتوقيف بطنجة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مصرع 3 أشخاص جراء تحطم طائرة سياحية في فرنسا",
        "link": "https://ar.hibapress.com/details-635247.html",
        "published": "2025-06-28T08:55:26+00:00",
        "summary": "هبة بريس - وكالات\n\nذكرت قناة \"بي إف إم تي في\" الفرنسية أن ثلاثة أشخاص لقوا مصرعهم عقب تحطم طائرة سياحية اليوم الجمعة في بلدة شامفول بشمالي وسط فرنسا.\n\nوأوضحت القناة أن \"حادث تحطم الطائرة وقع يوم الجمعة، بالقرب من شامفول في إقليم أور-إي-لوار على بعد 81 كم من باريس، وكان الضحايا على متن الطائرة التي سقطت في منطقة سكنية\".\n\nوأكد المدعي العام الفرنسي فريديريك شوفالييه أن \"الضحايا الثلاثة رجلان وامرأة كانوا على متن الطائرة، وهي من طراز سيسنا 172، وقد تحطمت فوق منطقة سكنية\".\n\nوقال فريدريك شوفالييه إن \"الطيار، البالغ من العمر 77 عاما، كان جنرالا سابقا في الجيش، وكان طيارا متمرسا وذا خبرة، وكان يقدم رحلة سياحية لصديقين\".\n\nوأضاف: \"لأسباب غير محددة تماما، بعد دقائق قليلة من الإقلاع، سقطت هذه الطائرة ولم يلحق أي ضرر بالمنازل جراء الحادث، بينما تضررت سيارة واحدة فقط\". مؤكدا أن التحقيقات جارية لكشف أسباب الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "مهن تقاوم: الخنجرة…صناعة صامدة بقلعة مكونة",
        "link": "https://aljarida24.ma/p/actualites/231021/",
        "published": "2025-06-28T08:45:15+00:00",
        "summary": "مهن تقاوم: الخنجرة...صناعة صامدة تمسك بها دوار \"أزلاك\" بقلعة مكونة",
        "source": "الجريدة 24"
    },
    {
        "title": "منظمة الصحة العالمية: التحقيق في مصدر كوفيد-19 لا يزال جاريا",
        "link": "https://nichan.ma/307367/",
        "published": "2025-06-28T08:45:03+00:00",
        "summary": "قالت منظمة الصحة العالمية إن الجهود المبذولة لتحديد مصدر فيروس كورونا (سارس-كوف-2)، الذي تسبب في جائحة كوفيد-19، لا تزال مستمرة ولم تكتمل بعد. وأبلغ الفريق الاستشاري العلمي لمنظمة الصحة العالمية عن إحراز تقدم في فهم أصول كوفيد-19، لكنه أشار إلى أن المعلومات الهامة اللازمة لتقييم جميع الفرضيات على نحو مكتمل لا تزال غير متوفرة. وقالت [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "توقيف شقيقين وقعا في المحظور",
        "link": "https://howiyapress.com/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d9%82%d9%8a%d9%82%d9%8a%d9%86-%d9%88%d9%82%d8%b9%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%ad%d8%b8%d9%88%d8%b1/",
        "published": "2025-06-28T08:44:51+00:00",
        "summary": "هوية بريس &#8211; متابعة توقيف شقيقين وقعا في المحظور أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة...\nThe post توقيف شقيقين وقعا في المحظور appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "توقعات أحوال الطقس اليوم السبت بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%b3%d8%a8%d8%aa-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1-14/",
        "published": "2025-06-28T08:44:30+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل خلايا رعدية ستعطي قطرات مطرية متفرقة أو زخات فوق كل من مناطق الأطلسين الكبير والمتوسط، وجنوب المنطقة الشرقية ومن المحتمل منطقة [...]\nظهرت المقالة توقعات أحوال الطقس اليوم السبت بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "خنيفرة تحتضن النسخة الثالثة من ملتقى إبداعات التلاميذ",
        "link": "https://al3omk.com/1081371.html",
        "published": "2025-06-28T08:43:40+00:00",
        "summary": "احتضن المركز الثقافي أبو القاسم الزياني بمدينة خنيفرة، فعاليات &#8220;الملتقى الإقليمي الثالث لإبداعات التلاميذ&#8221;، المنظم تحت شعار: &#8220;الحياة المدرسية مجال للإبداع والانفتاح&#8221;، وذلك في إطار شراكة جمعت بين جمعية لمسات فنية، والمديرية الإقليمية لوزارة التربية الوطنية والتعليم الأولي والرياضة، والمجلس الجماعي لخنيفرة. وحسب ما صرحت به اللجنة المنظمة لجريدة &#8220;العمق&#8221;، فإن هذه التظاهرة التربوية والفنية [&#8230;]\nظهرت المقالة خنيفرة تحتضن النسخة الثالثة من ملتقى إبداعات التلاميذ أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "موازين.. أمين بودشار يبدع في قيادة كورال جماهيري بمنصة النهضة",
        "link": "https://ar.hibapress.com/details-635244.html",
        "published": "2025-06-28T08:33:56+00:00",
        "summary": "هبة بريس\n\nأبدع المايسترو المغربي أمين بودشار، مساء أمس الجمعة، في قيادة كورال جماهيري نابض على منصة النهضة، خلال ليلة استثنائية غلب عليها التفاعل والحماس، وذلك ضمن فعاليات الدورة العشرين لمهرجان \"موازين – إيقاعات العالم\".\n\nواستهل الفنان المغربي، المعروف فنيا باسم \"بودشارت\"، الحفل بمعزوفته \"موزاييكا\"، التي مزجت بين الأنماط الموسيقية الشرقية والغربية، مستلهما إيقاعات الموسيقى الأمازيغية القادمة من الأطلس المتوسط، ليقدم توليفة صوتية متميزة أضفت انسجاما استثنائيا بين الفرقة والجمهور.\n\nوقدم المايسترو الشاب، عرضا موسيقيا فريدا مزج فيه بين العزف والغناء التفاعلي، حيث رافق، إلى جانب نخبة من الرواد والموسيقيين الشباب، جمهورا غفيرا في رحلة موسيقية عبر الزمن، أعادوا خلالها إحياء روائع الموسيقى المغربية والشرقية، من خلال أداء متقن ومفعم بالإحساس لأعمال خالدة طبعت الذاكرة الفنية.\n\nوتعالت أصوات الجمهور في انسجام تام مع باقة من الأغاني التي اختارها المايسترو بعناية، من بينها \"سولت عليك العود والناي\"، و\"الماء يجري قدامي\"، و\"ياللي صورتك بين عينيا\"، و\"يا بنت المدينة\" و\"آش داني وعلاش مشيت\"، لتتحول هذه اللحظات إلى لوحات غنائية جماعية مليئة بالحنين والتفاعل المباشر.\n\nوردد الحضور، بصوت واحد وعن ظهر قلب، مجموعة من الروائع الخالدة من ريبرتوار الطرب المغربي والعربي، منها \"نداء الحسن\"، و\"نور العين\"، و\"الزين اللي عطاك الله\"، و\"يا بنت الناس أنا فقير\"، و\"علاش يا غزالي\" و\"جانا الهوى\"، وسط تفاعل لافت أضفى على الأمسية دفئا خاصا وحيوية.\n\nوواصل بودشار إمتاع جمهوره بمعزوفات من تأليفه، كان من أبرزها \"جبلي جام\" التي دمجت بين الألحان البلقانية والمصرية والمغربية، و\"ليلة\" التي قدم من خلالها توليفة موسيقية جمعت النغمات الكلاسيكية مع آلة الكمبري، المتأصلة في تقاليد كناوة، إضافة إلى إيقاعات المزود التونسي الحيوية والرباب السوسي المغربي.",
        "source": "هبة بريس"
    },
    {
        "title": "“البوليساريو” تتبنى قصف السمارة.. والعثماني: الجبهة تضع نفسها بخانة التنظيمات الإرهابية",
        "link": "https://al3omk.com/1081363.html",
        "published": "2025-06-28T08:30:37+00:00",
        "summary": "الجيش المغربي رد على الهجوم بقصف جوي دقيق أدى إلى مقتل جميع منفذي العملية\nظهرت المقالة &#8220;البوليساريو&#8221; تتبنى قصف السمارة.. والعثماني: الجبهة تضع نفسها بخانة التنظيمات الإرهابية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الرباعي: المغرب قادر على إنجاح “المونديال”",
        "link": "https://aljarida24.ma/p/actualites/316746/",
        "published": "2025-06-28T08:30:04+00:00",
        "summary": "الرباعي: المغرب قادر على إنجاح \"المونديال\"",
        "source": "الجريدة 24"
    },
    {
        "title": "الاحتلال يقصف مدرسة وخياما للنازحين ويصدر أوامر بالتهجير",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%8a%d9%82%d8%b5%d9%81-%d9%85%d8%af%d8%b1%d8%b3%d8%a9-%d9%88%d8%ae%d9%8a%d8%a7%d9%85%d8%a7-%d9%84%d9%84%d9%86%d8%a7%d8%b2%d8%ad%d9%8a%d9%86-%d9%88/",
        "published": "2025-06-28T08:28:32+00:00",
        "summary": "هوية بريس-متابعات قصفت طائرات الاحتلال الإسرائيلي فجر اليوم السبت نازحين في مدينتي غزة وخان يونس، مما أسفر عن شهداء ومصابين بعد أن ارتكبت أمس مجازر عدة بحق المدنيين، في وقت أصدر الجيش...\nThe post الاحتلال يقصف مدرسة وخياما للنازحين ويصدر أوامر بالتهجير appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مرافعات نارية في محاكمة “إسكوبار الصحراء”.. والبعيوي يتهم خصومه بالابتزاز والتلفيق",
        "link": "https://almap.press/2025/06/28/%d9%85%d8%b1%d8%a7%d9%81%d8%b9%d8%a7%d8%aa-%d9%86%d8%a7%d8%b1%d9%8a%d8%a9-%d9%81%d9%8a-%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d8%a5%d8%b3%d9%83%d9%88%d8%a8%d8%a7%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25b1%25d8%25a7%25d9%2581%25d8%25b9%25d8%25a7%25d8%25aa-%25d9%2586%25d8%25a7%25d8%25b1%25d9%258a%25d8%25a9-%25d9%2581%25d9%258a-%25d9%2585%25d8%25ad%25d8%25a7%25d9%2583%25d9%2585%25d8%25a9-%25d8%25a5%25d8%25b3%25d9%2583%25d9%2588%25d8%25a8%25d8%25a7%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b5%25d8%25ad%25d8%25b1",
        "published": "2025-06-28T08:22:00+00:00",
        "summary": "شهدت قاعة محكمة الاستئناف بالدار البيضاء جلسة مشحونة في ملف &#8220;إسكوبار الصحراء&#8221;، حيث واصل عبد النبي البعيوي، أحد أبرز المتهمين في القضية، إنكاره لأي علاقة بشبكة تهريب المخدرات المتابع ضمنها، وهاجم خصومه باتهامات مباشرة بـ&#8221;الابتزاز&#8221; و&#8221;استغلال اسمه لتصفية حسابات شخصية&#8221;. القاضي واجه البعيوي بمحضر تقني يتضمن 16 مكالمة هاتفية مع شخص يدعى وسام نادر، وهو ما أنكره المتهم بشدة، موضحاً أن المكالمات كانت عرضية وفي مناسبات اجتماعية، ولا تحمل أي طابع جنائي. كما عرضت المحكمة كشفاً مفصلاً لحساباته البنكية على مدى 18 سنة، كشفت عن عمليات إيداع نقدي متكررة، ردّ عليها البعيوي بأن الأمر يدخل ضمن نشاط شركته التجاري، وأن كل التحويلات موثقة وتخضع للقانون، نافياً وجود أي مصدر مشبوه للأموال. وأثارت المحكمة أيضاً تفريغ تسجيلات صوتية لا يظهر فيها صوت البعيوي، لكن يُذكر اسمه مراراً من طرف كل من أحمد بنبراهيم وسعيد الناصري. واعتبر المتهم ذلك محاولة واضحة لتوريطه، وقال بصريح العبارة: &#8220;هذا مجرد ابتزاز، ولو كنت مديناً لابن ابراهيم بدرهم واحد لأعطيته له، لكنه يستغل اسمي كما سبق له ابتزاز أشخاص آخرين&#8221;. النيابة العامة فتحت أيضاً ملف تحويل مالي من شركة &#8220;بيجو&#8221; إلى حساب السيدة فدوى أزيرار، وهو ما فسره البعيوي بأنه إجراء قانوني تم بإمضاء ثلاثة أشخاص، وأزيرار تلقته بصفتها الزوجة الشرعية لأحمد بنبراهيم، وليس كطرف تجاري. ولم تتوقف المواجهات عند هذا الحد، فقد تمت مواجهة البعيوي بمكالمة تخص توثيق 11 شقة بمدينة السعيدية، جرى الترتيب لها مع سميرة المسعودي، والتي أكدت أن الشقق دُفع ثمنها مسبقاً. وأقر البعيوي بالمكالمة، مؤكداً أن كل الإجراءات كانت قانونية، وسيدلي لاحقاً بوثائق رسمية لإثبات ذلك. في ختام الجلسة، تقدّم الدفاع بعدد من الملتمسات، من أبرزها...\nThe post مرافعات نارية في محاكمة &#8220;إسكوبار الصحراء&#8221;.. والبعيوي يتهم خصومه بالابتزاز والتلفيق appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إيران.. تشييع قادة عسكريين وعلماء نوويين قتلوا في الحرب مع إسرائيل",
        "link": "https://ar.hibapress.com/details-635241.html",
        "published": "2025-06-28T08:17:18+00:00",
        "summary": "هبة بريس - وكالات\n\nبدأت صباح السبت في إيران مراسم التشييع الرسمية لـ60 من القادة العسكريين والعلماء النوويين الذين قتلوا في ضربات إسرائيلية خلال حرب الـ12 يوما بين البلدين، بحسب ما أوردت وسائل الإعلام الرسمية.\n\nوأعلنت مذيعة على التلفزيون \"بدأت رسميا مراسم تكريم الشهداء\"، فيما نقل التلفزيون مشاهد في طهران تظهر فيها حشود تحمل أعلام إيران وترفع صور القادة العسكريين الذين قتلوا في النزاع.\n\nواحتشد آلاف المشيعين في الشوارع وسط العاصمة الإيرانية طهران، السبت، للمشاركة في تشييع جنازة رئيس الحرس الثوري وغيره من كبار القادة والعلماء النوويين، الذين قتلوا خلال الحرب التي استمرت 12 يوما مع إسرائيل.\n\nوتم نقل نعوش قائد الحرس الثوري الجنرال حسين سلامي ورئيس برنامج الصواريخ الباليستية في الحرس الثوري الجنرال أمير علي حاجي زاده وآخرين على متن شاحنات سارت بطول شارع زادي في العاصمة.\n\nيذكر أن مراسم التشييع جاءت في اليوم الرابع لوقف إطلاق النار بين إيران وإسرائيل.",
        "source": "هبة بريس"
    },
    {
        "title": "الأرصاد تكشف عن توقعاتها",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d8%b1%d8%b5%d8%a7%d8%af-%d8%aa%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa%d9%87%d8%a7-27/",
        "published": "2025-06-28T08:09:28+00:00",
        "summary": "هوية بريس &#8211; متابعة الأرصاد تكشف عن توقعاتها تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى...\nThe post الأرصاد تكشف عن توقعاتها appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "طقس السبت.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-635239.html",
        "published": "2025-06-28T08:09:02+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية.\n\nويرتقب أيضا، تشكل خلايا رعدية ستعطي قطرات مطرية متفرقة أو زخات فوق كل من مناطق الأطلسين الكبير والمتوسط، وجنوب المنطقة الشرقية ومن المحتمل منطقة الريف.\n\nكما يتوقع تكون ضباب محلي خلال الصباح والليل بالواجهة المتوسطية وشرق الأقاليم الصحراوية، فضلا عن تسجيل هبات رياح أحيانا قوية نوعا ما بكل من الجنوب الشرقي، المناطق الوسطى والجنوبية، ومنطقة طنجة الأطلس والمنطقة الشرقية مع تطاير غبار محلي.\n\nوستتراوح درجات الحرارة الدنيا ما بين 25 و 30 درجة بكل من الجنوب الشرقي، وشرق الأقاليم الصحراوية، وسوس وكذا داخل السهول الداخلية الشمالية والوسطى، وما بين 21 و 26 درجة فيما تبقى من السهول المنطقة الشرقية، الريف، الواجهة المتوسطية ومنطقة طنجة، وستكون ما بين 16 و 23 درجة بباقي الأرجاء الأخرى.\n\nأما درجات الحرارة خلال النهار، فستكون في ارتفاع على العموم.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وقليل الهيجان إلى هائج بالبوغاز، على طول الساحل الأطلسي.",
        "source": "هبة بريس"
    },
    {
        "title": "صيدليات الحراسة ليومي السبت والأحد بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d9%84%d9%8a%d9%88%d9%85%d9%8a-%d8%a7%d9%84%d8%b3%d8%a8%d8%aa-%d9%88%d8%a7%d9%84%d8%a3%d8%ad%d8%af-%d8%a8-165/",
        "published": "2025-06-28T08:00:27+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تقرير ألماني: المغرب يحقق تقدما في تقليص النفقات الضريبية رغم تحديات الشفافية",
        "link": "https://al3omk.com/1081221.html",
        "published": "2025-06-28T08:00:22+00:00",
        "summary": "كشف تقرير دولي حديث صادر عن معهد التنمية والاستدامة الألماني (IDOS)، بشراكة مع مجلس السياسات الاقتصادية (CEP)، أن المغرب يواصل تقليص نفقاته الضريبية بشكل تدريجي، في إطار جهود ترمي إلى ترشيد الامتيازات الجبائية وتعزيز العدالة والنجاعة المالية. وقام التقرير المعنون بـ &#8220;تقرير النفقات الضريبية للبلدان: المغرب&#8221;، بتحليل شامل للإجراءات الضريبية الاستثنائية المعتمدة في قانون المالية [&#8230;]\nظهرت المقالة تقرير ألماني: المغرب يحقق تقدما في تقليص النفقات الضريبية رغم تحديات الشفافية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "البيجيدي ينتقد سعي وهبي للتأثير على مراجعة مدونة الأسرة",
        "link": "https://nichan.ma/307369/",
        "published": "2025-06-28T08:00:05+00:00",
        "summary": "عبّرت الأمانة العامة لحزب العدالة والتنمية عن رفضها الشديد لما اعتبرته تدخلًا غير مقبول من طرف وزارة العدل في مسار مراجعة مدونة الأسرة، معتبرة أن تنظيم الوزارة لندوات حول قضايا ما زالت محل نقاش، محاولة لإعطاء انطباع زائف بأن بعض الخيارات قد حُسمت مجتمعياً وتشريعياً. وأشارت الأمانة العامة، في بلاغ لها، إلى ندوة نظمتها الوزارة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "طقس السبت: استمرار الطقس الحار وتشكل خلايا رعدية في بعض المناطق",
        "link": "https://alyaoum24.com/1973157.html",
        "published": "2025-06-28T08:00:03+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل خلايا رعدية ستعطي قطرات مطرية متفرقة أو زخات فوق كل من مناطق الأطلسين الكبير والمتوسط، وجنوب المنطقة الشرقية ومن المحتمل منطقة الريف. [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "المجلس الأعلى للتربية والتكوين: مشروع الحكومة لإصلاح التعليم العالي به غموض في الرؤية، وتكرار للقوانين القديمة بدون بوصلة ولا عُمق",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%a3%d8%b9%d9%84%d9%89-%d9%84%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d9%88%d8%a7%d9%84%d8%aa%d9%83%d9%88%d9%8a%d9%86-%d9%85%d8%b4%d8%b1%d9%88%d8%b9/",
        "published": "2025-06-28T08:00:00+00:00",
        "summary": "وجّه المجلس الأعلى للتربية والتكوين والبحث العلمي صفعة تشريعية لمشروع القانون المتعلق بالتعليم العالي والبحث العلمي والابتكار، معتبرا أن النص لا يرقى إلى مستوى التطلعات ولا يعكس الرؤية الاستراتيجية التي يفترض أن تقود إصلاحا شاملا للمنظومة الجامعية، إذ لم يكتف بالتحذير من غياب رؤية واضحة ومعلنة، بل اعتبر أن غموض المشروع وتشتته البنيوي قد يفتح [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "“المينورسو” توثق تجاوزات البوليساريو بالسمارة",
        "link": "https://www.achkayen.com/630314/.html",
        "published": "2025-06-28T08:00:00+00:00",
        "summary": "قامت بعثة الأمم المتحدة في الصحراء (المينورسو)، مساء أمس الجمعة، بزيارة ميدانية لمواقع سقوط مقذوفات استهدفت محيط مدينة السمارة، حيث رافقتها عناصر من القوات المسلحة الملكية. وتأتي هذه الزيارة في إطار مهمة البعثة لتوثيق الأحداث وإعداد تقرير مفصل يُرفع إلى الأمين العام للأمم المتحدة، أنطونيو غوتيريش، بشأن تطورات الوضع الميداني. وأفادت مصادر متطابقة أن فرقًا [&#8230;]\nThe post &#8220;المينورسو&#8221; توثق تجاوزات البوليساريو بالسمارة  appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم السبت",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%b3%d8%a8%d8%aa-136/",
        "published": "2025-06-28T07:33:31+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل خلايا رعدية ستعطي قطرات مطرية متفرقة أو زخات فوق كل من مناطق الأطلسين الكبير والمتوسط، وجنوب المنطقة الشرقية ومن [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ابن جرير.. سكر وعربدة داخل مقر الشرطة ينتهي بتوقيف شقيقين!",
        "link": "https://nichan.ma/307365/",
        "published": "2025-06-28T07:12:47+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير بأن ما يتم تداوله ببعض مواقع التواصل الاجتماعي حول &#8220;اعتقال تعسفي&#8221; لشخصين بالمدينة لا أساس له من الصحة، موضحة أن الأمر يتعلق بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بإهانة عناصر الشرطة وإحداث الفوضى وتعييب منشآت عامة. وأوضح المصدر ذاته أنه جرى توقيف المشتبه [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المغرب وتركيا يوقعان بإسطنبول على مذكرتي تفاهم حول السلامة الطرقية والممرات البحرية",
        "link": "https://alyaoum24.com/1973154.html",
        "published": "2025-06-28T07:00:33+00:00",
        "summary": "وقعت المملكة المغربية وجمهورية تركيا، أمس الجمعة بإسطنبول، على مذكرتي تفاهم حول السلامة الطرقية والممرات البحرية. وقد وقع على المذكرتين كل من وزير النقل واللوجستيك، عبد الصمد قيوح، ووزير النقل والبنية التحتية التركي، عبد القادر أورال أوغلو. وفي تصريح لوكالة المغرب العربي للأنباء، أوضح قيوح، أن المذكرة الأولى تتعلق بمختلف أوجه التعاون التكنولوجي في مجال [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "استمرار الحرارة في الارتفاع ورياح شرقية في توقعات طقس اليوم",
        "link": "https://www.achkayen.com/630267/.html",
        "published": "2025-06-28T07:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل خلايا رعدية ستعطي قطرات مطرية متفرقة أو زخات فوق كل من مناطق الأطلسين الكبير والمتوسط، وجنوب المنطقة الشرقية ومن المحتمل منطقة [&#8230;]\nThe post استمرار الحرارة في الارتفاع ورياح شرقية في توقعات طقس اليوم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أحوال الطقس المرتقبة اليوم السبت",
        "link": "https://nichan.ma/307363/",
        "published": "2025-06-28T06:44:14+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم السبت، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل خلايا رعدية ستعطي قطرات مطرية متفرقة أو زخات فوق كل من مناطق الأطلسين الكبير والمتوسط، وجنوب المنطقة الشرقية ومن المحتمل منطقة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "البوليساريو تلقت ردا حاسما بعد استهدافها السمارة",
        "link": "https://alyaoum24.com/1973143.html",
        "published": "2025-06-28T06:00:45+00:00",
        "summary": "بعد استهداف البوليساريو لمدينة السمارة، أعلنت  صفحة القوات المسلحة الملكية على « فايسبوك »، وهو موقع غير رسمي مقرب من القوات المسلحة، بأن « جبهة البوليساريو الإرهابية » قامت بعمل يائس جبان عبر استهداف منطقة خالية قرب مدينة السمارة « بصواريخ غبية ». وجاء في تدوينة أنه لم ينتج عن هذا الفعل الإجرامي الإرهابي أية أضرار أو خسائر في الأرواح ». وأشارت [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "فيديو.. حرق العلم الصهيوني أمام البرلمان في الرباط",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%ad%d8%b1%d9%82-%d8%a7%d9%84%d8%b9%d9%84%d9%85-%d8%a7%d9%84%d8%b5%d9%87%d9%8a%d9%88%d9%86%d9%8a-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7/",
        "published": "2025-06-28T02:13:48+00:00",
        "summary": "The post فيديو.. حرق العلم الصهيوني أمام البرلمان في الرباط appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ترامب: وقف إطلاق نار قد يتحقق في غزة الأسبوع المقبل",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%88%d9%82%d9%81-%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d9%86%d8%a7%d8%b1-%d9%82%d8%af-%d9%8a%d8%aa%d8%ad%d9%82%d9%82-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d8%a7%d9%84%d8%a3/",
        "published": "2025-06-28T01:42:05+00:00",
        "summary": "هوية بريس &#8211; وكالات أعرب الرئيس الأمريكي دونالد ترامب، الجمعة، عن اعتقاده بإمكانية التوصل إلى وقف إطلاق نار في قطاع غزة خلال الأسبوع المقبل. وقال خلال مؤتمر صحفي في البيت...\nThe post ترامب: وقف إطلاق نار قد يتحقق في غزة الأسبوع المقبل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "دراسة تكشف.. العين قد تكشف الخرف قبل 12 عامًا",
        "link": "https://howiyapress.com/%d8%af%d8%b1%d8%a7%d8%b3%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%a7%d9%84%d8%b9%d9%8a%d9%86-%d9%82%d8%af-%d8%aa%d9%83%d8%b4%d9%81-%d8%a7%d9%84%d8%ae%d8%b1%d9%81-%d9%82%d8%a8%d9%84-12-%d8%b9%d8%a7%d9%85/",
        "published": "2025-06-28T00:51:38+00:00",
        "summary": "هوية بريس &#8211; وكالات أظهرت دراسة حديثة أن العين تكشف معلومات مهمة عن صحة الدماغ. ووجدت أن مشاكل العين من أوائل علامات التدهور المعرفي والخرف. وأشارت الدراسة إلى أن فقدان...\nThe post دراسة تكشف.. العين قد تكشف الخرف قبل 12 عامًا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أربعاء عياشة: سنتان من الانتظار والغموض يلف مصير “السد الملغى”",
        "link": "https://almap.press/2025/06/28/%d8%a3%d8%b1%d8%a8%d8%b9%d8%a7%d8%a1-%d8%b9%d9%8a%d8%a7%d8%b4%d8%a9-%d8%b3%d9%86%d8%aa%d8%a7%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%a7%d9%86%d8%aa%d8%b8%d8%a7%d8%b1-%d9%88%d8%a7%d9%84%d8%ba%d9%85%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a3%25d8%25b1%25d8%25a8%25d8%25b9%25d8%25a7%25d8%25a1-%25d8%25b9%25d9%258a%25d8%25a7%25d8%25b4%25d8%25a9-%25d8%25b3%25d9%2586%25d8%25aa%25d8%25a7%25d9%2586-%25d9%2585%25d9%2586-%25d8%25a7%25d9%2584%25d8%25a7%25d9%2586%25d8%25aa%25d8%25b8%25d8%25a7%25d8%25b1-%25d9%2588%25d8%25a7%25d9%2584%25d8%25ba%25d9%2585%25d9%2588",
        "published": "2025-06-28T00:02:48+00:00",
        "summary": "عامان مرا على عملية إحصاء الأراضي المتضررة من مشروع سد أربعاء عياشة بإقليم العرائش، وما زالت الساكنة تعيش حالة من الغموض والقلق الشديدين، في ظل غياب أي تواصل رسمي أو توضيحات حول مصير هذا المشروع الحيوي. فبعد أن كانت آمال السكان معلقة على تعويضات عادلة ومستقبل واضح لأراضيهم، باتت اليوم تواجه سيناريوهات متعددة تراوح بين إتمام المشروع، تقليصه، أو حتى إلغائه، دون أن تتلقى أي إفادة رسمية. وفي الخامس عشر من يونيو 2023، جرت عملية إحصاء دقيقة للأراضي التابعة لساكنة أربعاء عياشة، والتي كان من المفترض أن تتأثر بمشروع السد. وبحسب الأهالي، فإن المهلة القانونية المتعلقة بهذه الإجراءات قد انتهت، إلا أنهم لم يتسلموا حتى الآن أي قرار رسمي يفيد بمصير أراضيهم، سواء تعلق الأمر بالتعويضات المستحقة أو حتى توضيح بشأن الاستفادة من أراضيهم في حال إلغاء المشروع أو تقليصه. تعيش الساكنة المحلية في حيرة كبيرة، فالتساؤلات تتراكم بلا إجابات: هل سيتم بناء السد على النحو المخطط له؟ هل تم تقليصه أو إلغاؤه بالكامل؟ وهل ستُصادر الأراضي بشكل نهائي، أم سيُسمح للفلاحين بالعودة إلى فلاحتها واستثمارها؟ هذا الغموض ألحق أضراراً بالغة بهم، فمنهم من اضطر للتوقف عن زراعة أراضيه خوفاً من المصادرة الوشيكة، مما حرمهم من مصدر رزقهم الوحيد، فيما يعيش آخرون حالة من الإحباط واليأس في ظل هذا التهميش والتجاهل. ويشكو الأهالي من غياب تام لأي جهة مسؤولة تتولى مهمة توضيح الوضع أو التواصل معهم، مما يزيد من معاناتهم وقلقهم على مستقبلهم ومستقبل أبنائهم. فالمشروع الذي كان من المفترض أن يعود بالنفع على المنطقة، تحول إلى مصدر قلق وإحباط كبيرين. وتطالب ساكنة أربعاء عياشة، الجهات المعنية بتسليط الضوء على هذا الملف وتقديم إجابات واضحة...\nThe post أربعاء عياشة: سنتان من الانتظار والغموض يلف مصير &#8220;السد الملغى&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "هشام آيت منا و انتدابات الوداد بالإعارة ... فكها يا من وحلها",
        "link": "https://www.almountakhab.com/node/16214440",
        "published": "2025-06-27T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بعد مقال هبة بريس..أمن سطات يُطارد أصحاب الدراجات النارية",
        "link": "https://ar.hibapress.com/details-635235.html",
        "published": "2025-06-27T23:35:50+00:00",
        "summary": "محمد منفلوطي_ هبة بريس\n\nأطقلت المصالح الأمنية التابعة للأمن الولائي بسطات حملة أمنية واسعة لمحاربة ظاهرة الدراجات النارية التي باتت تورق بال المسؤولين والمواطنين على حد سواء، جراء الفوضى العارمة التي أضحت عليها شوارع المدينة ومنتزهاتها الغابوية لمراهقين ومراهقات وهم يقودون الدراجات النارية بأسلوب جنوني.\n\nوقد عاينت هبة بريس دوريات أمنية وهي تجوب الأزقة والشوارع والحدائق العمومية وخاصة بالحرم الجامعي والمدخل الشمالي، حيث هناك تنشط هذه الدراجات النارية المرعبة ضمن حملة تروم ضبط المخالفين والضرب بيد من حديد على كل من سولت له نفسه العبث بأرواح المواطنين وممتلكاتهم.\n\nالحملة التي قادتها المصالح الأمنية للسير والجولان بالمدينة، أسفرت عن حجز العديد من الدراجات النارية وتسجيل مخالفات في حق أصحابها ممن لم يلتزموا بتطبيق القانون.\n\nهذا ولازال محيط الثانويات والاعداديات يعرف انتشارا مخيفا لأصحاب \" لماطر c90\"، يستعرضون تحركاتهم البهلوانية لاستمالة المراهقات، والتشويش على المحيط التربوي، وهي ظاهرة أيضا باتت تقلق آباء وأولياء أمور التلاميذ من الغيورين على مستقبل فلذات أكبادهم، مطالبين بمواصلة الحملات الأمنية حتى تطهيرها من مختلف مظاهر الفوضى التي تعرفها حركة السير والجولان.",
        "source": "هبة بريس"
    },
    {
        "title": "البحر يرمي بجثة غريق مجهول في شاطئ طنجة",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d9%8a%d8%b1%d9%85%d9%8a-%d8%a8%d8%ac%d8%ab%d8%a9-%d8%ba%d8%b1%d9%8a%d9%82-%d9%85%d8%ac%d9%87%d9%88%d9%84-%d9%81%d9%8a-%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b7%d9%86%d8%ac%d8%a9/",
        "published": "2025-06-27T23:27:53+00:00",
        "summary": "طنجة – لفظت أمواج البحر، مساء الخميس، جثة شاب مجهول الهوية على مستوى الشاطئ البلدي بمدينة طنجة، وسط ذهول المصطافين ومرتادي المكان. ووفق شهود عيان، فقد تم اكتشاف الجثة وهي ملقاة على رمال الشاطئ في ظروف غامضة، قبل أن يتم تغطيتها في انتظار وصول عناصر الوقاية المدنية والمصالح الأمنية المختصة التي باشرت إجراءات المعاينة القانونية. [...]\nظهرت المقالة البحر يرمي بجثة غريق مجهول في شاطئ طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مراكش.. التحقيق مع موظف عمومي متهم بالتخابر مع صفحة فايسبوكية",
        "link": "https://ar.hibapress.com/details-635232.html",
        "published": "2025-06-27T23:15:27+00:00",
        "summary": "هبة بريس - مراكش\n\nتعيش مدينة مراكش في الأيام الأخيرة لتحركات أمنية دقيقة بعد فتح تحقيق يتعلق بتسريب معلومات حساسة إلى ناشط \"فايسبوكي\" يقيم خارج البلاد ، يعرف بنشاطه المثير للجدل على منصات التواصل الاجتماعي.\n\nووفق مصادر مطلعة، فقد تم توقيف موظف عمومي ، عقب توفر معطيات تقنية تشير إلى تورطه في تمرير معلومات يتم استغلالها لاحقًا في إنتاج محتوى يُسيء إلى مؤسسات رسمية وأطر أمنية معروفة على الصعيد الجهوي.\n\nالتحقيقات الأولية كشفت أن المشتبه به كان على تواصل مباشر مع طرف خارج ارض الوطن ، ويواجه عدة اتهامات بالتشهير والابتزاز الرقمي، وقد تم حجز معدات إلكترونية وهواتف محمولة يُرجح أنها استُخدمت في تبادل المعطيات.\n\nومن المرتقب أن تساعد الخبرات التقنية الجارية على فك خيوط الشبكة، خاصة بعد الاشتباه في وجود متعاونين آخرين داخل التراب الوطني، ما يعيد إلى الواجهة النقاش حول تحديات الأمن السيبراني وحماية المعطيات ذات الطابع المهني والرسمي.\n\nلا تزال الأبحاث متواصلة بتنسيق مع الأجهزة المختصة، في انتظار ما ستسفر عنه التحقيقات من تفاصيل إضافية خلال الأيام المقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "مواجهة مدريد وترامب تفتح الباب أمام الرباط: المغرب يقتنص الفرصة التاريخية ليصبح الحليف الأول لأمريكا في شمال إفريقيا ويعزز مكانته كقوة إقليمية",
        "link": "https://banassa.info/%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d9%85%d8%af%d8%b1%d9%8a%d8%af-%d9%88%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%aa%d9%81%d8%aa%d8%ad-%d8%a7%d9%84%d8%a8%d8%a7%d8%a8-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84/",
        "published": "2025-06-27T23:00:00+00:00",
        "summary": "في ظل التوتر المتصاعد بين الحكومة الإسبانية والإدارة الأمريكية بقيادة دونالد ترامب، يلوح المغرب في\nThe post مواجهة مدريد وترامب تفتح الباب أمام الرباط: المغرب يقتنص الفرصة التاريخية ليصبح الحليف الأول لأمريكا في شمال إفريقيا ويعزز مكانته كقوة إقليمية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ارتفاع إنتاج الطاقة الكهربائية بأكثر من 6 في المائة عند متم أبريل الماضي",
        "link": "https://alyaoum24.com/1973044.html",
        "published": "2025-06-27T22:59:04+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية،  في نشرتها الأخيرة حول الظرفية، بأن إنتاج الطاقة الكهربائية على الصعيد الوطني شهد ارتفاعا بنسبة 6,5 في المائة خلال الأشهر الأربعة الأولى من السنة الجارية، مقابل ارتفاع بنسبة 3 في المائة خلال الفترة نفسها من العام المنصرم. وأوضحت المديرية، أن هذا النمو مدعوم أساسا بأداء الإنتاج الخاص للكهرباء (زائد 8,1 [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "النيابة العامة توضح تفاصيل توقيف شقيقي ياسين الشبلي",
        "link": "https://www.achkayen.com/630304/.html",
        "published": "2025-06-27T22:59:00+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة عن اعتقال تحكمي مزعوم لشخصين بابن جرير، فإن الأمر يتعلق في حقيقته بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بتعريض عناصر الشرطة للإهانة وإحداث الفوضى وتعييب منشآت مخصصة للمنفعة العامة. وأوضح [&#8230;]\nThe post النيابة العامة توضح تفاصيل توقيف شقيقي ياسين الشبلي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "“طعنة في القلب والكبد”.. محاولة قتل تهز دوار الطيبي بالبيضاء",
        "link": "https://al3omk.com/1081342.html",
        "published": "2025-06-27T22:55:51+00:00",
        "summary": "إحدى أكثر المناطق كثافة سكانية في مدينة الدار البيضاء\nظهرت المقالة &#8220;طعنة في القلب والكبد&#8221;.. محاولة قتل تهز دوار الطيبي بالبيضاء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تسجيل حادث غرق جديد في شاطئ طنجة",
        "link": "https://www.tanja7.com/166078/",
        "published": "2025-06-27T22:54:52+00:00",
        "summary": "تم تسجيل حادث غرق جديد في شاطئ طنجة، يوم الجمعة 27 يونيو. حيث لقي شاب مصرعه غرقًا في شاطئ الغندوري. وتم انتشال الشاب جثة هامدة من مياه البحر ليُنقل مباشرة إلى مستودع الأموات بمستشفى الدوق دو طوفار. وييلغ الغريق من عمره حوالي العشرين سنة. وقد شهد نفس الشاطئ حادث غرق مماثل قبل شهرين، فيما شهد [&#8230;]\nظهرت المقالة تسجيل حادث غرق جديد في شاطئ طنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "سيدي إفني.. مطالب بفتح تحقيق في اختلالات طريق حديثة الافتتاح",
        "link": "https://ar.hibapress.com/details-635229.html",
        "published": "2025-06-27T22:52:30+00:00",
        "summary": "هبة بريس - سيدي افني\n\nشهدت جماعة سيدي إفني، اليوم الجمعة 27 يونيو الجاري ، افتتاح المقطع الطرقي المؤدي إلى شاطئ \"كاصبنيا\"بإقليم سيدي إفني ، بعد سنوات من المعاناة مع الغبار والحفر وصعوبة الولوج إلى الشاطئ. وقد تم تأهيل الطريق وتعبيدها، وانتهت عند موقف سيارات يطل مباشرة على رمال الساحل، في خطوة رحب بها عدد من سكان المنطقة وزوارها.\n\nإلا أن لحظة الافتتاح لم تمر دون جدل، إذ تزامنت مع انهيار جزء من جدار محاذٍ للمقطع الجديد، ما أثار موجة من الانتقادات والتساؤلات بشأن جودة الأشغال والمعايير التقنية المعتمدة في إنجاز المشروع.\n\nوبحسب ردود فعل محلية نُشرت على منصات التواصل الاجتماعي، فقد عبّر عدد من المواطنين عن ارتياحهم النسبي لتحسين الولوج إلى الشاطئ، إلا أنهم في الوقت ذاته أبدوا مخاوف جدية من غياب دراسة تقنية دقيقة، مشيرين إلى أن المشروع شُيّد على عجل ويفتقر لمراقبة هندسية صارمة.\n\nمصادر مطلعة كشفت أن المكتب الذي أُوكلت إليه سابقًا مهمة إنجاز الدراسة التقنية للطريق أعلن انسحابه رسميًا من المشروع، بل واتخذ خطوات قانونية لمقاضاة جماعة سيدي إفني بغرض استخلاص مستحقاته المالية، متهمًا إياها بعدم الالتزام ببنود الاتفاق الموقع بين الطرفين.\n\nوفي سياق متصل، وصف عدد من الفاعلين المحليين في تدوينات متفرقة الطريق بأنها \"تفتقر لأساس هندسي متين\"، واعتبروها \"مجرد حل ترقيعي لربح الوقت، دون دراسة معمقة أو مراقبة تقنية مسؤولة\"، مطالبين بفتح تحقيق شفاف للكشف عن ظروف الأشغال والأسباب الكامنة وراء انهيار الجدار.\n\nوفي ظل غياب أي توضيحات رسمية من السلطات المختصة، يظل مستقبل المشروع وواقع البنية التحتية بالمنطقة مرهونًا بمحاسبة المسؤولين وضمان احترام المعايير المعتمدة في إنجاز مثل هذه المشاريع، حفاظًا على سلامة المواطنين وزوار الشاطئ على حد سواء.",
        "source": "هبة بريس"
    },
    {
        "title": "توقيف شقيقي الراحل ياسين شبلي.. النيابة العامة:  هاجما الشرطة في حالة سكر",
        "link": "https://www.tanja7.com/166080/",
        "published": "2025-06-27T22:46:21+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة عن اعتقال تحكمي مزعوم لشخصين بابن جرير، فإن الأمر يتعلق في حقيقته بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بتعريض عناصر الشرطة للإهانة وإحداث الفوضى وتعييب منشآت مخصصة للمنفعة العامة. وأوضح [&#8230;]\nظهرت المقالة توقيف شقيقي الراحل ياسين شبلي.. النيابة العامة:  هاجما الشرطة في حالة سكر أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "مرسيليا.. أب يترك طفله داخل سيارة مغلقة لساعات في حرارة مرتفعة",
        "link": "https://ar.hibapress.com/details-635226.html",
        "published": "2025-06-27T22:35:45+00:00",
        "summary": "هبة بريس - مرسيليا\n\nشهدت منطقة بوش ديغون بمدينة مرسيليا الفرنسية، يوم أمس الخميس، حادثًا مروعًا بعد أن تُرك طفل يبلغ من العمر سنتين داخل سيارة مغلقة لعدة ساعات تحت أشعة الشمس الحارقة، حيث بلغت درجة الحرارة نحو 36 درجة مئوية.\n\nوبحسب المعلومات المتوفرة، فإن والد الطفل يعمل في مطار مرسيليا، وقد نسي ابنه داخل السيارة أثناء توجهه إلى عمله، ما تسبب في تعرض الطفل لخطر كبير نتيجة ارتفاع درجات الحرارة داخل المركبة.\n\nالحادث استنفر مصالح الشرطة والإسعاف، بعد أن قام أحد المارة بتبليغ السلطات عند مشاهدته الطفل في وضع غير طبيعي داخل السيارة، وعلى الفور تم التدخل، وجرى نقل الطفل إلى المستشفى لتلقي العناية الطبية اللازمة، فيما قامت الشرطة بـتوقيف الأب وفتح تحقيق في الواقعة.\n\nوتسلط هذه الحادثة المؤسفة الضوء مجددًا على خطورة ترك الأطفال داخل السيارات، حتى ولو لفترة قصيرة، وضرورة توخي الآباء والأمهات أعلى درجات الحذر والانتباه أثناء تنقلهم رفقة أطفالهم، خصوصًا في فصل الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "تنقيلات جديدة تطال مختلف مراكز الدرك الملكي بجرسيف",
        "link": "https://ar.hibapress.com/details-635222.html",
        "published": "2025-06-27T22:30:56+00:00",
        "summary": "أفرجت القيادة العليا للدرك الملكي عن نتائج الحركة الانتقالية السنوية، التي شملت عدداً من المسؤولين على المستويين الجهوي والإقليمي، في إطار استراتيجيتها الرامية إلى إرساء دينامية متجددة داخل جهاز الدرك الملكي بمختلف مناطق المملكة.\n\nوعلى صعيد إقليم جرسيف، أسفرت هذه الحركة عن تنقيل نحو خمسين عنصراً من عناصر الدرك الملكي، موزّعين على مختلف المراكز الترابية بالإقليم.\n\nوتندرج هذه التنقيلات ضمن مقاربة القيادة العليا الرامية إلى ضخ دماء جديدة في المنظومة الأمنية، تماشياً مع توجهات الجهوية المتقدمة، وحرصاً على الرفع من نجاعة الأداء الميداني، وضمان الجاهزية المستمرة، وتعزيز الحكامة الأمنية المبنية على المسؤولية والفعالية واحترام القانون.",
        "source": "هبة بريس"
    },
    {
        "title": "الجمعية الدولية للسوسيولوجيا ترد على دعوات مقاطعة منتدى الرباط.. وباحثون يرفضون “الحياد الأكاديمي”",
        "link": "https://al3omk.com/1081307.html",
        "published": "2025-06-27T22:30:45+00:00",
        "summary": "تطمينات الجمعية الدولية لم تمنع تصاعد الأصوات الرافضة لمشاركة الإسرائيليين\nظهرت المقالة الجمعية الدولية للسوسيولوجيا ترد على دعوات مقاطعة منتدى الرباط.. وباحثون يرفضون &#8220;الحياد الأكاديمي&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "دعم تعاونيات مُنتجة بتراب عمالة المضيق الفنيدق",
        "link": "https://presstetouan.com/%d8%af%d8%b9%d9%85-%d8%aa%d8%b9%d8%a7%d9%88%d9%86%d9%8a%d8%a7%d8%aa-%d9%85%d9%8f%d9%86%d8%aa%d8%ac%d8%a9-%d8%a8%d8%aa%d8%b1%d8%a7%d8%a8-%d8%b9%d9%85%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d8%b6%d9%8a/",
        "published": "2025-06-27T22:30:38+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الوكالات الجهوية للتعمير والإسكان: مقاربة قانونية لإصلاح المنظومة العمرانية في المغرب",
        "link": "https://www.achkayen.com/630277/.html",
        "published": "2025-06-27T22:30:00+00:00",
        "summary": "اعداد: أشرف أولاد الفقيه الملخصيأتي مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان في إطار الإصلاحات الهيكلية التي يشهدها المغرب في تدبير المجال الترابي، تماشياً مع التوجيهات الملكية السامية الرامية إلى تعزيز اللامركزية وترشيد الحكامة العمومية.تهدف هذه الدراسة إلى تحليل الأبعاد القانونية والتنظيمية لهذا المشروع، مع التركيز على المستجدات التي يطرحها في مجال [&#8230;]\nThe post الوكالات الجهوية للتعمير والإسكان: مقاربة قانونية لإصلاح المنظومة العمرانية في المغرب appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "المغرب وتركيا يوقعان بإسطنبول على مذكرتي تفاهم حول السلامة الطرقية",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%aa%d8%b1%d9%83%d9%8a%d8%a7-%d9%8a%d9%88%d9%82%d8%b9%d8%a7%d9%86-%d8%a8%d8%a5%d8%b3%d8%b7%d9%86%d8%a8%d9%88%d9%84-%d8%b9%d9%84%d9%89-%d9%85%d8%b0%d9%83/",
        "published": "2025-06-27T22:25:00+00:00",
        "summary": "وقعت المملكة المغربية وجمهورية تركيا، اليوم الجمعة بإسطنبول، على مذكرتي تفاهم حول السلامة الطرقية والممرات\nThe post المغرب وتركيا يوقعان بإسطنبول على مذكرتي تفاهم حول السلامة الطرقية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بلاغ إخباري لوزارة التربية الوطنية",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d8%a5%d8%ae%d8%a8%d8%a7%d8%b1%d9%8a-%d9%84%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-27T22:22:28+00:00",
        "summary": "هوية بريس &#8211; متابعة بتربية &#8211; دورة يوليوز 2025 &#8211; التفاصيل في البلاغ: &#160;\nThe post بلاغ إخباري لوزارة التربية الوطنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "القنيطرة تتجدد وتزدهر تحت قيادة عبد الحميد المزيد.. نموذج تنموي جديد يُعيد رسم ملامح المدينة",
        "link": "https://ar.hibapress.com/details-635214.html",
        "published": "2025-06-27T22:10:36+00:00",
        "summary": "هبة بريس- القنيطرة\n\nتشهد مدينة القنيطرة خلال الفترة الأخيرة دينامية تنموية متسارعة، تعكس رؤية واضحة وإرادة قوية لتحديث بنيتها التحتية وتعزيز جاذبيتها كوجهة حضرية واعدة. ويعود الفضل في جزء كبير من هذا التحول إلى إشراف السيد عبد الحميد المزيد، الذي استطاع أن ينقل إلى القنيطرة تجربته الرائدة والناجحة التي بصم بها مرحلة مهمة من تاريخ مدينة إفران.\n\nفمنذ توليه المسؤولية، بدأت ملامح التغيير تظهر بجلاء في مختلف أحياء المدينة. حسب ماعاينته \"هبة بريس\" شوارع نظيفة، مساحات خضراء تمت صيانتها وتوسيعها، وأوراش تنموية كبرى شقت طريقها بثبات نحو الإنجاز، ما أعاد ثقة المواطنين في الإدارة المحلية، وفتح آفاقًا جديدة أمام استثمارات نوعية.\n\nالتجربة الغنية التي راكمها عبد الحميد المزيد بإفران، المدينة التي تحولت في عهده إلى نموذج في التسيير البيئي والسياحي، تظهر اليوم بجلاء في القنيطرة، حيث أصبح تحسين جودة الحياة الحضرية هدفًا استراتيجيًا واضحًا، تُجسد معالمه في العناية بالبيئة، تنظيم السير والجولان، وإنشاء فضاءات عمومية تليق بتطلعات الساكنة.\n\nولعل الرهان الأكبر الذي ينجح فيه المسؤول الترابي اليوم هو استعادة ثقة المواطن في فعالية العمل المحلي، عبر مقاربة تعتمد على الحكامة الجيدة، التواصل القريب من المواطن، والإنصات لمشاغل السكان.\n\nمدينة القنيطرة إذن على موعد مع مستقبل واعد، يخط ملامحه قائد إداري أثبت في أكثر من محطة أن التنمية ليست شعارًا، بل رؤية تُبنى بالعمل والالتزام.",
        "source": "هبة بريس"
    },
    {
        "title": "تحذير طبي هام.. أدوية شائعة قد تهدد حياتك في الطقس الحار!",
        "link": "https://presstetouan.com/%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d8%b7%d8%a8%d9%8a-%d9%87%d8%a7%d9%85-%d8%a3%d8%af%d9%88%d9%8a%d8%a9-%d8%b4%d8%a7%d8%a6%d8%b9%d8%a9-%d9%82%d8%af-%d8%aa%d9%87%d8%af%d8%af-%d8%ad%d9%8a%d8%a7%d8%aa/",
        "published": "2025-06-27T22:10:21+00:00",
        "summary": "بريس تطوان حذر أطباء من خطورة تناول بعض الأدوية الشائعة أثناء موجات الحر، مشيرين إلى أنها قد تضاعف خطر الإصابة بأمراض مرتبطة بالحرارة، مثل ضربة الشمس والإجهاد الحراري، وقد تهدد الحياة. وسلط الدكتور نيكولاس دراغوليا، مؤسس مركز My Longevity في المملكة المتحدة، الضوء على أدوية شائعة تُستخدم على نطاق واسع، قد تؤثر سلبا على قدرة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فاجعة بالمحمدية.. غرق أربعة أشقاء بشاطئ المدينة وعمليات البحث عن أحدهم متواصلة",
        "link": "https://ar.hibapress.com/details-635211.html",
        "published": "2025-06-27T22:05:47+00:00",
        "summary": "هبة بريس - المحمدية\n\nشهد شاطئ مدينة المحمدية، اليوم الجمعة، حادثة مأساوية هزّت الرأي العام المحلي، بعد تعرض أربعة أشقاء قاصرين لحادث غرق جماعي أثناء الاستجمام، ما حول لحظات الفرح إلى كارثة إنسانية.\n\nوبحسب شهادات متطابقة من شهود عيان، فقد تمكن عدد من المواطنين، إلى جانب عناصر الوقاية المدنية، من التدخل بسرعة وإنقاذ ثلاثة أشقاء، وُصف وضعهم الصحي بالحرج، فيما لا تزال عمليات البحث جارية عن الشقيق الرابع، الذي جرفته أمواج البحر الهائج واختفى عن الأنظار.\n\nالمصادر المحلية أفادت بأن الضحايا الأربعة من القاصرين، وأكبرهم لا يتجاوز سنه 17 عاماً، وكانوا قد حلّوا بالشاطئ رفقة والدتهم لقضاء يوم ترفيهي، قبل أن ينقلب المشهد في لحظات إلى فاجعة أليمة.\n\nوقد تم نقل الأشقاء الثلاثة الناجين على وجه السرعة إلى المستشفى الإقليمي بالمحمدية لتلقي الإسعافات والعناية اللازمة، فيما تعيش والدتهم حالة من الصدمة والانهيار النفسي، وهي تتابع بترقّب مؤلم مجريات البحث عن فلذة كبدها المفقود.\n\nوتواصل فرق الإنقاذ عمليات التمشيط البحري والبري، في محاولة للعثور على الغريق المفقود، وسط تضامن شعبي واسع مع الأسرة المفجوعة، ودعوات لتكثيف المراقبة والإرشاد الوقائي بشواطئ المدينة.",
        "source": "هبة بريس"
    },
    {
        "title": "رئيس مجلس النواب يدعو إلى عدم توظيف ظاهرة الهجرة في التدافع السياسي",
        "link": "https://alyaoum24.com/1973074.html",
        "published": "2025-06-27T22:00:18+00:00",
        "summary": "دعا الطالبي العلمي، رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، اليوم الجمعة بمالقة، إلى عدم توظيف ظاهرة الهجرة في التدافع السياسي، نظرا لإسهامها الإيجابي في تنمية بلدان الاستقبال، داعيا في هذا الإطار، أيضا إلى تصحيح التمثلات الخاطئة عن الهجرة، نسبتها وعلاقتها ببعض المشكلات الاجتماعية في هذه البلدان، منوها في هذا الصدد [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "إهانة الشرطة وتخريب مقرهم يجر شخصين للاعتقال بابن جرير",
        "link": "https://assabah.ma/855983.html",
        "published": "2025-06-27T21:59:05+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة عن اعتقال تحكمي مزعوم لشخصين بابن جرير، فإن الأمر يتعلق في حقيقته بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بتعريض عناصر الشرطة للإهانةأكمل القراءة &#187;\nالمقالة إهانة الشرطة وتخريب مقرهم يجر شخصين للاعتقال بابن جرير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "جبهة البوليساريو الإرهابية تعلن مسؤوليتها عن هجوم صاروخي شرق السمارة.. ودعوات لتصنيفها منظمة إرهابية",
        "link": "https://ar.hibapress.com/details-635208.html",
        "published": "2025-06-27T21:58:46+00:00",
        "summary": "في خطوة تؤكد نهجها العدواني والمزعزع للاستقرار، اعترفت جبهة البوليساريو الإرهابية، اليوم الجمعة، بمسؤوليتها عن هجوم صاروخي استهدف المنطقة الحدودية الشرقية الجنوبية لمدينة السمارة، دون أن يخلف أية إصابات بشرية أو أضرار مادية.\n\nوجاء في بيان صادر عما يُسمى بـ\"وزارة الدفاع\" لدى هذه الميليشيا الانفصالية المسلحة، أن الهجوم استهدف ما وصفته بـ\"قواعد تمركز العدو\"، زاعمة أنها مواقع عسكرية، دون تحديد نوع الأهداف أو موقعها بدقة، مستعملة وحدات صاروخية ومقذوفات.\n\nوبحسب المعطيات الميدانية، فإن أربع مقذوفات سقطت في منطقة غير مأهولة قرب ثكنة تابعة لبعثة الأمم المتحدة “المينورسو”، دون أن تسفر عن أية خسائر في الأرواح أو الممتلكات، وهو ما يكشف الطبيعة العشوائية والخطيرة لهذه الأعمال الإجرامية التي تهدد أمن واستقرار المنطقة.\n\nويأتي هذا الهجوم في وقت تواصل فيه بعثة \"المينورسو\" مراقبة الوضع الأمني بالصحراء المغربية، وسط تحذيرات دولية من مخاطر التصعيد، وتنامي الأصوات المطالبة بضرورة التعامل بصرامة مع هذه الممارسات الاستفزازية التي تستهدف السلم الإقليمي.\n\nوفي هذا السياق، يبرز مشروع القانون الذي قدمه السيناتور الأمريكي الجمهوري جو ويلسون، بدعم من النائب الديمقراطي جيمي بانيتا، والذي يدعو صراحة إلى تصنيف جبهة البوليساريو كمنظمة إرهابية، في خطوة بدأت تحظى باهتمام واسع داخل أروقة الكونغرس الأمريكي.\n\nهذا الاعتداء الإرهابي يعيد إلى الواجهة خطورة بقاء جماعة مسلحة خارجة عن القانون، تمارس أعمالاً عدائية ضد أهداف في مناطق تراقبها الأمم المتحدة، ما يُعد تهديداً مباشراً ليس فقط لأمن المغرب، بل أيضاً للسلم الإقليمي والدولي.\n\nوتجدر الإشارة إلى أن البوليساريو، التي تحظى بدعم وتمويل مباشر من النظام العسكري الجزائري، تواصل تصعيدها ضد المغرب من خلال هجمات عبثية وإرهابية تستهدف زعزعة الاستقرار، ما يفرض على المنتظم الدولي إعادة النظر في طبيعة التعامل مع هذه الجماعة المصنفة ككيان غير شرعي.",
        "source": "هبة بريس"
    },
    {
        "title": "النيابة العامة: لا اعتقال تعسفي في ابن جرير والموقوفان أهانَا الشرطة وكانا في حالة سكر",
        "link": "https://ar.hibapress.com/details-635206.html",
        "published": "2025-06-27T21:51:49+00:00",
        "summary": "أفادت النيابة العامة لدى المحكمة الابتدائية بابن جرير، بأنه على إثر ما يتم تداوله ببعض مواقع التواصل الاجتماعي من أخبار زائفة عن اعتقال تحكمي مزعوم لشخصين بابن جرير، فإن الأمر يتعلق في حقيقته بتوقيف قانوني لشخصين كانا في حالة سكر علني بين، وقاما بتعريض عناصر الشرطة للإهانة وإحداث الفوضى وتعييب منشآت مخصصة للمنفعة العامة.\n\nوأوضح المصدر ذاته أنه جرى توقيف المشتبه فيه الأول، خلال الساعات الأولى من يوم 27 يونيو، بعد تعريضه لعناصر الشرطة للإهانة أثناء محاولة ثنيه عن بث تسجيلات رقمية بشكل يظهر فيه مقر الشرطة والمرتفقين الذين يلجون مصلحة المداومة، حيث كان وقتها بصدد بث فيديو مباشر عبر حسابه في مواقع التواصل الاجتماعي مع أحد الأشخاص بدولة أجنبية حول قضية معروضة حاليا على أنظار محكمة الاستئناف بمراكش.\n\nوبعد أن أشار المصدر إلى أنه أثناء إيقاف المعني بالأمر، الذي كان في حالة سكر علني بين، وعرض عناصر الشرطة للإهانة بألفاظ نابية، أكد أن شقيق هذا الأخير ولج مقر الشرطة وكان بدوره في حالة سكر، حيث أحدث الفوضى كما قام بتعريض عناصر الشرطة للإهانة وتكسير أحد نوافذ مقر الشرطة .\n\nوسجل المصدر ذاته أنه لحاجيات وضرورة البحث، فقد أعطت النيابة العامة تعليماتها بوضع الشقيقين تحت تدبير الحراسة النظرية، للبحث معهما بشأن السكر العلني البين وتعييب منشآت مخصصة للنفع العام وإهانة موظفين عمومي ين أثناء مزاولتهم لمهامهم. وخلال سريان مدة الحراسة النظرية، يضيف المصدر ذاته، قامت عناصر الشرطة القضائية بنقل الموقوفين الى المستشفى واخضاعهما للفحوصات الطبية اللازمة.\n\nكما أكد المصدر نفسه بأن الشخصين الموقوفين يخضعان حاليا لتدبير الحراسة النظرية، في احترام تام لشكليات وضمانات هذا التدبير القانوني، مضيفا بأنه حرصا على مبدأ سيادة القانون سيتم تقديم المعنيين بالأمر أمام النيابة العامة فور انتهاء الأبحاث المأمور بها، لاتخاذ القرار القانوني المناسب.",
        "source": "هبة بريس"
    },
    {
        "title": "الحسيمة تستعد لاستقبال الملك محمد السادس وسط استنفار جماعي واعادة تأهيل للمجال الحضري",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%ad%d8%b3%d9%8a%d9%85%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d8%b3%d8%aa%d9%82%d8%a8%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3-2/",
        "published": "2025-06-27T21:48:48+00:00",
        "summary": "تشهد مدينة الحسيمة منذ ايام دينامية لافتة في عدد من اوراش التهيئة والصيانة، وسط استعدادات مكثفة تواكب زيارة مرتقبة للملك محمد السادس الى المدينة، في اطار عطلته الصيفية التي يقضي جزءا منها حاليا في مدينة المضيق. وتعرف عدة شوارع وساحات كبرى اشغالا متسارعة تشمل تبليط الارصفة واعادة صباغتها، وترميم بعض المرافق، الى جانب تنظيف واجهات [...]\nظهرت المقالة الحسيمة تستعد لاستقبال الملك محمد السادس وسط استنفار جماعي واعادة تأهيل للمجال الحضري أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "فاجعة تهز حي مرجان 2 بمكناس: شاب ينهي حياة والدته في جريمة مروعة.",
        "link": "https://almap.press/2025/06/27/%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d8%aa%d9%87%d8%b2-%d8%ad%d9%8a-%d9%85%d8%b1%d8%ac%d8%a7%d9%86-2-%d8%a8%d9%85%d9%83%d9%86%d8%a7%d8%b3-%d8%b4%d8%a7%d8%a8-%d9%8a%d9%86%d9%87%d9%8a-%d8%ad%d9%8a%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d8%25ac%25d8%25b9%25d8%25a9-%25d8%25aa%25d9%2587%25d8%25b2-%25d8%25ad%25d9%258a-%25d9%2585%25d8%25b1%25d8%25ac%25d8%25a7%25d9%2586-2-%25d8%25a8%25d9%2585%25d9%2583%25d9%2586%25d8%25a7%25d8%25b3-%25d8%25b4%25d8%25a7%25d8%25a8-%25d9%258a%25d9%2586%25d9%2587%25d9%258a-%25d8%25ad%25d9%258a%25d8%25a7",
        "published": "2025-06-27T21:47:41+00:00",
        "summary": "في حادثة مؤلمة هزت مشاعر الساكنة وألقت بظلالها الكئيبة على حي مرجان 2 بمدينة مكناس، أقدم شاب على وضع حد لحياة والدته في جريمة مروعة، خلفت صدمة عميقة وحزنًا شديدًا وسط الجيران ومعارف الأسرة. وقعت الفاجعة التي تتناقل تفاصيلها الألسن بأسى عميق، لتضيف فصلاً جديدًا إلى سلسلة الحوادث المأساوية التي تثير تساؤلات مقلقة حول تدهور القيم الأسرية وتفشي الاضطرابات النفسية. اهتز الحي الهادئ، الذي اعتاد على روتين الحياة اليومية، على وقع هذه الجريمة الشنيعة التي لم يكن يتوقعها أحد، لتخيم أجواء من الذهول والصدمة على ساكنيه. تجمهر الجيران والمعارف في محيط منزل الضحية، وعلت وجوههم علامات الحيرة والألم، بينما تبادلوا عبارات الاستنكار والأسى على ما حدث. تعتبر هذه الواقعة المأساوية بمثابة ناقوس خطر يدق في عمق المجتمع، ويدعو إلى وقفة تأمل جادة حول الأسباب الكامنة وراء مثل هذه الجرائم البشعة. فهل هو تدهور للروابط الأسرية؟ أم غياب للدعم النفسي والاجتماعي؟ أم تفشي لمشكلات أخرى تؤثر على الاستقرار النفسي للأفراد؟ ولا تزال التحقيقات جارية لكشف ملابسات هذه الجريمة المروعة وتحديد الدوافع الحقيقية وراء إقدام الشاب على هذا الفعل الشنيع. ومع انتظار نتائج التحقيق، يبقى الألم والحزن يعتصران قلوب كل من سمع بهذه الفاجعة، لتعود قضية سلامة الأسرة والاستقرار النفسي إلى الواجهة كقضية مجتمعية ملحة تستدعي اهتمامًا ومعالجة شاملة.\nThe post فاجعة تهز حي مرجان 2 بمكناس: شاب ينهي حياة والدته في جريمة مروعة. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "87% نسبة تقدم أشغال محطة القطار الجديدة بتازة.. المشروع يقترب من خط النهاية",
        "link": "https://ar.hibapress.com/details-635203.html",
        "published": "2025-06-27T21:44:55+00:00",
        "summary": "هبة بريس- ع محياوي\n\nتقترب أشغال بناء محطة القطار الجديدة بمدينة تازة من مراحلها الأخيرة، بعدما بلغت نسبة تقدم الإنجاز إلى حدود يوم الخميس 26 يونيو الجاري 87 في المائة، وذلك في إطار مشروع سككي ضخم يندرج ضمن مخطط تحديث البنيات التحتية والنهوض بخدمات النقل السككي على الصعيد الوطني.\n\nوبحسب مصادر خاصة لـ\"هبة بريس\"، فإن المشروع الذي رُصد له غلاف مالي يقدر بـ39 مليون درهم، والممتد على مدى 18 شهراً، يسير بوتيرة متقدمة، رغم التأخر الذي عرفه في مراحله الأولى، حيث كان من المنتظر الشروع في إنجازه منذ سنة 2020، قبل أن يتعثر لأسباب لم يُعلن عنها رسمياً.\n\nوتأتي هذه المحطة الجديدة ضمن تصور حديث يروم تحسين جودة الخدمات السككية بمدينة تازة وربطها بشكل أفضل بالشبكة الوطنية، وذلك في إطار اتفاقية شراكة بين المجلس الجماعي السابق لتازة والمكتب الوطني للسكك الحديدية، بميزانية بلغت حينها 26 مليون درهم.\n\nولم يقتصر المشروع على الجانب السككي فقط، بل يشمل كذلك إحداث فضاء متكامل للخدمات بجوار المحطة الجديدة، يضم مرافق حيوية لفائدة المسافرين، من بينها محطة لسيارات الأجرة من الصنف الأول، محلات تجارية، أكشاك، ومحطة للوقود، في مشروع تُقدّر تكلفته الإجمالية بـ6.6 مليون درهم.\n\nويُرتقب أن تشكّل هذه المحطة، عند انتهاء الأشغال بها، نقلة نوعية في منظومة النقل بتازة، من خلال تحسين ظروف الاستقبال والتنقل، ومواكبة الدينامية العمرانية والاقتصادية التي تعرفها المدينة.",
        "source": "هبة بريس"
    },
    {
        "title": "الحسيمة تحتضن لقاءً حول المقاولة.. من الفكرة إلى التفعيل",
        "link": "https://ar.hibapress.com/details-635197.html",
        "published": "2025-06-27T21:33:52+00:00",
        "summary": "فكري ولدعلي- هبة بريس\n\nفي إطار تعزيز الثقافة الاقتصادية ودعم المبادرات الشبابية، احتضن مقر مفتشية حزب الاستقلال بالحسيمة، مساء الجمعة 27 يونيو، لقاءً تأطيريًا تحت عنوان: \"عالم المقاولة: من الحس المقاولاتي إلى إدارة المشروع\"، نظّمته رابطة الاقتصاديين الاستقلاليين بحضور شخصيات سياسية وأكاديمية وشبابية.\n\nاللقاء، الذي أطره الدكتور سفيان بوشقور، أستاذ الاقتصاد بكلية الحقوق بوجدة وعضو الرابطة، لم يكن مجرد عرض أكاديمي، بل كان رحلة فكرية عميقة استعرض خلالها مسار خلق المقاولة، انطلاقًا من الفكرة والنية، وصولاً إلى التفعيل والإدارة. بأسلوب تحفيزي، حاول بوشقور تسليط الضوء على الإمكانات المتاحة، وعلى العقبات التي تواجه المقاولين الجدد في مغرب اليوم.\n\n\n\nكلمة الافتتاح كانت من نصيب الأستاذ أحمد مضيان، المفتش الإقليمي لحزب الاستقلال، الذي عبّر عن ترحيبه بالحضور واعتزازه بتنظيم لقاء من هذا النوع، فيما اعتبر الدكتور إلياس الهاني، الكاتب المحلي للشبيبة الاستقلالية، أن هذه المبادرة تأتي في توقيت حساس يشهد فيه العالم تحولات عميقة تستدعي من الشباب التفكير الجدي في خلق مشاريعهم الخاصة.\n\n\n\nبدوره، تدخل النائب البرلماني نور الدين مضيان، مستعرضًا بعض الفرص الاستثمارية التي تزخر بها منطقة الحسيمة، ومبرزًا أهمية إشراك الشباب في مشاريع تنموية فعلية تخلق قيمة مضافة.\n\nاللقاء، الذي تميز بتفاعل كبير من طرف الحضور، اختتم بسلسلة من المداخلات والنقاشات البنّاءة، عكست تعطش الشباب للمعرفة والمبادرة، وأكدت على أهمية الاستمرار في هذا النوع من التأطير من أجل بناء جيل مقاول يؤمن بقدراته ويعمل على ترجمة أفكاره إلى مشاريع ناجحة.",
        "source": "هبة بريس"
    },
    {
        "title": "المنطقة الاقتصادية بالفنيدق تحتضن النسخة الثالثة من الأبواب المفتوحة بحضور عامل الإقليم",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d9%86%d8%b7%d9%82%d8%a9-%d8%a7%d9%84%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af%d9%8a%d8%a9-%d8%a8%d8%a7%d9%84%d9%81%d9%86%d9%8a%d8%af%d9%82-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-27T21:31:52+00:00",
        "summary": "بريس تطوان انطلقت، أمس الخميس، فعاليات الأبواب المفتوحة الثالثة لمنطقة الأنشطة الاقتصادية بالفنيدق، المنظمة تحت شعار &#8220;المنطقة الاقتصادية للفنيدق منصة تجارية عالمية نحو آفاق تنموية واعدة&#8221;. وجرى افتتاح هذه الفعالية الاقتصادية بحضور عامل عمالة المضيق-الفنيدق، ياسين جاري، ورئيس غرفة التجارة والصناعة والخدمات لجهة طنجة-تطوان-الحسيمة، عبد اللطيف أفيلال، وعدة فعاليات اقتصادية ومؤسساتية ومنتخبة. وتروم هذه الأبواب [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "غوتيريش يجدد دعمه لحل الدولتين لإنهاء الصراع في الشرق الأوسط",
        "link": "https://banassa.info/%d8%ba%d9%88%d8%aa%d9%8a%d8%b1%d9%8a%d8%b4-%d9%8a%d8%ac%d8%af%d8%af-%d8%af%d8%b9%d9%85%d9%87-%d9%84%d8%ad%d9%84-%d8%a7%d9%84%d8%af%d9%88%d9%84%d8%aa%d9%8a%d9%86-%d9%84%d8%a5%d9%86%d9%87%d8%a7%d8%a1/",
        "published": "2025-06-27T21:22:00+00:00",
        "summary": "جدد الأمين العام للأمم المتحدة، أنطونيو غوتيريش، اليوم الجمعة بنيويورك، تأكيد دعمه لحل الدولتين لإنهاء\nThe post غوتيريش يجدد دعمه لحل الدولتين لإنهاء الصراع في الشرق الأوسط appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "المتحدث باسم الاتحاد الأوروبي: لا توجد دولة داخل الاتحاد تعترف بـ\"الجمهورية الصحراوية\"",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%aa%d8%ad%d8%af%d8%ab-%d8%a8%d8%a7%d8%b3%d9%85-%d8%a7%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a-%d9%84%d8%a7-%d8%aa%d9%88%d8%ac%d8%af/",
        "published": "2025-06-27T21:13:29+00:00",
        "summary": "جدد المتحدث باسم الاتحاد الأوروبي للشؤون الخارجية، اليوم الجمعة، التأكيد على أن \"لا الاتحاد الأوروبي ولا أي من دوله الأعضاء يعترفون بـما يسمى \"الجمهورية الصحراوية\". جاء هذا التصريح في وقت كانت فيه البوليساريو والإعلام الجزائري يتحدثون عن اجتماع وزاري بين الاتحاد الأوروبي والاتحاد الإفريقي، الذي ينعقد اليوم الجمعة في العاصمة الإيطالية روما. وبعدما ذكر بأن [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "حريق مهول يلتهم غابة هيايضة أولاد حمو بطريق العرائش (الصورة)",
        "link": "https://ar.hibapress.com/details-635189.html",
        "published": "2025-06-27T21:10:30+00:00",
        "summary": "هبة بريس - العرائش\n\nشهدت منطقة هيايضة أولاد حمو بطريق العرائش، عشية اليوم الجمعة، اندلاع حريق غابوي وصف بـ\"المهول\"، أتى على أجزاء واسعة من الغطاء النباتي، وسط حالة من الاستنفار في صفوف السلطات وعناصر الوقاية المدنية.\n\n\n\nوبحسب المعطيات الأولية، فإن السبب المرجح لاندلاع هذا الحريق يعود إلى الارتفاع الكبير في درجات الحرارة المصحوب بـرياح الشركي الجافة والحارة، وهي ظروف مناخية ساهمت في تسريع انتشار ألسنة اللهب داخل الغابة، ما صعّب من مهمة الإطفاء.\n\n\n\nوقد استنفرت مصالح الوقاية المدنية، بمعية السلطات المحلية، مواردها البشرية واللوجستيكية، حيث تواصل فرق التدخل عمليات إخماد النيران، مستعينة بشاحنات صهريجية ومعدات إطفاء متخصصة في الحرائق الغابوية، لمحاصرة الحريق ومنع تمدده نحو مناطق مأهولة أو مزارع قريبة",
        "source": "هبة بريس"
    },
    {
        "title": "الهلال أكبر فريق عربي يستفيد ماديا في مونديال الاندية والوداد أقل فريق",
        "link": "https://www.almountakhab.com/node/16214445",
        "published": "2025-06-27T21:08:42+00:00",
        "summary": "حقق نادي الهلال السعودي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ميلاد جمعية المجد لكرة القدم المصغرة بتيسة… انطلاقة رياضية غير مسبوقة تعزز المشهد الرياضي …",
        "link": "https://almap.press/2025/06/27/%d9%85%d9%8a%d9%84%d8%a7%d8%af-%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ac%d8%af-%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d9%82%d8%af%d9%85-%d8%a7%d9%84%d9%85%d8%b5%d8%ba%d8%b1%d8%a9-%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%258a%25d9%2584%25d8%25a7%25d8%25af-%25d8%25ac%25d9%2585%25d8%25b9%25d9%258a%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ac%25d8%25af-%25d9%2584%25d9%2583%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2582%25d8%25af%25d9%2585-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b5%25d8%25ba%25d8%25b1%25d8%25a9-%25d8%25a8",
        "published": "2025-06-27T21:07:21+00:00",
        "summary": "يونس لكحل شهدت مدينة تيسة بإقليم تاونات يومه 27 يونيو حدثًا رياضيًا مميزًا تمثل في انعقاد الجمع العام التأسيسي لـ&#8221;جمعية المجد الرياضي تيسة لكرة القدم المصغرة&#8221;، في خطوة تعد الأولى من نوعها بالمدينة ، ترمي إلى دعم البنية الرياضية وتنشيط الساحة الكروية عبر إشراك الشباب في بطولات كرة القدم داخل القاعة على مستوى العصبة الجهوية.الجمع العام حضره المنخرطون والمهتمون بالشأن الرياضي، حيث تمت قراءة القانون الأساسي للجمعية والمصادقة عليه بالإجماع، قبل أن يتم انتخاب المكتب المسير الجديد الذي سيتولى قيادة الفريق وتحقيق أهدافه المستقبلية.وقد جاءت تشكيلة المكتب المسير للجمعية على النحو التالي: ويُرتقب أن تُشارك الجمعية في منافسات العصبة الجهوية، ما سيشكل دفعة قوية للشباب الرياضي بالمدينة، ويفتح آفاقًا جديدة لتطوير كرة القدم المصغرة، التي تعرف إقبالًا متزايدًا على المستوى الوطني بالرجوع إلى أن مدينة تيسة تتوفر على بنية تحتية مهمة في هذا المجال كالقاعة المغطاة وملعبين للشعب الاصطناعي بمواصفات جيدة …هذا التأسيس يُعتبر مكسبًا للمنطقة وفرصة لتأطير الطاقات المحلية وإبرازها، ويؤكد على أهمية العمل التشاركي والمبادرات المجتمعية في النهوض بالرياضة المحلية…\nThe post ميلاد جمعية المجد لكرة القدم المصغرة بتيسة… انطلاقة رياضية غير مسبوقة تعزز المشهد الرياضي … appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بنعطية يسعى لنقل نايف أكرد إلى أولمبيك مارسيليا هذا الصيف",
        "link": "https://ar.hibapress.com/details-635173.html",
        "published": "2025-06-27T21:02:12+00:00",
        "summary": "هبة بريس - رياضة\n\nكشفت صحيفة \"ليكيب\" الفرنسية أن مهدي بنعطية، المدير الرياضي لنادي أولمبيك مارسيليا، يسعى إلى التعاقد مع المدافع المغربي نايف أكرد، لاعب وست هام يونايتد، خلال فترة الانتقالات الصيفية المقبلة.\nعلاقة متينة بين الطرفين\nوأوضحت الصحيفة أن العلاقة المتينة التي تجمع بنعطية بأكرد، منذ أن كان الأول يشغل مهمة وكيل أعماله، تُعزّز من فرص إتمام الصفقة، مشيرة إلى أن بنعطية سبق أن حاول جلب اللاعب إلى صفوف ميلان الإيطالي سنة 2022.\nاهتمام من أندية أخرى\nويحظى أكرد باهتمام عدة أندية أوروبية، من بينها يوفنتوس وريال سوسيداد، الذي لعب في صفوفه على سبيل الإعارة حتى 30 يونيو الجاري، قبل العودة إلى وست هام، الذي يرتبط معه بعقد يمتد إلى غاية صيف 2027.\n\nورغم إدراك إدارة مارسيليا لتكلفة الصفقة المرتفعة، سواء من حيث قيمة العقد أو الراتب السنوي، فإن النادي لا يزال يحتفظ بأكرد ضمن قائمة خياراته الدفاعية لهذا الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "متى سيتحقق حلم المسبح الجماعي بجماعة سيدي رضوان؟",
        "link": "https://presstetouan.com/%d9%85%d8%aa%d9%89-%d8%b3%d9%8a%d8%aa%d8%ad%d9%82%d9%82-%d8%ad%d9%84%d9%85-%d8%a7%d9%84%d9%85%d8%b3%d8%a8%d8%ad-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d9%8a-%d8%a8%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%b3/",
        "published": "2025-06-27T21:00:52+00:00",
        "summary": "بريس تطوان رغم مرور سنوات على الانتهاء من أشغال بناءه، لا يزال المسبح الجماعي بمركز جماعة سيدي رضوان بإقليم وزان مغلقًا في وجه الساكنة، في وقت تشتد فيه الحاجة إلى مثل هذه المرافق الترفيهية، خاصة خلال فصل الصيف ومع ارتفاع درجات الحرارة. المشروع الذي انطلقت أشغال تشييده منذ أكثر من سبع سنوات، رُصدت له ميزانية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "“البوليساريو” تتبنى إلقاء مقذوفات قرب مدينة السمارة.. دليل جديد يعزّز التوجه الأمريكي لتصنيف الجبهة كمنظمة إرهابية",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d8%aa%d8%aa%d8%a8%d9%86%d9%89-%d8%a5%d9%84%d9%82%d8%a7%d8%a1-%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d9%82%d8%b1%d8%a8/",
        "published": "2025-06-27T21:00:00+00:00",
        "summary": "تبنّت ميليشيا جبهة &#8220;البوليساريو&#8221;، مساء اليوم الجمعة 27 يونيو 2025، القصف العشوائي الذي استهدف مدينة\nThe post &#8220;البوليساريو&#8221; تتبنى إلقاء مقذوفات قرب مدينة السمارة.. دليل جديد يعزّز التوجه الأمريكي لتصنيف الجبهة كمنظمة إرهابية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إتفاق بين أولمبيك مارسيليا وسبارتاك موسكو بشأن أوناحي",
        "link": "https://www.almountakhab.com/node/16214444",
        "published": "2025-06-27T20:55:05+00:00",
        "summary": "توصل مسؤولو أولمبيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ممر الراجلين… احترام بسيط سينقذ حياة!",
        "link": "https://almap.press/2025/06/27/%d9%85%d9%85%d8%b1-%d8%a7%d9%84%d8%b1%d8%a7%d8%ac%d9%84%d9%8a%d9%86-%d8%a7%d8%ad%d8%aa%d8%b1%d8%a7%d9%85-%d8%a8%d8%b3%d9%8a%d8%b7-%d8%b3%d9%8a%d9%86%d9%82%d8%b0-%d8%ad%d9%8a%d8%a7%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2585%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b1%25d8%25a7%25d8%25ac%25d9%2584%25d9%258a%25d9%2586-%25d8%25a7%25d8%25ad%25d8%25aa%25d8%25b1%25d8%25a7%25d9%2585-%25d8%25a8%25d8%25b3%25d9%258a%25d8%25b7-%25d8%25b3%25d9%258a%25d9%2586%25d9%2582%25d8%25b0-%25d8%25ad%25d9%258a%25d8%25a7%25d8%25a9",
        "published": "2025-06-27T20:53:17+00:00",
        "summary": "بقلم: مصطفى مجبر من المعلوم أن ممر الراجلين شيء ضروري في الشارع لأنه يساعد الناس على العبور بأمان… لكن المؤسف أن كثيرا من السائقين لا يحترمونه، وبعض المشاة أيضا لا يستعملونه ويفضلون عبور الطريق من أماكن غير مخصصة.. وهذا من شأنه أن يسبب مشاكل كثيرة في الشوارع ويعرض الناس للخطر. القانون في المغرب يعاقب المشاة الذين لا يمرون من الممر المخصص بدفع غرامة بسيطة، وهي 25 درهما، كما أن السائقين الذين لا يتوقفون عند ممر الراجلين يمكن أن تفرض عليهم غرامات أيضا..، لكن المشكلة أن أغلب الناس لا يعرفون هذه القوانين، ولا توجد حملات كافية لتوعيتهم أو إعلامهم بها. من جهة أخرى، في كثير من المدن، نجد أن ممرات الراجلين غير واضحة أو ممسوحة، وبعض الإشارات الضوئية لا تشتغل، أو لا توجد أصلا.. وهذا يجعل المرور خطيرا حتى إذا أراد الشخص أن يحترم القوانين. السلوك أيضا يلعب دورا كبيرا..، هناك سائقون لا يتوقفون حتى لو كان الراجل يريد العبور، بل أحيانا يسرعون أكثر. وبعض الناس يمرون من الشارع بسرعة ومن أي مكان، بدون أن يفكروا في الخطر. وهنا يطرح السؤال نفسه.. من المسؤول؟!.. والحقيقة أن المسؤولية مشتركة بين الجميع.. السائق يجب أن يتوقف عند الممر، والراجل يجب أن يمر من المكان المخصص.. لكن الدولة بدورها يجب أن تهتم بالبنية التحتية، وتقوم بإصلاح الممرات وتثبيت إشارات ضوئية واضحة، كما لا يمكن أن نلوم المواطن فقط، في حين أن الشارع نفسه غير مهيأ. إن التوعية هي الحل.. فمن المهم أن تكون هناك حملات توعية في المدارس، وفي التلفاز، وفي الشارع.. الأطفال والكبار يجب أن يعرفوا كيف ومتى يمرون، والسائقون يجب أن يتعلموا أن الأولوية للراجل في الممر،...\nThe post ممر الراجلين… احترام بسيط سينقذ حياة! appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "العثور على راعي غنم قاصر مشنوقاً في ميدلت.. ومطالب حقوقية وسياسية بفتح تحقيق عاجل",
        "link": "https://ar.hibapress.com/details-635187.html",
        "published": "2025-06-27T20:49:15+00:00",
        "summary": "في مشهد مؤلم يهز الضمير، تم العثور يوم الإثنين 16 يونيو الجاري على طفل قاصر يبلغ من العمر 15 سنة، مشنوقاً قرب مجرى مائي (قادوس) بمنطقة أيت زعرور، التابعة لجماعة أغبالو اسردان بإقليم ميدلت، وسط أجواء من الحزن والذهول تخيم على سكان المنطقة.\n\nالضحية، المسمى قيد حياته (ب.م)، والذي يشتغل والده رباعاً لدى أحد الفلاحين بالمنطقة، خرج كعادته لرعي الغنم، قبل أن تعود القطيع وحده إلى المنزل، ما أثار قلق العائلة ودفعها إلى الخروج للبحث عنه. وبعد ساعات من الترقب، عُثر عليه جثة هامدة معلقة بحبل قرب \"قادوس\"، في ظروف وصفت بـ\"الغامضة والمثيرة للريبة\".\n\nفرضية الانتحار مستبعدة.. وشكوك حول جريمة قتل\nرغم ما بدا عليه المشهد من أول وهلة، تشير المعطيات الأولية المسربة محلياً إلى استبعاد فرضية الانتحار، مما يعزز أكثر فأكثر احتمال وجود جريمة قتل تقف وراء هذه الوفاة المفجعة. ووفقاً لشهادات متداولة، تم العثور على أدوات الحادث — حبل وأعواد — يُعتقد أنها تعود لشخص معروف بالمنطقة سبق أن طاله الحديث في تهديدات وقضايا سابقة.\n\nهذه المعطيات، إلى جانب غياب مؤشرات على محاولة انتحار، تثير شكوكاً قوية بشأن طبيعة الوفاة، وسط مطالب متزايدة بفتح تحقيق معمق وشفاف لتحديد المسؤوليات وإنصاف الضحية وأسرته.\n\nردود فعل غاضبة: مطالب بتحقيق عاجل وصوت \"العدالة\" يعلو\nقضية وفاة الطفل محمد (كما تم تداوله) أثارت موجة واسعة من الاستنكار الشعبي وردود الفعل الحقوقية والسياسية. فقد أصدرت الشبيبة الاتحادية بإقليم ميدلت بياناً شديد اللهجة، طالبت فيه بفتح تحقيق عاجل ونزيه في ملابسات الوفاة، محذّرة من “محاولات مشبوهة لطمس الحقيقة”، ومؤكدة أن الواقعة تضرب في العمق ثقة المواطن في العدالة ومؤسسات الدولة.\n\nالشبيبة عبّرت أيضاً عن تضامنها الكامل مع أسرة الضحية، مشددة على حقها المشروع في الوصول إلى الحقيقة، داعية النيابة العامة بمحكمة الاستئناف بالرشيدية إلى التعامل مع هذا الملف بما يتناسب مع خطورته ووقعه على الرأي العام.\n\nغضب على مواقع التواصل: #كلنا_محمد\nموازاة مع ذلك، أطلق نشطاء على مواقع التواصل الاجتماعي حملة تضامن واسعة تحت وسم #كلنا_محمد، داعين إلى تحقيق العدالة للطفل القاصر، ومتهمين جهات نافذة بـ\"محاولة التستر على الجريمة\" و\"التأثير على مسار التحقيق\"، بل وتحدثت منشورات متداولة عن دفع مبالغ مالية ضخمة – قُدّرت بعشرات الملايين من السنتيمات – في محاولة لإسكات أصوات تطالب بالحقيقة.\n\nوجاء في أحد المنشورات: \"من قتل راعي الغنم الصغير؟ من يحاول طمس الجريمة؟ دم هذا الطفل أمانة في أعناقنا، وكرامة الفقراء ليست أقل شأناً من أصحاب النفوذ.\"\n\nنداء للضمير الوطني: \"نريد عدالة لا تميز بين أبناء الوطن\"\nهيئات مدنية وحقوقية أطلقت نداءً صريحاً إلى الوكيل العام للملك بمحكمة الاستئناف بالرشيدية، وإلى كافة الأجهزة القضائية والأمنية، لإعادة فتح التحقيق والنظر بجدية ومسؤولية في القضية، ملوّحة بوجود “تلاعبات” شابت التحقيقات الأولية.\n\nوجاء في أحد النداءات: \"نحن لا نكتب بدافع الإثارة أو الاتهام، بل بدافع الواجب. نريد وطناً يُعامل فيه أبناؤه بعدل، لا حسب انتماءاتهم أو أصولهم الاجتماعية.\"",
        "source": "هبة بريس"
    },
    {
        "title": "350 عالما يوقّعون ميثاق ‘طوفان الأقصى’.. هذه أبرز مضامينه",
        "link": "https://howiyapress.com/350-%d8%b9%d8%a7%d9%84%d9%85%d8%a7-%d9%8a%d9%88%d9%82%d9%91%d8%b9%d9%88%d9%86-%d9%85%d9%8a%d8%ab%d8%a7%d9%82-%d8%b7%d9%88%d9%81%d8%a7%d9%86-%d8%a7%d9%84%d8%a3%d9%82%d8%b5%d9%89-%d9%87%d8%b0/",
        "published": "2025-06-27T20:32:40+00:00",
        "summary": "هوية بريس &#8211; متابعات أعلن عدد كبير من علماء ودعاة الأمة الإسلامية، اليوم الجمعة، عن إطلاق &#8220;ميثاق علماء الأمة في طوفان الأقصى وتداعياته&#8221;، في مؤتمر حاشد احتضنته مدينة إسطنبول، بمشاركة...\nThe post 350 عالما يوقّعون ميثاق &#8216;طوفان الأقصى&#8217;.. هذه أبرز مضامينه appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "برلماني يطالب بالتسريع في إنجاز سدود صغرى بتنغير وسط أزمة عطش وجفاف غير مسبوقة",
        "link": "https://ar.hibapress.com/details-635178.html",
        "published": "2025-06-27T20:32:11+00:00",
        "summary": "هبة بريس - تنغير\n\nوجّه النائب البرلماني عدي شجري، عضو فريق التقدم والاشتراكية بمجلس النواب، سؤالاً كتابياً إلى وزير التجهيز والماء نزار بركة، بشأن مآل تنفيذ برنامج السدود الصغرى والمتوسطة المبرمج بإقليم تنغير، والذي يدخل ضمن الاستراتيجية الوطنية للتزويد بالماء الشروب ومياه السقي للفترة 2020-2027.\n\nوأكد شجري في مراسلته أن ساكنة إقليم تنغير كانت قد استبشرت خيراً بهذا البرنامج الطموح، الذي أُعدّ بتوجيهات ملكية سامية، ويهدف إلى تعزيز البنية التحتية المائية وتدبير الموارد بشكل استباقي ومستدام، في ظل التحديات المناخية المتزايدة.\n\nوأوضح البرلماني أن البرنامج يتضمن عشرة سدود مخصصة لتنغير، من بينها سد واكليم الذي يُعوّل عليه بشكل كبير لمواجهة معضلات الجفاف الحاد، ونضوب العيون، واستنزاف الفرشة المائية، وهو ما أدى إلى تضرر المزروعات، خاصة أشجار النخيل، ودفع العديد من الأسر إلى الهجرة بحثاً عن ظروف معيشية أفضل.\n\nوأشار إلى أن سد واكليم يُعدّ أولوية قصوى لسكان واحة تاركيت، نظراً لدوره الحيوي في توفير مياه الشرب، وضمان مياه السقي، والمساهمة في الحماية من الفيضانات. كما ذكّر بالتزام وزارة التجهيز والماء سابقاً بتنفيذ هذه المشاريع، استناداً إلى جواب رسمي من الوزير نزار بركة.\n\nومع ذلك، عبّر شجري عن قلقه من البطء الكبير الذي تعرفه وتيرة الأشغال، قائلاً: \"رغم مرور أكثر من أربع سنوات على انطلاق البرنامج الوطني، واقتراب انتهاء الفترة المحددة له، لا تزال المشاريع المائية في تنغير، وعلى رأسها سد واكليم، تراوح مكانها، دون مؤشرات واضحة على انطلاق الأشغال الميدانية\".\n\nودعا النائب وزارة التجهيز إلى تقديم توضيحات دقيقة حول الإجراءات المرتقبة لتدارك التأخر، وتسريع وتيرة الإنجاز، تفادياً لتفاقم الوضع المائي والاقتصادي والاجتماعي في الإقليم.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. ترامب يدرس تعويضا مغريا لإيران.. و”الفاتورة الضخمة” يدفعها الخليجيون!",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%af%d8%b1%d8%b3-%d8%aa%d8%b9%d9%88%d9%8a%d8%b6%d9%8b%d8%a7-%d9%85%d8%ba%d8%b1%d9%8a%d9%8b%d9%91%d8%a7-%d9%84%d8%a7%d9%95%d9%8a%d8%b1%d8%a7%d9%86-%d9%88/",
        "published": "2025-06-27T20:32:02+00:00",
        "summary": "The post فيديو.. ترامب يدرس تعويضا مغريا لإيران.. و”الفاتورة الضخمة” يدفعها الخليجيون! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نصّاب ينتحل صفة وكيل ملك ويسرق سيارة شاب بتطوان",
        "link": "https://presstetouan.com/%d9%86%d8%b5%d9%91%d8%a7%d8%a8-%d9%8a%d9%86%d8%aa%d8%ad%d9%84-%d8%b5%d9%81%d8%a9-%d9%88%d9%83%d9%8a%d9%84-%d9%85%d9%84%d9%83-%d9%88%d9%8a%d8%b3%d8%b1%d9%82-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%b4%d8%a7/",
        "published": "2025-06-27T20:31:28+00:00",
        "summary": "بريس تطوان في واقعة مثيرة شهدتها مدينة تطوان بحر هذا الأسبوع، تعرّض شاب يُدعى ياسين لعملية نصب محكمة بعدما عرض سيارته من نوع مرسيدس للبيع عبر موقع &#8220;أفيتو&#8221;. وحسب المعطيات، فقد اتصل به شخص مجهول وطلب منه لقاء لمعاينة السيارة، ليتم الاتفاق على اللقاء أمام مدخل ولاية تطوان، المشتبه فيه ظهر بمظهر أنيق وقدم نفسه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "دعوة لتصنيف البوليساريو جماعة إرهابية",
        "link": "https://alaan.ma/?p=70933",
        "published": "2025-06-27T20:23:27+00:00",
        "summary": "بقلم &#8211; محمد بنطلحة الدكالي : بناء على تقارير استخباراتية وأمنية، تؤكد وجود علاقة قوية بين جبهة البوليساريو الانفصالية وبين الجماعات المسلحة في منطقة الساحل والصحراء، نتج عنها تحالف مشبوه بات يؤثر على الأمن والسلم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "عاصفة رملية قوية تضرب شاطئ الهرهورة تليها أمطار غزيرة بالرباط",
        "link": "https://ar.hibapress.com/details-635185.html",
        "published": "2025-06-27T20:21:50+00:00",
        "summary": "ضربت عاصفة رملية كثيفة، مساء اليوم الجمعة، مناطق متعددة من الساحل الأطلسي للمملكة، حيث بدأت بـشاطئ كازينو الهرهورة، قبل أن تمتد إلى الصخيرات وعدة مناطق مجاورة للعاصمة الرباط، ما أثار دهشة واستغراب المواطنين بسبب قوة الرياح وكثافة الأتربة المصاحبة لها.\nوشوهدت سحب ترابية كثيفة تغطي الأجواء، ما تسبب في انخفاض كبير في مدى الرؤية، واضطراب مؤقت في حركة السير ببعض المحاور الطرقية، وسط تحذيرات غير رسمية من آثار هذه الظاهرة على الصحة العامة، خاصة لدى مرضى الجهاز التنفسي.\nووفق ما عاينه شهود عيان، فقد خلفت العاصفة حالة من الذهول في صفوف الساكنة، خصوصًا في الصخيرات والهرهورة، حيث لم تكن هناك توقعات مسبقة بحدوث هذه الظاهرة بهذا الشكل المفاجئ.\nوعقب ذلك، شهدت مدينة الرباط تساقطات مطرية غزيرة، استمرت لعدة دقائق، ما زاد من حدة التقلبات الجوية، وسط أجواء غير معتادة في هذا التوقيت من السنة.\nولم تُصدر بعد المديرية العامة للأرصاد الجوية أي بيان رسمي أو نشرة إنذارية بشأن هذه العواصف الرملية والأمطار المصاحبة لها، في حين تداول نشطاء عبر مواقع التواصل الاجتماعي مشاهد مباشرة من العاصفة، مصحوبة بتعليقات تحذر من الخروج في مثل هذه الأجواء.\nومن المتوقع، حسب متتبعين للشأن الجوي، أن تستمر هذه الاضطرابات الجوية بشكل متقطع خلال اليومين المقبلين، بفعل تأثيرات منخفض جوي عابر على السواحل الأطلسية.\nوتعكس هذه الظواهر المناخية المفاجئة التحولات المناخية السريعة التي يشهدها المغرب، ما يدعو إلى ضرورة تعزيز اليقظة المناخية ومتابعة النشرات الجوية الرسمية باستمرار.",
        "source": "هبة بريس"
    },
    {
        "title": "نداء إنساني: رضيعة بمرتيل في حالة حرجة بحاجة إلى تدخل عاجل",
        "link": "https://presstetouan.com/%d9%86%d8%af%d8%a7%d8%a1-%d8%a5%d9%86%d8%b3%d8%a7%d9%86%d9%8a-%d8%b1%d8%b6%d9%8a%d8%b9%d8%a9-%d8%a8%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d9%81%d9%8a-%d8%ad%d8%a7%d9%84%d8%a9-%d8%ad%d8%b1%d8%ac%d8%a9-%d8%a8/",
        "published": "2025-06-27T20:20:56+00:00",
        "summary": "بريس تطوان تعيش أسرة بحي احريق بمدينة مرتيل وضعا إنسانيا صعبا بسبب الوضع الصحي الحرج لطفلتها الرضيعة، التي لم تكمل بعد شهرها الخامس، والتي تعاني من مضاعفات خطيرة تمثلت في تجمع ماء في الصدر ووجود ميكروب حاد في الأمعاء، وفقا لتشخيص الأطباء. الحالة الصحية للرضيعة توصف بالحرجة وتتطلب نقلا مستعجلا إلى مستشفى &#8220;السويسي&#8221; بمدينة الرباط [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بعد سقوط مقذوفات على السمارة.. المينورسو تبدأ عمليات المعاينة والقوات المغربية تُطلق \"درون\" لتمشيط المنطقة",
        "link": "https://www.assahifa.com/%d8%a8%d8%b9%d8%af-%d8%b3%d9%82%d9%88%d8%b7-%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d9%8a%d9%86%d9%88%d8%b1%d8%b3/",
        "published": "2025-06-27T20:16:57+00:00",
        "summary": "شرعت بعثة المينورسو الأممية، مساء اليوم الجمعة، في إجراء المعاينات الميدانية في المواقع التي شهدت سقوط مقذوفات متفجرة، بضواحي مدينة السمارة، وهو الهجوم الذي تبنته جبهة البوليساريو الانفصالية بشكل رسمي عبر بلاغ أصدرته عبر وكالة أنبائها. وأكد الفاعل المدني في السمارة، علي سالم النعيمي، في حديث لـ\"الصحيفة\"، أن ممثلي بعثة المينورسو مرفوقين بقائد الحامية العسكرية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "سقوط مقذوفات البوليساريو في السمارة يؤكد مبادرة المشرع الأمريكي تصنيفها ارهابية ويكشف دور الجزائر محرضة على الارهاب",
        "link": "https://alaan.ma/?p=70930",
        "published": "2025-06-27T20:15:45+00:00",
        "summary": "بقلم &#8211; صبري الحو* في خضم النقاش الذي أثارة تقديم السيناتور الأمريكي جون ويلسون عن الحزب الجمهوري مشروع قانون أمام الكونغريس الأمريكي يعتبر البوليساريو منظمة ارهابية. فقد أجج إطلاق البوليساريو قاذفات في اتجاه مدينة السمارة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الحركة الانتقالية 2025.. “وزارة برادة” تفتح باب الأمل لنساء ورجال التعليم",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ad%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%a7%d9%86%d8%aa%d9%82%d8%a7%d9%84%d9%8a%d8%a9-2025-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a8%d8%b1%d8%a7%d8%af%d8%a9-%d8%aa%d9%81%d8%aa%d8%ad/",
        "published": "2025-06-27T20:09:18+00:00",
        "summary": "هوية بريس &#8211; متابعات في خطوة تنظيمية جديدة تهدف إلى تعزيز فرص انتقال الأطر التعليمية داخل التراب الوطني، أعلنت وزارة التربية الوطنية والتعليم الأولي والرياضة عن اعتماد الحركات الانتقالية الجهوية...\nThe post الحركة الانتقالية 2025.. &#8220;وزارة برادة&#8221; تفتح باب الأمل لنساء ورجال التعليم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بونو يخطف الأضواء بأرقام مميزة مع الهلال في كأس العالم للأندية",
        "link": "https://ar.hibapress.com/details-635180.html",
        "published": "2025-06-27T20:07:13+00:00",
        "summary": "هبة بريس - رياضة\n\nخطف الدولي المغربي ياسين بونو، حارس مرمى نادي الهلال السعودي، الأضواء خلال دور المجموعات من بطولة كأس العالم للأندية 2025، بعدما بصم على أداء مميز ساهم بشكل حاسم في تأهل فريقه إلى دور الـ16.\nأداء قوي في البطولة\nوتمكن بونو من الحفاظ على نظافة شباكه في مباراتين من أصل ثلاث، متلقياً هدفاً وحيداً فقط في المواجهة الافتتاحية أمام ريال مدريد، والتي شهدت تألقه اللافت، لا سيما في تصديه لركلة جزاء نفذها فيديريكو فالفيردي في اللحظات الأخيرة.\nالتقييم الأعلى في الهلال\nوبحسب موقع \"سوفا سكور\" المختص في الإحصائيات الكروية، فقد حصد الحارس المغربي أعلى تقييم بين لاعبي الهلال في مرحلة المجموعات، مسجلاً معدل 7.90، بعد أن تصدى لـ13 محاولة بمعدل 4.3 تصدٍ في كل مباراة، وحافظ على نسبة نجاح في التصديات بلغت 93%.\n\nكما تفوق بونو في الصراعات الهوائية بنسبة 100%، مما يؤكد جاهزيته العالية وثقته بين خشبات المرمى، في واحدة من أبرز مشاركاته الدولية مع الأندية.\nمواجهة صعبة منتظرة أمام مانشستر سيتي\nوسيواجه الهلال في الدور المقبل نادي مانشستر سيتي، متصدر المجموعة السابعة، في مباراة مرتقبة تُجرى فجر الثلاثاء المقبل، حيث يعوّل “الزعيم” على خبرة وتألق بونو لمواصلة المشوار.",
        "source": "هبة بريس"
    },
    {
        "title": "بودكاست تطوان يستضيف المحامية والفاعلة الجمعوية فوزية المامون/انتظروا الحلقة كاملة غدا السبت",
        "link": "https://presstetouan.com/%d8%a8%d9%88%d8%af%d9%83%d8%a7%d8%b3%d8%aa-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%8a%d8%b3%d8%aa%d8%b6%d9%8a%d9%81-%d8%a7%d9%84%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d8%a9-%d9%88%d8%a7%d9%84%d9%81%d8%a7%d8%b9/",
        "published": "2025-06-27T19:57:41+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "انتقدوا نظام الجنرالات بالجزائر.. النظام العسكري يزج بـ18 شخصا في السجن",
        "link": "https://ar.hibapress.com/details-635139.html",
        "published": "2025-06-27T19:49:32+00:00",
        "summary": "هبة بريس\n\nفي مشهد يُجسد الوجه القمعي للنظام الجزائري، أصدرت محكمة الجنايات الابتدائية بالدار البيضاء في العاصمة الجوائرية أحكامًا ثقيلة بالسجن ضد 18 شخصًا ينتمون إلى مجموعة \"إطارات الجبهة الإسلامية للإنقاذ الأصيلة\"، في خطوة سياسية مغلفة بالقانون، جاءت بعد تحقيقات استمرت قرابة عامين في محاولة لتصفية رموز التيار الإسلامي وإسكات الأصوات المعارضة.\nتهم فضفاضة وكيدية\nالأحكام تفاوتت، لكنها جميعها صبت في خانة الترهيب، حيث تم الحكم بالسجن أربع سنوات نافذة على ستة من أبرز المعتقلين، بينهم علي بن حجر، في حين نال 11 آخرون ثلاث سنوات من السجن، بينما أدين المعتقل الثامن عشر بسنتين، في محاكمة وُصفت بأنها افتقرت لأبسط شروط المحاكمة العادلة.\n\nمنظمة \"شعاع\" الحقوقية، التي واكبت المحاكمة، كشفت أن التهم الموجهة للمعتقلين جاءت فضفاضة وكيدية، من قبيل \"المساس بوحدة الوطن\" و\"استغلال المأساة الوطنية\"، في وقت أسقطت فيه المحكمة التهمة الأصلية المرتبطة بـ\"تأسيس تنظيم محظور\"، الواردة في المادة 87 مكرر سيئة السمعة، والتي استُخدمت لسنوات في خنق الحريات.\n\nوتعود فصول القضية إلى أكتوبر 2023، حين أقدمت السلطات الأمنية الجزائرية على اعتقال عدد من رموز التيار الإسلامي، بعد أن ظهر القيادي السابق في الجبهة الإسلامية للإنقاذ، علي بن حجر، في تسجيل مصوّر وهو يقرأ بيانًا باسم \"إطارات الجبهة الأصيلة\"، انتقد فيه الأوضاع السياسية والاقتصادية المتدهورة، ودعا إلى إطلاق سراح المعتقلين السياسيين، وعلى رأسهم علي بن حاج، الذي لا يزال رهن الإقامة الجبرية، إضافة إلى مئات من معتقلي الحراك الشعبي الذين تنكر الدولة صفتهم السياسية.\nحملة اعتقالات موسعة\nالنظام العسكري، الذي لا يتسامح مع أي تعبير سلمي، تعامل مع البيان كـ\"محاولة لإحياء تنظيم محظور\"، ما دفعه إلى شن حملة اعتقالات موسعة طالت 18 شخصًا.\n\nالنيابة العامة، وكعادتها، وجّهت تهمًا مشحونة سياسيًا، مثل \"الإشادة بالإرهاب\" و\"محاولة تغيير النظام بطرق غير دستورية\"، إلى جانب تهمة أخرى أقل وزنًا تتعلق بـ\"نشر منشورات ضارة بالمصلحة الوطنية\"، وهي تهم تُستخدم لتجريم أي خطاب معارض.\n\nوفي نونبر 2024، دخل المعتقلون في إضراب مفتوح عن الطعام احتجاجًا على اعتقالهم التعسفي وظروف احتجازهم المهينة، واستمر الإضراب نحو شهرين، قبل أن يضطروا إلى تعليقه بسبب التدهور الخطير لحالتهم الصحية، إذ أن معظمهم من كبار السن ويعانون أمراضًا مزمنة.\nالجبهة الإسلامية للإنقاذ\nالجبهة الإسلامية للإنقاذ، التي كانت أول حزب إسلامي يحقق فوزًا كاسحًا في الانتخابات البلدية والتشريعية مطلع التسعينات، لا تزال تشكل عقدة للنظام العسكري، الذي أجهض المسار الديمقراطي سنة 1992، وأغلق الباب أمام التعددية السياسية الحقيقية، ليستمر في هندسة مشهد سياسي على مقاسه.\n\nويرى مراقبون أن عودة شخصيات من التيار الإسلامي للظهور مجددًا، حتى ولو بصفة فكرية وسلمية، تُربك النظام العسكري الذي يخشى كل ما يخرج عن سيطرته، حتى وإن كان مجرد بيان يطالب بالحرية والعدالة وإطلاق سراح سجناء الرأي.",
        "source": "هبة بريس"
    },
    {
        "title": "الكاف يكشف عن ملاعب ومواعيد مباريات المنتخب المحلي في  الشان",
        "link": "https://www.almountakhab.com/node/16214442",
        "published": "2025-06-27T19:48:24+00:00",
        "summary": "كشفت الكونفدرالية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "شادي رياض يخضع للترويض الطبي",
        "link": "https://www.almountakhab.com/node/16214424",
        "published": "2025-06-27T19:47:47+00:00",
        "summary": "أخيرا شرع الدولي شادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي ضمن التشكيل المثالي للجولة الثالثة للمونديال",
        "link": "https://www.almountakhab.com/node/16214443",
        "published": "2025-06-27T19:44:15+00:00",
        "summary": "إختار الموقع العالمي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مليلية المحتلة تحت الهجوم الإلكتروني.. القراصنة يطلبون فدية وسرقة بيانات حساسة",
        "link": "https://ar.hibapress.com/details-635176.html",
        "published": "2025-06-27T19:41:22+00:00",
        "summary": "هبة بريس-محمد زريوح\n\nتعرضت مدينة مليلية المحتلة يوم الأحد الماضي لهجوم إلكتروني واسع النطاق استمر تأثيره على النظام المعلوماتي للمدينة لليوم السادس على التوالي. الهجوم أسفر عن تعطيل كافة الخدمات الإلكترونية في المدينة، حيث أفادت السلطات المحلية بأن القراصنة سرقوا ما بين ثلاثة وأربعة تيرابايت من البيانات، بما في ذلك جميع كلمات مرور الوصول. هذا الهجوم أثار القلق في أوساط المواطنين والمسؤولين على حد سواء.\n\nووفقًا للتصريحات التي أدلى بها خوان خوسيه إمبروضا، رئيس حكومة مليلية المحتلة، فقد أكد أن القراصنة قد طلبوا فدية مالية مقابل استعادة البيانات المسروقة، محاولين الابتزاز المالي للمدينة. وقال إمبروضا في تصريحات صحفية: “لقد حاولوا تهديدنا بالمال، ولكنهم اصطدموا بجدار صلب إذا كانوا يعتقدون أنهم سينجحون. في مليلية المحتلة ليس لدينا ما نخفيه”.\n\nوأشار إمبروضا إلى أن الأجهزة الأمنية والفنيين المختصين يعملون على استعادة النظام بشكل سريع، بدعم من جهاز الاستخبارات الإسباني (CNI). وأضاف: “الأمور بدأت تتحسن، ونحن متفائلون بأن النظام سيكون جاهزًا بنسبة 100% في نهاية الأسبوع المقبل”. وذكر أن هذه الجهود بدأت تؤتي ثمارها، وأنهم يعملون بجد للتعامل مع الموقف.\n\nمن جانب آخر، كشف إمبروضا عن انتشار تقارير على منصات التواصل الاجتماعي تشير إلى أن مجموعة من القراصنة قد تبنت الهجوم، مدعية أنها تمتلك معلومات حساسة حول سوء استخدام الأموال العامة من قبل شخصيات بارزة في المدينة. وقال إمبروضا ردًا على هذه الادعاءات: “لا يوجد شيء نحتاج لإخفائه، سواء في الأدراج أو المكاتب، وأبداً في مكتبي”، مؤكدًا عدم صحة هذه الادعاءات.\n\nوفيما يخص البيانات المسروقة، أوضح بابلو مارتينيز، مدير عام شركة المعلوماتية في مليلية المحتلة، أن القراصنة تمكنوا من سرقة بيانات متنوعة، لكن المعلومات التي تم الحصول عليها لا تبدو من بين الأكثر حساسية، مشيرًا إلى أن ما تم سرقته قد يكون متعلقًا بالملفات المشتركة بين المستخدمين. وأضاف: “نحن نعمل على تغيير جميع كلمات المرور وتطبيق الإجراءات اللازمة لاستعادة الأمن بالكامل”.\n\nوفي ختام تصريحاته، أكد إمبروضا أن المدينة لا تحتوي على معلومات حساسة تتعلق بالملفات الحكومية أو البيانات الشخصية الهامة. وأشار إلى أن طلب الحزب الاشتراكي الإسباني منه “أن يواجه” الوضع كان “منافقة”، داعيًا إلى عدم التشجيع على تهديدات القراصنة. وأضاف: “مثل هذه التصريحات تعطي قوة للمجرمين الذين نفذوا هذا الهجوم”.",
        "source": "هبة بريس"
    },
    {
        "title": "الشرطة القضائية الولائية بطنجة توقف شبكة اجرامية تنشط في النصب والاحتيال والسرقة وترويج الكوكايين",
        "link": "https://tangerpress.com/news-56286.html",
        "published": "2025-06-27T19:31:19+00:00",
        "summary": "في اطار اليقظة والجاهزية،وبتعليمات من والي أمن طنجة،تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة،في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري،من توقيف 4 أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين.  وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "هل سنرى إسماعيل باعوف مع كبار أندرلخت؟",
        "link": "https://www.almountakhab.com/node/16214441",
        "published": "2025-06-27T19:23:48+00:00",
        "summary": "يسير مسؤولو أندرلخت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الطقس غدا السبت.. ارتفاع غير مسبوق في الحرارة بعدة مدن مغربية",
        "link": "https://ar.hibapress.com/details-635172.html",
        "published": "2025-06-27T19:20:33+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية، بأنه يرتقب تسجيل موجة حر مع “الشركي” ابتداء من اليوم الجمعة، وإلى غاية يوم الاثنين المقبل، بمجموعة من المدن المغربية.\nوأوضحت المديرية، في نشرة إنذارية من مستوى يقظة  “برتقالي”، أن درجة الحرارة ستتراوح ما بين  38 و42 درجة وذلك بكل من العرائش، وزان، القنيطرة، مكناس، فاس، مولاي يعقوب، تاونات، سلا، الصخيرات، تمارة، بنسليمان، مديونة، النواصر، برشيد، سطات، خريبكة، سيدي بنور، آسفي، الصويرة، أكادير، كلميم وطانطان.\nوأكدت المديرية، أن درجات الحرارة ستتراوح ما بين 33 و38 درجة، بكل الرباط، المحمدية، الدارالبيضاء، الجديدة، الحاجب، صفرو، خنيفرة، أزيلال، الحوز، انزكان، ايت ملول، اشتوكة ايت باها، تزنيت، سيدي افني.\nوستتراوح درجات الحرارة ما بين 43 و47 درجة بكل من سيدي قاسم، سيدي سليمان، الخميسات، بني ملال، الفقيه بنصالح، قلعة السراغنة، الرحامنة، مراكش، اليوسفية، شيشاوة، تارودانت، طاطا، زاكورة، أسا الزاك، السمارة، بوجدور، واد الذهب، اوسرد .\nكما ستتراوح درجات الحرارة ابتداء من يوم غد السبت وإلى غاية يوم الاثنين المقبل، ما بين 42 و46 درجة، بكل من العرائش، وزان، القنيطرة، سلا، الصخيرات، تمارة، بنسليمان، مديونة، النواصر، برشيد، سطات، سيدي بنور، اسفي، الصويرة، كلميم، أكادير، طانطان.\nوستتراوح درجات الحرارة ما بين 38 و42 بكل من الرباط، المحمدية، الدار البيضاء، الجديدة، مكناس، فاس، مولاي يعقوب، تاونات، الحاجب، صفرو، خريبكة، خنيفرة، أزيلال، الحوز، انزكان، ايت ملول، اشتوكة ايت باها، تزنيت، سيدي افني، طنجة وأصيلة.\nكما ستشهد بعض المناطق زخات رعدية قوية وتساقطات مطرية، من 15 إلى 25 ملم، بكل من جرسيف، تاوريرت، تازة، تاونات، الحسيمة وجرادة، وذلك يوم الجمعة 27 يونيو الجاري، من الساعة الثانية بعد الزوال إلى الساعة الثامنة مساء.",
        "source": "هبة بريس"
    },
    {
        "title": "مدريد.. في ظل ندرة اللقاءات التوعوية والدينية: الدكتور وجيه يحاضر أمام الجالية المغربية",
        "link": "https://ar.hibapress.com/details-635169.html",
        "published": "2025-06-27T19:03:56+00:00",
        "summary": "سعيد الحارثي-مدريد\n\nوسط أجواء مليئة بالاهتمام والإنصات، نظّمت جمعية الأمل في المستقبل بشراكة مع Event Palace بمدينة فوينلابرادا، جنوب العاصمة الإسبانية مدريد، محاضرة قيمة ألقاها الدكتور وجيه، بعنوان “التشبث بالهوية الدينية لدى أبناء الجالية المغربية بالخارج”.\n\nهذا اللقاء يأتي في وقتٍ تشهد فيه الجالية نقصًا كبيرًا في مثل هذه المبادرات الهادفة، مما جعله يحظى بتفاعل واسع وحضور مميز، خصوصًا من الشباب والأطفال، بالإضافة إلى حضور نسوي لافت، ما يعكس تعطش الجالية لمثل هذه الفضاءات التوعوية.\n\nوقد زاد من أهمية اللقاء وتشريفه، حضور القنصل العام للمملكة المغربية بمدريد، السيد كمال عريفي، الذي عبّر في كلمته عن دعمه الكامل لمثل هذه المبادرات التي تساهم في ترسيخ قيم الهوية والانتماء وتعزيز الروابط بين أفراد الجالية والمؤسسات الرسمية. كما نوه بدور الجمعيات في تأطير الشباب وتوجيههم في بيئة متعددة الثقافات.\n\nكما عرف اللقاء أيضًا مشاركة عدد من الجمعيات الدينية والثقافية المحلية، التي أبدت اهتمامًا كبيرًا بالموضوع، وأكدت على أهمية التعاون المستمر لتنظيم مثل هذه المبادرات، التي تعزز التماسك الأسري والهوياتي لدى أبناء الجالية المغربية.\n\nما ميّز هذه المحاضرة بشكل خاص هو الأسلوب المبسّط والواضح الذي اعتمده الدكتور وجيه، حيث استطاع من خلال شرح سلس وأمثلة واقعية قريبة من حياة الجالية أن يشد انتباه الحضور طيلة المحاضرة. هذا الأسلوب جعل حتى الفئات الصغيرة من الأطفال تتابع بتركيز وتفاعل، مما أضفى طابعًا تربويًا وإنسانيًا على اللقاء.\n\nسلّط الدكتور وجيه الضوء على أهمية التوازن بين الاندماج في المجتمعات الأوروبية والحفاظ على القيم الإسلامية الأصيلة، مؤكدًا أن العديد من السلوكيات الإيجابية في الغرب نابعة من مبادئ إسلامية راسخة، وهو ما يُسهّل على الشباب التوفيق بين انتمائهم الديني وهويتهم المواطِنة.\n\nوقد شكل هذا اللقاء أيضًا فرصة للحوار المفتوح، حيث تفاعل الحضور مع المحاضر من خلال أسئلة ومداخلات عبّرت عن انشغالاتهم اليومية وتحدياتهم في الحفاظ على الهوية داخل مجتمع أوروبي متعدد الثقافات. وتناولت النقاشات مواضيع مثل تربية الأبناء، الهوية المزدوجة، وتحديات اللغة والدين في المدارس، مما أتاح للدكتور وجيه أن يجيب بتوجيهات عملية، تجمع بين العمق الديني والفهم الواقعي لظروف الجالية.\n\nالحاضرون أجمعوا على أهمية تكثيف مثل هذه اللقاءات وتنويع مواضيعها لتشمل قضايا الأسرة، الشباب، المرأة، والتعليم، كما طالب عدد من ممثلي الجمعيات بضرورة التنسيق المشترك لتنظيم دورات تكوينية وورشات مستمرة لفائدة أفراد الجالية، بهدف تعزيز الانتماء الديني والثقافي، وتحقيق توازن صحي بين الهوية المغربية والعيش داخل المجتمع الإسباني",
        "source": "هبة بريس"
    },
    {
        "title": "إسطنبول.. السيد قيوح يتباحث مع نظيره التركي حول سبل تعزيز التعاون الثنائي في مجال النقل",
        "link": "https://alaan.ma/?p=70927",
        "published": "2025-06-27T18:57:27+00:00",
        "summary": "إسطنبول 27 يونيو 2025 أجرى وزير النقل واللوجستيك، عبد الصمد قيوح، اليوم الجمعة بإسطنبول، مباحثات مع وزير النقل والبنية التحتية التركي، عبد القادر أورال أوغلو، تمحورت حول سبل تعزيز التعاون الثنائي في مجال النقل والتنقل، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "السعيدية تحتضن كأس العالم للترياثلون مولاي الحسن بمشاركة أبطال عالميين(صور)",
        "link": "https://ar.hibapress.com/details-635164.html",
        "published": "2025-06-27T18:48:37+00:00",
        "summary": "تستضيف مدينة السعيدية، يوم الأحد 29 يونيو 2025، فعاليات كأس العالم للترياثلون – مولاي الحسن، في قلب المنتجع السياحي \"السعيدية ميديتيرانيا\"، تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله، وبمبادرة من الجامعة الملكية المغربية للترياثلون ومؤسسة Madaëf Sports &amp; Events.\nويُعد هذا الحدث الرياضي الدولي امتدادًا لكأس إفريقيا للترياثلون التي نظمتها الجهتان بالسعيدية سنة 2024، ليُكرّس المدينة كوجهة بارزة ضمن الجولة العالمية للاتحاد الدولي للترياثلون.\n\n\n[caption id=\"attachment_635165\" align=\"aligncenter\" width=\"300\"] السعيدية تحتضن كأس العالم للترياثلون مولاي الحسن[/caption]\nويشارك في نسخة 2025 من الكأس حوالي 140 رياضيًا من النخبة العالمية، يمثلون أكثر من 26 دولة، من بينهم أفضل 10 متسابقين عالميين (خمس إناث وخمسة ذكور)، إلى جانب ثلاثة مشاركين مغاربة يسعون لحصد نقاط التصنيف الدولي والتأهل إلى دورة الألعاب الأولمبية بلوس أنجلوس 2028.\n\nحدث رياضي بمواصفات عالمية\nتم إعداد مسار الترياثلون بعناية داخل «السعيدية ميديتيرانيا» لتوفير أفضل الظروف التقنية والتنظيمية للمشاركين، ولتقديم عرض رياضي راقٍ للجمهور. ويتضمن السباق التخصصات الثلاث المعتمدة لرياضة الترياثلون:\n\n\n \t\nالسباحة لمسافة 1.5 كيلومتر\n\n \t\nسباق الدراجات لمسافة 40 كيلومترًا\n\n \t\nالجري لمسافة 10 كيلومترات\n\n\nوستُبث أطوار المنافسة مباشرة عبر المنصات الرسمية للاتحاد الدولي للترياثلون، إلى جانب قناة \"الرياضية\" المغربية، ما يُساهم في تعزيز إشعاع المدينة والمغرب دوليًا.\n\n\n[caption id=\"attachment_635166\" align=\"aligncenter\" width=\"300\"] السعيدية تحتضن كأس العالم للترياثلون مولاي الحسن[/caption]\nأنشطة موازية وتحفيز للرياضيين الشباب\nفي إطار دعم رياضة الترياثلون على المستوى الوطني، ستُنظم يوم السبت 28 يونيو 2025، المرحلة الأولى من البطولة الوطنية للفئات العمرية (AG)، إضافة إلى سباق الأكواتلون لفئة الصغار. وتهدف هذه التظاهرات إلى إتاحة الفرصة للهواة والشباب لخوض تجربة رياضية محفزة وممتعة.\n\nالبرنامج التفصيلي للحدث:\nالسبت 28 يونيو 2025\n\n\n \t\n08:00 – انطلاق البطولة الوطنية للفئات العمرية – الذكور\n\n \t\n08:05 – انطلاق البطولة الوطنية للفئات العمرية – الإناث\n\n \t\n11:30 – معاينة مسار سباق الدراجات – فئة النخبة\n\n \t\n12:00 – 13:00 – معاينة مسار سباق السباحة – فئة النخبة\n\n \t\n12:30 – حفل توزيع جوائز البطولة الوطنية\n\n \t\n15:00 – تسجيل الرياضيين\n\n \t\n16:00 – 17:00 – الاجتماع التقني وتوزيع أرقام السباق\n\n\nالأحد 29 يونيو 2025\n\n\n \t\n10:00 – انطلاق سباق النخبة إناث\n\n \t\n13:00 – انطلاق سباق النخبة ذكور\n\n \t\n15:30 – حفل توزيع الجوائز\n\n\nالسعيدية ميديتيرانيا... وجهة سياحية ورياضية\nتُعد «السعيدية ميديتيرانيا» من أبرز المحطات السياحية بالمغرب، بفضل موقعها الفريد على الساحل المتوسطي، وشواطئها الممتدة على 14 كيلومترًا، ومناخها المشمس طوال السنة. كما تتميز بقربها من مطاري وجدة والناظور، وببنية تحتية سياحية متكاملة تشمل فنادق، مارينا، مسالك غولف، مركز تجاري وحديقة مائية.\n\nشركاء النجاح\n\n \t\nالجامعة الملكية المغربية للترياثلون: الهيئة الرسمية المشرفة على تطوير هذه الرياضة بالمغرب، وتعمل على تنظيم المنافسات الوطنية والدولية وتأطير الرياضيين.\n\n \t\nMadaëf Sports &amp; Events: فاعل رئيسي في تنظيم التظاهرات الرياضية والترفيهية، من خلال إدارة منشآت رياضية كبرى وتنظيم فعاليات عبر مختلف مدن المملكة.\n\n \t\nالاتحاد الدولي للترياثلون: الجهة المنظمة للبطولة العالمية، والتي تضع المعايير الفنية والتقنية للمسابقات وتمنح نقاط التصنيف المؤهلة للألعاب الأولمبية.\n\n\n[caption id=\"attachment_635167\" align=\"aligncenter\" width=\"300\"] السعيدية تحتضن كأس العالم للترياثلون مولاي الحسن[/caption]",
        "source": "هبة بريس"
    },
    {
        "title": "الربط الكهربائي بين المغرب والمملكة المتحدة.. لندن تُعلن تخليها عن المشروع وشركة \"إكسلينكس\" تتأسف وتؤكد عزمها استكماله",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%b1%d8%a8%d8%b7-%d8%a7%d9%84%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a7%d9%84%d9%85%d9%85%d9%84%d9%83%d8%a9-%d8%a7/",
        "published": "2025-06-27T18:45:00+00:00",
        "summary": "أعلنت الحكومة البريطانية، رسميا، تخليها عن دعم مشروع الربط الكهربائي العملاق الذي كان يهدف إلى نقل الكهرباء المنتجة من الطاقة الشمسية والرياح في جنوب المغرب إلى المملكة المتحدة عبر أطول كابل بحري في العالم، مبررة قرارها بوجود \"مستوى عال من المخاطر المتعلقة بالتنفيذ والأمن\". وقال وزير الدولة البريطاني لشؤون الطاقة، مايكل شانكس، في بيان خطي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "انفراد.. احالة اسرائيلي وعاهرتين على القضاء بمراكش",
        "link": "https://ar.hibapress.com/details-635162.html",
        "published": "2025-06-27T18:30:14+00:00",
        "summary": "مراكش- ضاهر محمد\n\nاحالت عناصر الشرطة بمراكش صباح اليوم الجمعة، مواطن يحمل الجنسية الاسرائيلية رفقة فتاتين من بائعات الهوى على النيابة العامة بابتدائية مراكش.\n\nوبعد دراسة محاضر البحث التمهيدي تقرر متابعة الجميع في حالة سراح بتهم السكر العلني البين واحداث الضوضاء والتحريض على الدعارة، مقابلة كفالة مالية قدرها 5000 درهم.\n\nوفي التفاصيل، فقد التقى السائح الاسرائيلي العاهرتين داخل ملهى ليلى بمراكش، وعرض عليهما مرافقته إلى شقته الخاصة، إلا ان خلافا نشب بين الأطراف الثلاثة حول اجرة الخدمة الجنسية فجر خلافا تطور إلى تشابك وصراع وصل صداه إلى عناصر الامن التي اوقفت الجميع.",
        "source": "هبة بريس"
    },
    {
        "title": "كاظم الساهر يلهب مسرح محمد الخامس في ليلة من ليالي موازين",
        "link": "https://www.almaghreb24.com/%d9%83%d8%a7%d8%b8%d9%85-%d8%a7%d9%84%d8%b3%d8%a7%d9%87%d8%b1-%d9%8a%d9%84%d9%87%d8%a8-%d9%85%d8%b3%d8%b1%d8%ad-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%ae%d8%a7%d9%85%d8%b3-%d9%81%d9%8a-%d9%84%d9%8a/",
        "published": "2025-06-27T18:21:31+00:00",
        "summary": "أشعل قيصر الأغنية العربية، كاظم الساهر، مساء أمس الخميس، خشبة المسرح الوطني محمد الخامس بالرباط، في واحدة من أبرز أمسيات الدورة العشرين لمهرجان موازين إيقاعات العالم، وسط حضور جماهيري غفير استغرق في أجواء فنية حالمة لا تنسى. النجم العراقي أخذ جمهوره، الذي غصت به جنبات المسرح، في رحلة موسيقية ساحرة زاخرة بمشاعر الحب والجمال والكلمة [...]\nظهرت المقالة كاظم الساهر يلهب مسرح محمد الخامس في ليلة من ليالي موازين أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الشرطة الإسبانية تفكك شبكة مغربية لتزوير زيجات صورية واعتقال 37 شخصًا",
        "link": "https://ar.hibapress.com/details-635159.html",
        "published": "2025-06-27T18:19:15+00:00",
        "summary": "هبة بريس- محمد زريوح\n\nأوقفت الشرطة الوطنية الإسبانية، يوم الأربعاء 25 يونيو ، 37 شخصًا، معظمهم مغاربة، بعد ضبط 132 ملفًا مزورًا يتعلق بعمليات “الزواج الأبيض” أو الزيجات الصورية. هذه العمليات كانت تستهدف المهاجرين، أغلبهم من المغرب، الذين يسعون للحصول على الإقامة القانونية في إسبانيا من خلال التلاعب بالوثائق القانونية.\n\nالتحقيقات التي جرت على مدى أشهر كشفت عن شبكة إجرامية منظمة تعمل عبر شركات وهمية في مدن برشلونة، خيرونا وتاراغونا. هذه الشركات كانت تتولى تسهيل الزيجات الصورية مقابل مبالغ مالية باهظة قد تصل إلى 10 آلاف يورو للشخص الواحد. التحقيقات أظهرت أن أرباح الشبكة الأولية من الملفات المزورة تجاوزت مليون يورو، مما يعكس الحجم الكبير للعملية.\n\nالشبكة كانت تستخدم شركات وهمية كواجهة لتسهيل عملياتها غير القانونية، حيث كانت تزوّر الوثائق الرسمية مثل شهادات تسجيل الإقامة لإثبات وجود علاقة مزعومة بين المهاجرين ونساء إسبانيات. ثم كان يتم تسجيل الزيجات أمام العدول لتوفير أساس قانوني للمهاجرين لبدء إجراءات الإقامة، مما يعكس كفاءة التنسيق داخل الشبكة.\n\nكان التنسيق بين أعضاء الشبكة سريعًا وفعّالًا، حيث كان المهاجرون يصلون إلى إسبانيا قبل توقيع العقود، مما يبرز التنظيم الدقيق للشبكة. كانت نساء إسبانيات يتم استقطابهن للمشاركة في هذه الزيجات مقابل أجر مالي، بينما كان الوسيطون المغاربة في الجالية المحلية يسهمون في جذب المهاجرين الراغبين في تسوية أوضاعهم القانونية بسرعة.\n\nبعد المداهمات في خيرونا وتاراغونا، تم ضبط كميات كبيرة من الوثائق المزورة وتحويلات مالية ضخمة. يواجه الموقوفون تهمًا تتعلق بتزوير الوثائق والانتماء إلى شبكة إجرامية، مع احتمالية إجراء المزيد من الاعتقالات في المستقبل. السلطات الإسبانية مستمرة في مراجعة ملفات أخرى للزيجات الصورية من أجل كشف حالات احتيال إضافية قد تكون قد تمت قبل اكتشاف الشبكة.",
        "source": "هبة بريس"
    },
    {
        "title": "غليان على أيت منة بالوداد واجتماع حاسم لتحديد مصيره  و260 مليون تفجر الوضع",
        "link": "https://assabah.ma/855977.html",
        "published": "2025-06-27T18:13:46+00:00",
        "summary": "&#160; &#160; علمت &#8220;الصباح&#8221; أن هشام أيت منة، رئيس الوداد الرياضي، وجد نفسه مضطرا لصرف 260 مليونا من منحة كأس العالم للأندية، لصالح عصام العسل، نائبه والذي يعتبر من المقربين منه داخل الفريق. وحسب معلومات الصباح، فإن المعني بالأمر سبق وقدم المبلغ لأيت منة، قبل أن يعيدهأكمل القراءة &#187;\nالمقالة غليان على أيت منة بالوداد واجتماع حاسم لتحديد مصيره  و260 مليون تفجر الوضع  fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "القرض الفلاحي للمغرب يسجل أداءً ماليا متميزًا",
        "link": "https://maroc28.ma/194242.html",
        "published": "2025-06-27T18:05:52+00:00",
        "summary": "أشرف رئيس الحكومة السيد عزيز أخنوش، يوم الأربعاء 25 يونيو 2025 بالرباط، على اجتماع مجلس الرقابة للقرض الفلاحي للمغرب، الذي خُصص لاستعراض أنشطة البنك ونتائجه وآفاق عمله المستقبلية. وأشاد السيد رئيس الحكومة بمساهمة البنك في دعم العالم القروي وتمويل المشاريع الفلاحية، تنفيذًا للتوجيهات الملكية السامية المتعلقة بإعادة تأهيل القطيع الوطني ودعم مربي الماشية. وكشف الاجتماع [...]",
        "source": "مغرب28"
    },
    {
        "title": "محطة التحلية بسيدي إفني.. خطوة ملكية لتعزيز الأمن المائي وتحسين ظروف العيش",
        "link": "https://ar.hibapress.com/details-635147.html",
        "published": "2025-06-27T18:00:08+00:00",
        "summary": "تعد محطة تحلية مياه البحر لسيدي إفني، التي تم الشروع في استغلالها في أبريل الماضي، مشروعا مهيكلا يهدف إلى تأمين تزويد ساكنة المدينة والمناطق المجاورة بالماء الصالح للشروب.\n\nويوفر هذا المشروع الطموح، الذي يندرج في إطار البرنامج الوطني للتزويد بالماء الصالح للشرب ومياه السقي 2020-2027، الذي تم توقيع الاتفاقية الخاصة به بين يدي صاحب الجلالة الملك محمد السادس، بتاريخ 13 يناير 2020، حلا مبتكرا لمواجهة الإشكالات المرتبطة بتأمين الحاجيات من هذه المادة الحيوية بالمنطقة في ظل التغيرات المناخية وتوالي مواسم الجفاف.\n\nوتأتي هذه المحطة الجديدة لمعالجة إشكالية نقص المياه والحد من معضلة الانقطاعات المتكررة في التزويد بهذه المادة الحيوية بالمنطقة جراء الخصاص المتزايد في المخزون المائي، كما ستساهم في تحسين الظروف المعيشية للساكنة المستفيدة، وفي التنمية الاجتماعية والاقتصادية بالإقليم.\n\nوتعتمد هذه المنشأة الاستراتيجية التي تزود إقليم سيدي إفني وبعض المراكز التابعة لإقليم تزنيت، على 5 أثقاب بحرية بصبيب إجمالي يبلغ 230 لتر في الثانية وذلك باستخدام تقنية التناضح العكسي (OSMOS INVERSE) مع استغلال أحدث التقنيات في هذا المجال.\n\nوتتوفر المحطة الممتدة على مساحة ألفي هكتار، والتي تبلغ كلفتها الإجمالية حوالي 300 مليون درهم بما فيها قنوات الربط، وبصبيب 100 لتر في الثانية (قدرة إنتاجية تصل إلى 8.640 متر مكعب في اليوم)، على عدة تجهيزات منها صهريج للمياه الخام بسعة 1500 متر مكعب، وآخر للمياه المعالجة بسعة 1000 متر مكعب، وكذا مراشيح رملية لإزالة المواد العالقة من المياه، ومختبر لمراقبة جودة المياه ومراقبة عملية تصفيتها ومعالجتها.\n\nوقد خلف إحداث هذا المشروع الرائد الذي يأتي في إطار تنفيذ التوجيهات الملكية السامية، لتلبية حاجيات المملكة من الماء، وقعا إيجابيا على الساكنة المحلية بالنظر لما سيضطلع به من دور محوري وحيوي في تزويد المدينة والمناطق المجاورة بالماء الصالح للشرب، والحد من الانقطاعات المتكررة لهذه المادة الحيوية بالمنطقة.\n\nوفي تصريحات استقتها وكالة المغرب العربي للأنباء، أشاد عدد من المواطنين بالأثر الإيجابي لهذه المحطة على الساكنة، مؤكدين أن إحداث هذا المشروع، الذي يعكس الرؤية الملكية السديدة، سيساهم بشكل كبير في تحسين الظروف المعيشية للساكنة والحد من الانقطاعات المتكررة من التزويد بالماء الشروب، التي تعاني منها عدة مناطق بالإقليم.\n\nكما أبرزوا الأهمية الكبرى لهذه المحطة بالنظر للطلب المتزايد على الماء، مضيفين أن الساكنة وبفضل هذا المشروع ستعرف تنويعا في العرض المائي مما سيشجع على الاستقرار والسياحة الداخلية وأيضا استقطاب الاستثمارات.\n\nوهكذا، تظل محطة تحلية مياه البحر لسيدي إفني مشروعا استباقيا مهيكلا يندرج ضمن الجهود المتواصلة للمكتب الوطني للكهرباء والماء الصالح للشرب (قطاع الماء)، من أجل تأمين حاجيات جهة كلميم- وادنون بالماء الصالح للشرب، ومواكبة التنمية المضطرة بالجهة.\n\n(ومع)",
        "source": "هبة بريس"
    },
    {
        "title": "ملاحظات طنجة بريس حول اليوم الدراسي الذي احتضنه المعهد الملكي للشرطة حول حماية الثروة الغابوية والوحيش.",
        "link": "https://tangerpress.com/news-56278.html",
        "published": "2025-06-27T17:57:05+00:00",
        "summary": "احتضن المعهد الملكي للشرطة بمدينة القنيطرة يوم الاثنين 23 يونيو الجاري يوماً دراسياً تحت عنوان: &#8220;حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني&#8221;. نظم هذا الحدث بالتعاون مع المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات. تضمن برنامج اليوم الدراسي مجموعة من المداخلات والنقاشات التفاعلية التي قدمها مجموعة من الأطر المتخصصة.تناولت هذه المداخلات آليات الشراكة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ليون يستطيع المشاركة في أوروبا ليغ اذا نجح في قرار استئناف ضد هبوطه الى الدرجة الثانية",
        "link": "https://www.almountakhab.com/node/13214439",
        "published": "2025-06-27T17:53:41+00:00",
        "summary": "سيتمكن نادي ليون الفرنسي من المشاركة في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دفن الإعلامية والفنانة كوثر بودراجة في صمت تام",
        "link": "https://ar.hibapress.com/details-635149.html",
        "published": "2025-06-27T17:42:55+00:00",
        "summary": "جرت بعد ظهر اليوم الجمعة مراسم دفن الإعلامية والفنانة المغربية كوثر بودراجة في أجواء طبعها الصمت، بعدما وافتها المنية إثر صراع طويل مع المرض.\n\nواختارت عائلة الراحلة إقامة الجنازة في هدوء، بعيدًا عن الأضواء، حيث لم يُعلَن عن خبر وفاتها إلا بعد انتهاء مراسم الدفن، وهو ما حال دون حضور عدد من أصدقائها وزملائها في الوسطين الفني والإعلامي.\n\nوكانت كوثر بودراجة قد عانت من مرض عضال لم ينفع معه العلاج، قبل أن تسلم الروح لبارئها اليوم الجمعة، بعد مسيرة مهنية حافلة بالنجاحات، بصمت من خلالها على حضور مميز في مجالي الإعلام والتمثيل، قبل أن ترحل في صمت.",
        "source": "هبة بريس"
    },
    {
        "title": "عمر السومة.. صفقة فاشلة مدة صلاحيتها أسبوع واحد",
        "link": "https://www.almountakhab.com/node/16214423",
        "published": "2025-06-27T17:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دفعة جديدة للاستثمار بـ51 مليار درهم في المغرب",
        "link": "https://maroc28.ma/194239.html",
        "published": "2025-06-27T17:35:16+00:00",
        "summary": "ترأس رئيس الحكومة السيد عزيز أخنوش، يوم الخميس 26 يونيو 2025 بالرباط، أشغال الدورة الثامنة للجنة الوطنية للاستثمارات المحدثة بموجب ميثاق الاستثمار الجديد. وتمت المصادقة خلال هذا الاجتماع على 36 اتفاقية استثمارية و11 ملحقًا، بقيمة إجمالية تناهز 51 مليار درهم، ينتظر أن تحدث ما يقارب 17 ألف منصب شغل مباشر وغير مباشر. وتوزعت هذه المشاريع [...]",
        "source": "مغرب28"
    },
    {
        "title": "لبؤات الأطلس يواجهن منتخب تنزانيا في مباراة إعدادية بالملعب الأولمبي",
        "link": "https://www.almountakhab.com/node/13214429",
        "published": "2025-06-27T17:31:46+00:00",
        "summary": "يجري المنتخب الوطني النسوي لكرة القدم مباراة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وفاة الإعلامية والممثلة كوثر بودراجة بعد صراع مع المرض",
        "link": "https://ar.hibapress.com/details-635144.html",
        "published": "2025-06-27T17:30:10+00:00",
        "summary": "توفيت، اليوم الجمعة، الإعلامية والممثلة المغربية كوثر بودراجة، بعد معاناة مريرة مع مرض عضال اشتد عليها في الفترة الأخيرة.\n\nوقد خلّف خبر وفاتها حزناً واسعاً في الأوساط الفنية والإعلامية، حيث عبّر العديد من زملائها ومحبيها عن صدمتهم لرحيلها، لما كانت تتمتع به من موهبة لافتة وحضور مميز على الشاشة.\n\nكوثر بودراجة، التي بصمت على مسار ناجح في تقديم البرامج التلفزيونية، استطاعت أيضاً أن تترك بصمتها كممثلة من خلال مشاركتها في عدد من الأعمال الدرامية التي نالت إعجاب الجمهور.\n\nبرحيلها، تفقد الساحة الفنية المغربية إحدى الوجوه المتألقة التي جمعت بين الإعلام والتمثيل، وتركت أثراً طيباً لدى المتابعين والمشاهدين على حد سواء.",
        "source": "هبة بريس"
    },
    {
        "title": "بلعروش: سعيد بالتواجد مع براغا وسأحاول تقديم الأفضل",
        "link": "https://www.almountakhab.com/node/16214438",
        "published": "2025-06-27T17:26:11+00:00",
        "summary": "تحدث",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الاتحاد الأوروبي يجدد رفضه الاعتراف بـ”الجمهورية الصحراوية” الوهمية",
        "link": "https://ar.hibapress.com/details-635141.html",
        "published": "2025-06-27T17:23:42+00:00",
        "summary": "أكد المتحدث باسم الاتحاد الأوروبي للشؤون الخارجية والأمنية، بيتر ستانو، اليوم الجمعة، أن الاتحاد الأوروبي ولا أي من دوله الأعضاء يعترف بما يسمى \"الجمهورية الصحراوية\"، في تصريح حاسم يضع حداً لمحاولات الاستغلال السياسي من قبل الجبهة الانفصالية.\nوجاء تصريح ستانو رداً على تساؤلات صحفية بشأن مشاركة الجبهة الانفصالية في الاجتماع الوزاري بين الاتحاد الأوروبي والاتحاد الإفريقي، المنعقد اليوم في العاصمة الإيطالية روما. وأوضح أن تنظيم هذه الاجتماعات يتم بشكل مشترك بين الاتحادين، حيث يُناط بكل طرف مسؤولية توجيه الدعوات لأعضائه.\nوشدد المتحدث الأوروبي على أن حضور الكيان الانفصالي، إن تم، يكون بمبادرة من الاتحاد الإفريقي فقط، ولا يعكس موقف الاتحاد الأوروبي بأي شكل من الأشكال. وقال: \"موقف الاتحاد معروف جيداً، وهو ثابت: لا الاتحاد الأوروبي ولا أي من دوله الأعضاء يعترفون بما يسمى الجمهورية الصحراوية، وهذا الحضور المحتمل لا يؤثر على ذلك الموقف إطلاقاً\".\nويأتي هذا التصريح في توقيت حساس، حيث كانت الجبهة الانفصالية تأمل في استغلال المناسبة لتحقيق مكاسب سياسية أو الترويج لاعتراف دولي مزعوم، غير أن الموقف الأوروبي الواضح يجدد التأكيد على دعم سيادة المغرب ووحدته الترابية.\nويعكس هذا الموقف الثابت التزام الاتحاد الأوروبي بالشرعية الدولية، كما يعزز موقف المغرب في المحافل الدولية، خاصة في ظل تحركات دبلوماسية نشطة تهدف إلى تعزيز الشراكات مع الحلفاء وترسيخ مكانة المملكة إقليمياً ودولياً.\nيُشار إلى أن الاتحاد الأوروبي سبق أن أكد مراراً رفضه الاعتراف بالكيان الانفصالي، مع دعوته الدائمة إلى إيجاد حل سياسي واقعي للنزاع في إطار الأمم المتحدة.",
        "source": "هبة بريس"
    },
    {
        "title": "جنوب أفريقيا تعترف بخريطة المغرب كاملة في قمة G20 بجوهانسبرغ",
        "link": "https://ar.hibapress.com/details-635135.html",
        "published": "2025-06-27T17:17:37+00:00",
        "summary": "هبة بريس-يوسف أقضاض\n\nعرضت جنوب أفريقيا خريطة المغرب كاملة بسيادته على صحرائه، في خطوة لافتة تمثل تحولاً رمزياً في الموقف الجنوب أفريقي، وذلك خلال قمة الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين (G20)، التي انعقدت مؤخراً في جوهانسبرغ.\n\nالخطوة التي قد تبدو رمزية في ظاهرها، تحمل دلالات عميقة على تغير تدريجي في مواقف بعض الدول التي كانت تُعرف سابقاً بدعمها الصريح لجبهة البوليساريو، وفي مقدمتها جنوب أفريقيا التي لطالما تبنّت مواقف متشددة ضد الوحدة الترابية للمغرب.\n\nويعتبر مراقبون أن هذا التحول الصامت من طرف جنوب أفريقيا قد يكون تمهيداً لتحول أكبر في المستقبل، عنوانه الأبرز الواقعية والإنصاف، خاصة في ظل تزايد الاعترافات الدولية بسيادة المغرب على أقاليمه الجنوبية.\n\nفعندما تنحني حتى أكثر الأصوات تشدداً أمام شرعية الموقف المغربي وعدالة قضيته، فإن ذلك يُعد مؤشراً واضحاً على أن الكفاح الدبلوماسي المغربي بدأ يُؤتي ثماره، وأن البروباغندا التي يروج لها النظام العسكري الجزائري بدأت تفقد بريقها، حتى داخل معاقلها التقليدية.\n\nويؤكد هذا المعطى أن سرديات الحرب الباردة والشعارات الثورية القديمة لم تعد تقنع الرأي العام الدولي، وأن عقارب الساعة لن تعود إلى الوراء، في وقت ينخرط فيه المغرب بثقة في مشروع تنموي ديمقراطي يلقى إشادة عالمية.\n\nويرى محللون أن جنوب أفريقيا قد تكون في طريقها لمراجعة موقفها بشكل كامل، والالتحاق تدريجياً بركب الدول التي تدعم مبادرة الحكم الذاتي المغربية كحل جدي وواقعي للنزاع الإقليمي، خاصة بعد أن صار المغرب رقماً صعباً في المعادلة الجيوسياسية والاقتصادية على الساحة الأفريقية والدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "وزير الدفاع الإسرائيلي: وجهت الجيش بإعداد خطة تنفيذية ضد إيران",
        "link": "https://www.assahifa.com/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%af%d9%81%d8%a7%d8%b9-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%88%d8%ac%d9%87%d8%aa-%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a8%d8%a5%d8%b9/",
        "published": "2025-06-27T17:13:00+00:00",
        "summary": "قال وزير الدفاع الإسرائيلي يسرائيل كاتس hgيوم الجمعة إنه أصدر تعليماته للجيش بإعداد خطة تنفيذية ضد إيران عقب حربهما الجوية التي استمرت 12 يوما. وأضاف كاتس في بيان أن الخطة “تشمل الحفاظ على تفوق إسرائيل الجوي ومنع (طهران من إحراز) التقدم نووي وإنتاج الصواريخ والرد على إيران لدعمها الأنشطة الإرهابية المعادية لإسرائيل”.",
        "source": "الصحيفة"
    },
    {
        "title": "انتعاش القطاع الاستخراجي بالمغرب مع تسجيل نمو قوي في الإنتاج والصادرات",
        "link": "https://maroc28.ma/194237.html",
        "published": "2025-06-27T17:05:48+00:00",
        "summary": "شهد القطاع الاستخراجي بالمغرب نمواً لافتاً مع نهاية مارس 2025، حيث سجل مؤشر الإنتاج ارتفاعاً بنسبة 10,8 في المائة، حسب ما أفادت به مديرية الدراسات والتوقعات المالية التابعة لوزارة الاقتصاد والمالية. ويأتي هذا التحسن بعد تسجيل نمو قوي بنسبة 28,6 في المائة في الفترة نفسها من العام الماضي، مما يعكس الدينامية الإيجابية التي يعرفها هذا [...]",
        "source": "مغرب28"
    },
    {
        "title": "انريكي يبحث عن خليقة حكيمي الحاضر في كاس افريقيا",
        "link": "https://www.almountakhab.com/node/16214437",
        "published": "2025-06-27T17:03:19+00:00",
        "summary": "يتجه لويس انريكي مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مكناس.. دورة تكوينية لتعزيز قدرات الأطر الصحية في تقليص وفيات الأمهات والمواليد",
        "link": "https://ar.hibapress.com/details-635134.html",
        "published": "2025-06-27T16:57:03+00:00",
        "summary": "هبة بريس\n\nاحتضن مستشفى بانيو الإقليمي بمدينة مكناس، خلال الفترة الممتدة من 16 إلى 22 يونيو 2025، دورة تكوينية متخصصة لفائدة الأطر الطبية والتمريضية، وذلك في إطار الجهود الرامية إلى تقليص نسبة الوفيات في صفوف الأمهات والمواليد الجدد.\n\nالدورة، التي جاءت بمبادرة من منظمة HMEMSA (Home Moroccan Educators Moroccan Students of America)، وبتعاون مع كل من عملية SMILE والجمعية المغربية للقابلات، استهدفت تطوير كفاءات المهنيين في مجال رعاية الأم والطفل، خاصة في اللحظات الحرجة التي تلي الولادة.\n\nوتضمّن البرنامج التكويني، بشقيه النظري والتطبيقي، محاور مهمة، من أبرزها: تعزيز المهارات الأساسية لإنعاش المواليد الجدد، التعامل الفوري مع حالات صعوبة التنفس خلال الدقائق الخمس الأولى بعد الولادة، العلاجات الأساسية لإنقاذ الوليد، رعاية الأم مباشرة بعد الولادة، طرق التكفل بالحامل في حالات النزيف الحاد أو التسمم الحملي.\n\nوتميّزت الدورة باعتماد أساليب بيداغوجية حديثة، كالاشتغال على حالات واقعية وتمارين تطبيقية، ما ساهم في رفع مستوى تفاعل المشاركين، وتحقيق استفادة عملية ملموسة.\n\nوقد عبّر عدد من الأطر الطبية والتمريضية المشاركة عن رضاهم عن جودة التكوين، مشيدين بالخبرة التي قدّمها المؤطرون، وكذا بالأجواء التشاركية التي ساعدت على تبادل التجارب وتعميق المعرفة.\n\nوتأتي هذه المبادرة في إطار المجهودات المستمرة لتحسين جودة التكفل بالنساء الحوامل والمواليد، وتعزيز قدرات المهنيين الصحيين، بما يسهم في تحقيق أهداف الصحة الإنجابية وتقليص معدلات الوفاة المرتبطة بالولادة.",
        "source": "هبة بريس"
    },
    {
        "title": "سقوط مقذوفات قرب السمارة بالتزامن مع تحرك أمريكي ضد البوليساريو",
        "link": "https://www.almaghreb24.com/%d8%b3%d9%82%d9%88%d8%b7-%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d9%82%d8%b1%d8%a8-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d8%a8%d8%a7%d9%84%d8%aa%d8%b2%d8%a7%d9%85%d9%86-%d9%85%d8%b9-%d8%aa/",
        "published": "2025-06-27T16:55:54+00:00",
        "summary": "شهدت المنطقة الحدودية الشرقية الجنوبية لمدينة السمارة، زوال اليوم الجمعة، سقوط أربعة مقذوفات، دون أن تسفر عن أي خسائر بشرية أو مادية، وفق ما أفادته مصادر مطلعة. وأفادت المعطيات المتوفرة بأن المقذوفات سقطت في محيط خالٍ من السكان، قرب ثكنة عسكرية تابعة لبعثة الأمم المتحدة في الصحراء المغربية “المينورسو”، دون أن تُصيب منشآت مدنية أو [...]\nظهرت المقالة سقوط مقذوفات قرب السمارة بالتزامن مع تحرك أمريكي ضد البوليساريو أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "النيابة العامة بالجزائر تطالب بسجن المؤرخ محمد الأمين بلغيث 7 سنوات",
        "link": "https://ar.hibapress.com/details-635110.html",
        "published": "2025-06-27T16:55:00+00:00",
        "summary": "هبة بريس\n\nطالبت محكمة الدار البيضاء، الواقعة في الضاحية الشرقية للعاصمة الجزائر، بإنزال عقوبة مشددة بالسجن النافذ لمدة سبع سنوات بحق المؤرخ والأستاذ الجامعي محمد الأمين بلغيث، وذلك على خلفية تصريحاته الجدلية حول الأمازيغية التي أدلى بها في مقابلة مع قناة \"سكاي نيوز عربية\".\n\nويُتابع بلغيث، الذي حظي بمرافقة عدد كبير من المحامين، بتهم متعددة، من بينها: نشر خطاب الكراهية والتمييز عبر وسائل تكنولوجية، والترويج المتعمد لأخبار من شأنها تهديد النظام العام، إضافة إلى المساس بوحدة وسلامة الوطن.\n\nوخلال جلسة التحقيق التي جرت يوم الثلاثاء 17 يونيو 2025، أمام قاضي التحقيق المكلف بالملف، وبحضور هيئة الدفاع، تم إعادة النظر في التوصيف القانوني للتهم، حيث جرى تخفيفها من تهم ذات طابع جنائي إلى جنح، ما يعكس تطورًا جزئيًا في المسار القضائي للقضية.\n\nورغم المساعي القانونية التي بذلتها هيئة الدفاع، والتي طالبت بالإفراج المؤقت عن موكلها مع تقديم كافة الضمانات القانونية واستبدال الحبس بالرقابة القضائية، فإن غرفة الاتهام بمجلس قضاء الجزائر رفضت الطلب في 21 ماي الماضي، وأيّدت قرار قاضي التحقيق القاضي بالإبقاء على بلغيث رهن الحبس المؤقت.\n\nويُواجه المؤرخ المعروف اتهامات ثقيلة تتعلق بما تعتبره السلطات \"استهدافًا مباشرًا للوحدة الوطنية والمس برموز الأمة والجمهورية\"، إلى جانب اتهامات باستخدام وسائل الإعلام لنشر خطاب تمييزي وكاره.\n\nوترجع خلفية هذه المتابعة القضائية إلى تصريحات أدلى بها محمد الأمين بلغيث خلال مقابلة تلفزيونية بثتها قناة \"سكاي نيوز عربية\"، والتي أثارت موجة من الجدل والنقاش الحاد في الأوساط الإعلامية والسياسية داخل الجزائر.",
        "source": "هبة بريس"
    },
    {
        "title": "طنجة.. توقيف 4 أشخاص استدرجوا ضحية صفقة “وهمية” بالعملات المشفرة",
        "link": "https://ar.hibapress.com/details-635132.html",
        "published": "2025-06-27T16:52:33+00:00",
        "summary": "هبة بريس\n\nتمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. \n\nوكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على شبكات التواصل الاجتماعي، حيث تم إيهامه بشراء مبلغ كبير  من العملات المشفرة الرقمية، وعملوا على احتجازه على متن سيارة خفيفة بمكان خلاء بضواحي مدينة طنجة، وذلك قبل أن يسلبوه تحت التهديد بالسلاح الأبيض متعلقاته الشخصية ومبلغ مالي كبير كان محددا لهذه الصفقة الوهمية.\n\nوقد أسفرت الأبحاث والتحريات المنجزة في هذه القضية عن تحديد هوية المشتبه فيهم الأربعة وتوقيفهم، قبل أن تمكن عملية الضبط والتفتيش من حجز السيارة الخفيفة المستعملة في ارتكاب هذه الأفعال الإجرامية، فضلا عن سلاح أبيض ومجموعة من الهواتف المحمولة التي يشتبه في كونها من متحصلات هذا النشاط الإجرامي.\n\nكما مكنت عملية التفتيش أيضا من العثور بحوزة المشتبه فيهم على ميزانين إلكترونيين وكمية من مخدر الكوكايين، علاوة على جزء كبير من المبلغ المالي موضوع السرقة.\n\nوقد تم إخضاع المشتبه فيهم للبحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات هذه القضية، وكذا تحديد كافة الأفعال الإجرامية المنسوبة للمعنيين بالأمر.",
        "source": "هبة بريس"
    },
    {
        "title": "إهانة عناصر الأمن وانتحال صفة يقود حارس سيارات ومساعده للسجن بمراكش",
        "link": "https://ar.hibapress.com/details-635130.html",
        "published": "2025-06-27T16:48:52+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nيفرض اشخاص المرآب الخاصة للسيارات والدراجات النارية بالمدينة الحمراء اثمنة خيالية عادة ما يحتج عليها الزبناء.\n\nوفي هذا الصدد, استنجد مواطن بعناصر الشرطة احتجاجاً على مطالب صاحب مرآب للسيارات بالحي الشتوي، وإثر تدخل المصالح الامنية، جوبهت بمقاومة من قبل صاحب المرآب ومساعدهه، ليتقرر ايقافهم.\n\nوقد جرى إحالتهم صباح اليوم على النيابة العامة المداومة بابتدائية مراكش، التي سطرت متابعة في حقهم بتهم اهانة موظفين عموميّين اثناء مزاولتهم لمهامهم والنصب ومحاولة النصب واهانة هيئة منظمة وانتحال صفة دون اكتساب شروطها والمشاركة فيها وعدم التصريح بأجراء للصندوق الوطني للضمان الاجتماعي، مع ايداعهم سجن الاوداية.",
        "source": "هبة بريس"
    },
    {
        "title": "كارثة بيئية في وادي زم.. هل تنتظر الجهات المسؤولة الأسوء للتحرك؟",
        "link": "https://ar.hibapress.com/details-635047.html",
        "published": "2025-06-27T16:39:48+00:00",
        "summary": "هبة بريس من واد زم\n\nفي مشهد يصعب تصديقه ويصعب أكثر تقبله، تعيش ساكنة حي البستان بمدينة وادي زم تحت رحمة مطرح نفايات عشوائي فاحت منه كل أنواع الروائح الكريهة، وتفجرت بسببه مشاكل بيئية وصحية لا تطاق، جعلت حياة المواطنين تتحول إلى كابوس يومي، دون أن تحرك الجهات المسؤولة ساكنا أو تقدم أدنى حل ملموس.\n\nالساكنة، التي ضاقت ذرعا بالوضع، أطلقت صرخة استغاثة جديدة عبر بيان استنكاري شديد اللهجة، تحت إشراف جمعية البستان، نددت فيه بما وصفته بـ\"الوضع الكارثي\" الذي تعيشه المنطقة بسبب المطرح المتواجد على بعد أمتار معدودة من منازلهم.\n\nهذا المطرح لا يهدد فقط جودة الهواء، بل يهدد حياة الأطفال والمسنين ومرضى الحساسية والربو بشكل مباشر، خاصة في فصل الصيف حيث ترتفع درجات الحرارة وتزداد معها حدة الروائح والحرائق والانبعاثات السامة.\n\nولعل الأخطر في هذه المأساة البيئية هو استمرار الشركة المفوض لها تدبير قطاع النظافة في نهج سياسة الهروب إلى الأمام، متنصلة من مسؤوليتها الكاملة، رغم أنها تجني أرباحا ضخمة من المال العام مقابل خدمة يفترض أن تضمن الحد الأدنى من شروط السلامة البيئية والصحية.\n\nفإذا كانت الشركة تتلقى ميزانية ضخمة، فهل يصعب عليها تأمين حراسة دائمة للمطرح أو تدبيره وفق المعايير البيئية المعمول بها؟ أم أن مبدأ الربح يغلب على الواجب المهني والأخلاقي؟، تقول ساكنة المنطقة في بيانها.\n\nالساكنة لم تعد تطالب فقط بحلول ترقيعية أو بوعود مؤجلة، بل بدأت تتجه نحو التصعيد القانوني، حيث عبر عدد من المتضررين عن عزمهم اللجوء إلى القضاء، ورفع دعوى ضد الشركة المفوض لها تدبير النفايات، باعتبارها المسؤولة المباشرة عن الأضرار التي لحقتهم، سواء من الناحية الصحية أو النفسية أو البيئية.\n\nفكيف يعقل أن تترك النيران تندلع وسط النفايات في وضح النهار دون حسيب ولا رقيب؟ ومن يتحمل المسؤولية عن الهواء الملوث الذي يتنفسه السكان يوميا؟\n\nبيان جمعية البستان لم يكتف بالتنديد، بل دعا إلى تنظيم اجتماع عاجل لتنسيق الجهود وتوحيد صفوف المتضررين، في أفق خوض معركة نضالية بكل الأشكال القانونية والمشروعة من أجل استرجاع الحق في بيئة سليمة وعيش كريم.\n\nكما طالب البيان بنقل المطرح فورا إلى منطقة بعيدة عن السكان، وتفعيل الرقابة الصارمة على الشركات المفوضة، وربط المسؤولية بالمحاسبة، كما ينص على ذلك الدستور المغربي.\n\nومن المثير للاستغراب، أن الجهات المسؤولة في المدينة لم تتفاعل لحدود الساعة بأي قرار فعلي يخفف من حدة الأزمة، وهو ما يطرح علامات استفهام كبرى حول دور السلطات الترابية والمجلس الجماعي، وعما إذا كان ملف النفايات أولوية في أجندتهم، أم أن معاناة المواطنين تظل مجرد أرقام في تقارير رسمية لا تقرأ.\n\nما يحدث اليوم في حي البستان بوادي زم هو جريمة بيئية مكتملة الأركان، وجب فتح تحقيق عاجل بشأنها، ومحاسبة كل من تواطأ أو تغاضى أو تقاعس عن أداء مهامه، أما الصمت فهو تواطؤ، واللامبالاة هي مشاركة في الضرر، والسكوت عن الكارثة لن يوقف تصاعد روائح القمامة ولا لهب النيران التي تشتعل كلما ارتفعت درجات الحرارة.\n\nوختاما، إذا كانت الدولة تتبنى خطاب الدولة الاجتماعية وحق المواطن في العيش الكريم، فإن أول ما يجب أن تضمنه هو بيئة نظيفة، وهواء نقي، وكرامة مصانة، أما أن يتحول الحي إلى مطرح نفايات مفتوح، فتلك هي الإهانة الكبرى التي لن تقبلها ساكنة وادي زم بعد اليوم كما يقول ممثلو الساكنة.",
        "source": "هبة بريس"
    },
    {
        "title": "إصلاحات في التعليم الطبي: الحكومة تصادق على تعديل النظام الأساسي لأساتذة الطب",
        "link": "https://maroc28.ma/194235.html",
        "published": "2025-06-27T16:35:00+00:00",
        "summary": "صادق مجلس الحكومة، خلال اجتماعه الأسبوعي، على مشروع مرسوم جديد يتعلق بالنظام الأساسي الخاص بهيئة الأساتذة الباحثين في الطب والصيدلة وطب الأسنان، والذي قدمه وزير التعليم العالي والبحث العلمي والابتكار، عز الدين المداوي. ويهدف هذا المشروع إلى تحديث الإطار القانوني بما يتماشى مع التحولات التي تعرفها المنظومة الصحية المغربية. وأوضح الوزير المنتدب لدى رئيس الحكومة [...]",
        "source": "مغرب28"
    },
    {
        "title": "وزارة الخارجية السورية تبعث وفدا تقنيا إلى الرباط من أجل تقييم وضع مبنى سفارتها.. والمغرب يتريث في طلب الشرع زيارة المملكة",
        "link": "https://www.assahifa.com/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%b1%d9%8a%d8%a9-%d8%aa%d8%a8%d8%b9%d8%ab-%d9%88%d9%81%d8%af%d8%a7-%d8%aa%d9%82%d9%86%d9%8a/",
        "published": "2025-06-27T16:33:00+00:00",
        "summary": "بعد أكثر من عقد من القطيعة، بدأت تتحرك المياه الراكدة في العلاقات المغربية السورية ضمن خطوات هادئة لكنها محمّلة بالرمزية، تسير وفق إيقاع غير متزامن بين عاصمتين كانتا إلى وقت قريب، على طرفي نقيض في الملفات الإقليمية، وعلى رأسها قضية الصحراء. المشهد الجديد، بدأ يتبلور مع الاطاحة بالنظام السابق، وقرار الملك محمد السادس، خلال القمة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة “سور المعكازين”",
        "link": "https://ecopress.ma/%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%82%d8%b7%d8%a7%d8%b9%d9%87%d8%a7-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b9%d9%88%d8%af-%d9%84%d8%a3%d8%b4%d8%ba%d8%a7%d9%84-%d8%aa%d8%b1%d9%85%d9%8a%d9%85-%d8%b0%d8%a7/",
        "published": "2025-06-27T16:32:02+00:00",
        "summary": "بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; تتواصل بوتيرة متسارعة بمدينة طنجة أشغال إعادة تهيئة ساحة &#8220;الفارو&#8221; المعروفة لدى الساكنة المحلية باسم &#8220;سور المعكازين&#8221;. وذلك في إطار مشروع طموح لإعادة الاعتبار لهذا المعلم التاريخي الذي شهد في السنوات الأخيرة تشويها عمرانيا من ملامحه الأصلية. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; [&#8230;]\nظهرت المقالة بعد انقطاعها.. طنجة تعود لأشغال ترميم ذاكرتها بساحة &#8220;سور المعكازين&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الذهب يتراجع مع صعود الدولار",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b0%d9%87%d8%a8-%d9%8a%d8%aa%d8%b1%d8%a7%d8%ac%d8%b9-%d9%85%d8%b9-%d8%b5%d8%b9%d9%88%d8%af-%d8%a7%d9%84%d8%af%d9%88%d9%84%d8%a7%d8%b1/",
        "published": "2025-06-27T16:30:48+00:00",
        "summary": "تراجعت أسعار الذهب خلال تعاملات، اليوم الجمعة، متجهة نحو تسجيل ثاني خسارة أسبوعية على التوالي، متأثرة بصعود طفيف للدولار وتطورات الوضع في الشرق الأوسط، في وقت تترقب فيه الأسواق بيانات التضخم الأمريكية لتقييم مسار السياسة النقدية لمجلس الاحتياطي الفيدرالي (المركزي الأمريكي). وانخفض الذهب في المعاملات الفورية 0.4 في المائة إلى 3313.23 دولار للأوقية (الأونصة) ليتراجع [...]\nظهرت المقالة الذهب يتراجع مع صعود الدولار أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "هذه هي تفاصيل تعاقد بلعروش الى براغا",
        "link": "https://www.almountakhab.com/node/16214436",
        "published": "2025-06-27T16:19:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "برقية تهنئة من جلالة الملك إلى رئيس جمهورية جيبوتي بمناسبة عيد استقلال بلاده",
        "link": "https://www.almaghreb24.com/%d8%a8%d8%b1%d9%82%d9%8a%d8%a9-%d8%aa%d9%87%d9%86%d8%a6%d8%a9-%d9%85%d9%86-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d8%a5%d9%84%d9%89-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85-14/",
        "published": "2025-06-27T16:16:29+00:00",
        "summary": "بعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى فخامة السيد إسماعيل عمر جليه، رئيس جمهورية جيبوتي، بمناسبة عيد استقلال بلاده. ومما جاء في برقية جلالة الملك &#8220;بمناسبة حلول عيد استقلال جمهورية جيبوتي، يسعدني أن أبعث إليكم، باسمي الخاص وباسم الشعب المغربي، بتهانئي الحارة، مقرونة بمتمنياتي لفخامتكم بموفور الصحة والسعادة، وللشعب الجيبوتي الشقيق باطراد التقدم [...]\nظهرت المقالة برقية تهنئة من جلالة الملك إلى رئيس جمهورية جيبوتي بمناسبة عيد استقلال بلاده أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مصادر: مقتل 19 شخصا في حادث مرورى بدلتا مصر",
        "link": "https://www.assahifa.com/%d9%85%d8%b5%d8%a7%d8%af%d8%b1-%d9%85%d9%82%d8%aa%d9%84-19-%d8%b4%d8%ae%d8%b5%d8%a7-%d9%81%d9%8a-%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d8%b1%d9%88%d8%b1%d9%89-%d8%a8%d8%af%d9%84%d8%aa%d8%a7-%d9%85%d8%b5/",
        "published": "2025-06-27T16:12:00+00:00",
        "summary": "قالت مصادر أمنية وطبية اليوم الجمعة إن 19 شخصا لقوا مصرعهم وأصيب ثلاثة آخرون في حادث تصادم بين سيارة نقل ثقيل وميكروباص على الطريق الإقليمي بنطاق مركز أشمون في محافظة المنوفية بدلتا مصر. وقالت المصادر إن القتلى هم 18 فتاة وسائق، وتم نقلهم هم والمصابين إلى مستشفيات، وجار التحقيق في الواقعة.",
        "source": "الصحيفة"
    },
    {
        "title": "تحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة لتعزيز فعاليته",
        "link": "https://maroc28.ma/194233.html",
        "published": "2025-06-27T16:05:14+00:00",
        "summary": "في إطار إصلاح المؤسسات العمومية، صادق مجلس الحكومة على مشروع قانون يقضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة. ويهدف هذا التغيير إلى تحسين تموقع المؤسسة في الاقتصاد الوطني من خلال تعزيز الحكامة والأداء والقدرة على تعبئة التمويلات. ويأتي هذا المشروع تماشياً مع مقتضيات القانون الإطار 50.21 المتعلق بإصلاح المؤسسات والمقاولات العمومية، وكذا القانون [...]",
        "source": "مغرب28"
    },
    {
        "title": "موسم “الهجرة إلى الشمال” ينطلق على ايقاع ازدحام خانق وعجز هيكلي في قطاع الإيواء السياحي",
        "link": "https://tanja24.com/%d9%85%d9%88%d8%b3%d9%85-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d8%a9-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%8a%d9%86%d8%b7%d9%84%d9%82-%d8%b9%d9%84%d9%89-%d8%a7%d8%b2%d8%af%d8%ad/",
        "published": "2025-06-27T16:00:22+00:00",
        "summary": "مع دنو شهر يوليوز، تتجه انظار آلاف الاسر المغربية نحو الشمال، حيث تشكل الشواطئ الممتدة من طنجة الى الحسيمة الوجهة المفضلة للمصطافين، في مشهد موسمي يختلط فيه الحنين الى البحر بواقع مزدحم ومرهق، لا يخلو من مفارقات صارخة بين كثافة الطلب وضيق العرض. وعلى امتداد الشريط الساحلي لمدن مثل مرتيل والمضيق وواد لاو واصيلة، بدأ [...]\nظهرت المقالة موسم &#8220;الهجرة إلى الشمال&#8221; ينطلق على ايقاع ازدحام خانق وعجز هيكلي في قطاع الإيواء السياحي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%ac%d9%87%d8%a9-%d8%ac%d8%a7%d8%b0%d8%a8%d8%a9-%d9%84%d9%84%d8%ab%d8%b1%d9%88%d8%a9-100-%d9%85%d9%84%d9%8a%d9%88%d9%86%d9%8a%d8%b1-%d8%ac%d8%af%d9%8a/",
        "published": "2025-06-27T15:39:46+00:00",
        "summary": "المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025 كشفت شركة &#8220;هينلي أند بارتنرز&#8221; العالمية، المتخصصة في استشارات الثروة والهجرة الاستثمارية، عن توقعات إيجابية بشأن تدفقات رؤوس الأموال نحو المغرب خلال سنة 2025. ويُتوقع أن يستقطب البلد ما يقارب 100 مليونير جديد، بإجمالي ثروات تقدر بحوالي 900 مليون دولار. المغرب وجهة جاذبة للثروة.. 100 [&#8230;]\nظهرت المقالة المغرب وجهة جاذبة للثروة.. 100 مليونير جديد متوقع خلال 2025 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بونو وحكيمي ضمن أفضل 50 لاعبا بمونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214435",
        "published": "2025-06-27T15:36:07+00:00",
        "summary": "إختار الموقع العالمي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جمهور الوداد يحاصر هشام أيت منا بالإنتقادات في أمريكا",
        "link": "https://www.almountakhab.com/node/16214434",
        "published": "2025-06-27T15:32:51+00:00",
        "summary": "إستغلت جماهير الوداد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: أندية برازيلية متعطشة وأوروبية مجتهدة وسط أجواء حارة",
        "link": "https://www.almountakhab.com/node/13214433",
        "published": "2025-06-27T15:31:38+00:00",
        "summary": "تميزت الجولة الأولى من كأس العالم للأندية في كرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس العالم للأندية 2025 : برنامج الدور ثمن النهائي",
        "link": "https://www.almountakhab.com/node/13214432",
        "published": "2025-06-27T15:05:13+00:00",
        "summary": "في ما يلي برنامج مباريات الدور ثمن النهائي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صحيفة إسبانية تنتقد بشدة حكم مباراة الوداد والعين",
        "link": "https://www.almountakhab.com/node/16214431",
        "published": "2025-06-27T15:04:18+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رئيسة مجلس النواب الإسباني:  التعاون المغربي-الإسباني، نموذج لشراكة \"ذات منفعة متبادلة\"",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3%d8%a9-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d9%86%d9%88%d8%a7%d8%a8-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d8%a7%d9%84%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-27T14:56:44+00:00",
        "summary": "أكدت رئيسة مجلس النواب الإسباني، فرانشينا أرمينغول، أن التعاون بين المغرب وإسبانيا يشكل نموذجا للشراكة \"ذات المنفعة المتبادلة\". وقالت أرمينغول، في تصريح لوكالة المغرب العربي للأنباء، على هامش قمة رؤساء البرلمانات والجلسة العامة الثامنة عشرة للجمعية البرلمانية للاتحاد من أجل المتوسط، المنعقدتين في مالقة، إن \"المغرب وإسبانيا طورا تعاونا نموذجيا في مجال إدارة تدفقات الهجرة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "ليستر سيتي يعلن انفصاله بالتراضي عن المدرب الهولندي رود فان نيستلروي",
        "link": "https://www.almountakhab.com/node/13214430",
        "published": "2025-06-27T14:40:45+00:00",
        "summary": "أعلن نادي ليستر سيتي الإنجليزي اليوم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "توقيف شبكة إجرامية بطنجة استغلت مواقع التواصل في النصب والاحتيال",
        "link": "https://tanja24.com/%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d8%a8%d9%83%d8%a9-%d8%a5%d8%ac%d8%b1%d8%a7%d9%85%d9%8a%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%a7%d8%b3%d8%aa%d8%ba%d9%84%d8%aa-%d9%85%d9%88%d8%a7%d9%82%d8%b9/",
        "published": "2025-06-27T14:29:02+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة، في الساعات الأولى من صباح اليوم الجمعة، من توقيف أربعة أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين. وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا عن طريق محادثات على شبكات التواصل الاجتماعي، حيث [...]\nظهرت المقالة توقيف شبكة إجرامية بطنجة استغلت مواقع التواصل في النصب والاحتيال أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://tangerpress.com/news-56273.html",
        "published": "2025-06-27T14:24:06+00:00",
        "summary": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار &#8220;الماء منبع الحياة ورهان التنمية&#8221;الجمهور على موعد مع سهرات كبرى وباقة متنوعة وهادفة من الفقرات الفنية والثقافية والبيئية والتوعوية يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ألونسو:  وجود مؤثرين مثل ابراهيم بالريال أمر مهم",
        "link": "https://www.almountakhab.com/node/16214428",
        "published": "2025-06-27T14:17:43+00:00",
        "summary": "قام مدرب ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“كيدكس” يفتح أبواب المستقبل للأطفال بمدينة طنجة",
        "link": "https://ecopress.ma/%d9%83%d9%8a%d8%af%d9%83%d8%b3-%d9%8a%d9%81%d8%aa%d8%ad-%d8%a3%d8%a8%d9%88%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d9%84%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d9%85/",
        "published": "2025-06-27T14:16:09+00:00",
        "summary": "&#8220;كيدكس&#8221; يفتح أبواب المستقبل للأطفال بمدينة طنجة في مبادرة غير مسبوقة تجمع بين التعليم والترفيه، تحتضن مدينة طنجة فعاليات النسخة الأولى من معرض كيدكس &#8211; KIDEX. وهو أول تظاهرة من نوعها مخصصة للتعلم الحديث والأنشطة الموازية الموجهة للأطفال. وذلك من 27 إلى 29 يونيو 2025 بالمركز الثقافي أحمد بوكماخ. &#8220;كيدكس&#8221; يفتح أبواب المستقبل للأطفال بمدينة [&#8230;]\nظهرت المقالة &#8220;كيدكس&#8221; يفتح أبواب المستقبل للأطفال بمدينة طنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "برشلونة يستعد لتسليم لامين جمال رقم 10 بعد رحيل فاتي",
        "link": "https://www.almountakhab.com/node/13214427",
        "published": "2025-06-27T14:12:38+00:00",
        "summary": "يستعد نادي برشلونة الإسباني لكرة القدم لمنح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوالي يونس التازي انطلاقة برنامج “طنجة، ملاعب الخير”",
        "link": "https://tangerpress.com/news-56268.html",
        "published": "2025-06-27T13:57:24+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير&#8220;وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله. وتأتي انطلاقة البرنامج المذكور تزامنا مع ما تعرفه بلادنا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رينجرز يفاوض بديل إكمان",
        "link": "https://www.almountakhab.com/node/16214426",
        "published": "2025-06-27T13:52:52+00:00",
        "summary": "يُفكّر رينجرز جديا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فنربخشة يعرض أمرابط في صفقة تبادلية",
        "link": "https://www.almountakhab.com/node/16214425",
        "published": "2025-06-27T13:42:28+00:00",
        "summary": "يواصل فنربخشة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "السيد منير الليموري يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b3%d9%8a%d8%af-%d9%85%d9%86%d9%8a%d8%b1-%d8%a7%d9%84%d9%84%d9%8a%d9%85%d9%88%d8%b1%d9%8a-%d9%8a%d9%87%d9%86%d8%a6-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85/",
        "published": "2025-06-27T13:39:48+00:00",
        "summary": "بمناسبة حلول فاتح محرم السنة الهجرية الجديدة 1447 هـ ، الموافق ليوم الجمعة 27 يونيو 2025، يتقدم السيد منير الليموري ، عمدة مدينة طنجة، بالتعبير عن أحر وأصدق التهاني وأطيب الأماني المشفوعة بخالص الحب والولاء، إلى السدة العالية بالله مولانا صاحب الجلالة الملك محمد السادس نصره الله وأيده، وأقر عينه بولي العهد الأمير مولاي الحسن [&#8230;]\nظهرت المقالة السيد منير الليموري يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "السيد محمد الحميدي يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b3%d9%8a%d8%af-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%ad%d9%85%d9%8a%d8%af%d9%8a-%d9%8a%d9%87%d9%86%d8%a6-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad-3/",
        "published": "2025-06-27T13:32:10+00:00",
        "summary": "بمناسبة حلول فاتح محرم السنة الهجرية الجديدة 1447 هـ ، الموافق ليوم الجمعة 27 يونيو 2025، يتقدم السيد محمد الحميدي، رئيس مجلس عمالة طنجة أصيلة، بالتعبير عن أحر وأصدق التهاني وأطيب الأماني المشفوعة بخالص الحب والولاء، إلى السدة العالية بالله مولانا صاحب الجلالة الملك محمد السادس نصره الله وأيده، وأقر عينه بولي العهد الأمير مولاي [&#8230;]\nظهرت المقالة السيد محمد الحميدي يهنئ جلالة الملك محمد السادس بمناسبة فاتح محرم أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214422",
        "published": "2025-06-27T13:13:06+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لبؤات الأطلس يواجهن منتخب تنزانيا في مباراة إعدادية لكأس أمم إفريقيا للسيدات",
        "link": "https://tanja24.com/%d9%84%d8%a8%d8%a4%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%b7%d9%84%d8%b3-%d9%8a%d9%88%d8%a7%d8%ac%d9%87%d9%86-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%aa%d9%86%d8%b2%d8%a7%d9%86%d9%8a%d8%a7-%d9%81%d9%8a-%d9%85/",
        "published": "2025-06-27T13:12:03+00:00",
        "summary": "يجري المنتخب الوطني النسوي لكرة القدم مباراة ودية أمام نظيره التنزاني، غدا السبت، على أرضية الملعب الأولمبي بالرباط. وتأتي هذه المباراة، التي ستنطلق في تمام الساعة الثامنة والنصف مساء، في إطار استعدادات لبؤات الأطلس، بقيادة المدرب خورخي فيلدا رودريغيث، لنهائيات كأس أمم إفريقيا للسيدات (كان 2024)، التي ستقام بالمغرب خلال الفترة ما بين 5 و [...]\nظهرت المقالة لبؤات الأطلس يواجهن منتخب تنزانيا في مباراة إعدادية لكأس أمم إفريقيا للسيدات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طنجة تحتضن النسخة الأولى من “ملتقى الريادة”.. جسر بين الكفاءات، المقاولات والذكاء الاصطناعي",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86-%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a7%d9%84%d8%b1%d9%8a/",
        "published": "2025-06-27T13:02:57+00:00",
        "summary": "طنجة تحتضن النسخة الأولى من &#8220;ملتقى الريادة&#8221;.. جسر بين الكفاءات، المقاولات والذكاء الاصطناعي في خطوة نوعية تجمع بين الابتكار، التشغيل والتكوين الأكاديمي، تنظم مدرسة العلوم الحديثة والهندسة المعترف بها من طرف الدولة، غدا الجمعة، بفندق بارسيلو بمدينة طنجة، النسخة الأولى من &#8220;ملتقى الريادة: جسر بين الكفاءات، المقاولات والذكاء الاصطناعي&#8221;. طنجة تحتضن النسخة الأولى من &#8220;ملتقى [&#8230;]\nظهرت المقالة طنجة تحتضن النسخة الأولى من &#8220;ملتقى الريادة&#8221;.. جسر بين الكفاءات، المقاولات والذكاء الاصطناعي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات",
        "link": "https://ecopress.ma/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d9%88%d8%b7%d9%86%d9%8a-%d9%85%d9%86-%d9%85%d8%ae%d8%a7%d8%b7%d8%b1/",
        "published": "2025-06-27T12:12:08+00:00",
        "summary": "نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات في إطار جهودها الاستباقية للوقاية من حرائق الغابات، أعلنت الوكالة الوطنية للمياه والغابات عن نشرة إنذارية جديدة تهم الفترة الممتدة من 27 يونيو إلى 04 يوليوز 2025، تُحدد بدقة المناطق المعرضة لأعلى درجات الخطورة. تحذير وطني من مخاطر حرائق الغابات وأوضح بلاغ صادر عن الوكالة أن [&#8230;]\nظهرت المقالة نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الرجاء يمدد عقد خفيفي",
        "link": "https://www.almountakhab.com/node/16214421",
        "published": "2025-06-27T12:01:09+00:00",
        "summary": "تمكن الرجاء الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الطالبي العلمي : الجمعية البرلمانية للاتحاد من أجل المتوسط.. المغرب ينهج مقاربة إنسانية لقضية الهجرة",
        "link": "https://alaan.ma/?p=70921",
        "published": "2025-06-27T11:56:09+00:00",
        "summary": "مالقة 27 يونيو 2025 (ومع) أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو إليها صاحب الجلالة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الوكالة الوطنية للمياه والغابات تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية",
        "link": "https://alaan.ma/?p=70918",
        "published": "2025-06-27T11:54:11+00:00",
        "summary": "الرباط 27 يونيو 2025 أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الاعتداء الدامي في دمشق.. مجلس الأمن يدين هجوما “شنيعا”",
        "link": "https://alaan.ma/?p=70924",
        "published": "2025-06-27T11:50:00+00:00",
        "summary": "الأمم المتحدة (نيويورك) 27 يونيو 2025 &#8211; وكالات أدان مجلس الأمن الدولي، بشدة، الهجوم &#8220;الشنيع والجبان&#8221; الذي استهدف الأحد الماضي كنيسة بأحد أحياء دمشق، في سوريا، والذي خلف 22 قتيلا. وفي بيان صدر الخميس، جدد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "السلطات تواصل تحرير الشواطئ من محتلي الفضاءات العمومية ومطالب باستمرار الحملة",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d8%aa%d9%88%d8%a7%d8%b5%d9%84-%d8%aa%d8%ad%d8%b1%d9%8a%d8%b1-%d8%a7%d9%84%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d9%86-%d9%85%d8%ad%d8%aa%d9%84%d9%8a-%d8%a7/",
        "published": "2025-06-27T11:12:39+00:00",
        "summary": "شهدت عدد من المدن الساحلية المغربية خلال الأيام الأخيرة، تدخلات مباشرة لكبار مسؤولي السلطات المحلية، في إطار حملة تحرير الشواطئ من مظاهر الاستغلال غير المشروع، خصوصا من طرف من يعرفون بـ&#8221;مكتري المظلات&#8221;، الذين يعمدون إلى احتلال الفضاءات العمومية ومنع المصطافين من الاستفادة المجانية منها. وبحسب مصادر مطلعة، فإن هذه الحملة انطلقت مع بداية شهر يونيو [...]\nظهرت المقالة السلطات تواصل تحرير الشواطئ من محتلي الفضاءات العمومية ومطالب باستمرار الحملة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الأمن الخليجي : إستراتيجيات الردع و سبل الإستقرار الإقليمي .",
        "link": "https://alaan.ma/?p=70915",
        "published": "2025-06-27T10:52:00+00:00",
        "summary": "بقلم : البراق شادي عبد السلام لقد كشفت الحرب الإسرائيلية الإيرانية المتواصلة عن خسائر فادحة للنظام الإيراني على يد الجيش الإسرائيلي. لم تقتصر هذه الخسائر على الجوانب العسكرية فحسب، بل امتدت لتشمل عمليات استخباراتية وأمنية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "مونديال الأندية: تألق وخيبة وبزوغ نجوم واعدة في دور المجموعات",
        "link": "https://www.almountakhab.com/node/13214420",
        "published": "2025-06-27T10:37:10+00:00",
        "summary": "كان نجوم مثل الأرجنتيني ليونيل ميسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لقجع يحدد الموعد النهائي لإفتتاح الملعب الكبير لمراكش",
        "link": "https://www.almountakhab.com/node/16214419",
        "published": "2025-06-27T10:35:46+00:00",
        "summary": "قال فوزي لقجع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جديد الحالة الصحية لجمال حركاس",
        "link": "https://www.almountakhab.com/node/16214418",
        "published": "2025-06-27T10:16:43+00:00",
        "summary": "بحسب آخر الأخبار",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يرتقي خمس مراتب في مؤشر السلامة والأمن لعام 2025",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b1%d8%aa%d9%82%d9%8a-%d8%ae%d9%85%d8%b3-%d9%85%d8%b1%d8%a7%d8%aa%d8%a8-%d9%81%d9%8a-%d9%85%d8%a4%d8%b4%d8%b1-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85%d8%a9/",
        "published": "2025-06-27T10:12:19+00:00",
        "summary": "حقق المغرب قفزة نوعية في تصنيف مؤشر السلامة والأمن لسنة 2025، بعدما تقدم بخمس مراتب مقارنة بالسنة الماضية، حسب ما كشف عنه التقرير السنوي الصادر عن شركة CS Global Partners، الرائدة عالميا في مجال الاستشارات والتسويق المتخصص في شؤون المواطنة والجنسية. ووفقا للمعطيات الواردة في التقرير، فقد حصل المغرب على 52.7 نقطة ضمن هذا المؤشر، [...]\nظهرت المقالة المغرب يرتقي خمس مراتب في مؤشر السلامة والأمن لعام 2025 أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "رسميا.. علاء بلعروش في سبورتينغ براغا",
        "link": "https://www.almountakhab.com/node/16214416",
        "published": "2025-06-27T09:52:27+00:00",
        "summary": "انضم علاء بلعروش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أدم أزنو يريد الرحيل وخيطافي وبتيس يستفسران عنه",
        "link": "https://www.almountakhab.com/node/16214415",
        "published": "2025-06-27T09:47:31+00:00",
        "summary": "يقترب آدم أزنو (19 عاما)",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المياه والغابات تصدر خرائط تحدد المناطق المهددة بالحرائق وتصنف الشمال في المستوى الأحمر",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d9%88%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ae%d8%b1%d8%a7%d8%a6%d8%b7-%d8%aa%d8%ad%d8%af%d8%af-%d8%a7%d9%84%d9%85%d9%86%d8%a7/",
        "published": "2025-06-27T09:23:23+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وأوضحت الوكالة، في بلاغ لها، أنه بعد تحليل البانات المتعلقة، خصوصا، بنوعية [...]\nظهرت المقالة المياه والغابات تصدر خرائط تحدد المناطق المهددة بالحرائق وتصنف الشمال في المستوى الأحمر أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "قطاع الصحة … صراعات داخلية تؤزم الوضع",
        "link": "https://assabah.ma/855695.html",
        "published": "2025-06-27T09:07:37+00:00",
        "summary": "ظل واقع تسيير الادارة الاقليمية والمحلية لوازرة الصحة بخريبكة، مرتبطا بالمناصب الشاغرة، مما أدخلها لسنوات الى غرفة الانعاش، قبل أن تجبر الاحتجاجات الشعبية للسكان، والتقارير الرسمية لعمالة الاقليم، والزيارات المتتالية لمفتشي الادارة المركزية، الى تعيين مندوب إقليمي أخيرا، في حين لايزال إطار محلي، يشغل منصب مدير بالإنابة،أكمل القراءة &#187;\nالمقالة قطاع الصحة … صراعات داخلية تؤزم الوضع fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "مونديال الأندية-ثمن النهائي: مباراتا السبت",
        "link": "https://www.almountakhab.com/node/13214414",
        "published": "2025-06-27T06:11:04+00:00",
        "summary": "في ما يأتي مباراتا السبت ضمن الدور ثمن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: الهلال يبلغ ثمن النهائي ويواجه سيتي وريال مدريد يلتقي يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214413",
        "published": "2025-06-27T06:05:55+00:00",
        "summary": "بلغ الهلال السعودي الدور ثمن النهائي من",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زيادة في الاعتمادات وتدهور في الخدمات",
        "link": "https://assabah.ma/855647.html",
        "published": "2025-06-27T05:59:53+00:00",
        "summary": "يمثل قطاع الصحة بكل مكوناته 7 في المائة من الناتج الداخلي الإجمالي، وفق المعطيات الرسمية، ما يناهز 11 مليار درهم (1100 مليار سنتيم)، وعرفت الاعتمادات المخصصة للصحة زيادات متتالية، خلال السنوات الأخيرة، في الميزانية العامة، إذ انتقلت من 23.54 مليار درهم خلال 2019 إلى 28.12 مليار درهمأكمل القراءة &#187;\nالمقالة زيادة في الاعتمادات وتدهور في الخدمات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“قرش” سيدي رحال والطفلة غيثة",
        "link": "https://assabah.ma/855645.html",
        "published": "2025-06-27T05:58:30+00:00",
        "summary": "عاش شاطئ سيدي رحال على وقع جريمة هزت الرأي العام المحلي والوطني، حيث كانت الطفلة غيثة التي لم تتجاوز من العمر 4 سنوات، رفقة أسرتها تلهو بعفوية وبراءة في الشاطئ إلى أن داهمها &#8220;قرش&#8221;، عفوا سيارة، ولا فرق بين سيارة في الساحل وبين قرش، مادام الرعب واحداأكمل القراءة &#187;\nالمقالة “قرش” سيدي رحال والطفلة غيثة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كمال الإدريسي … “الدق والسكات”",
        "link": "https://assabah.ma/855643.html",
        "published": "2025-06-27T05:56:33+00:00",
        "summary": "عندما أعلنت مصالح المكتب المركزي للأبحاث القضائية، عن ندوة لشرح تفاصيل تفكيك الخلية الإرهابية، التي قتلت شهيد الواجب الوطني، شرطي المرور، هشام بورزة، استدعيت الإعلاميات والإعلاميون المنتمون إلى مختلف المنبار الصحافية، لندوة عقدت في مقر بسيج، البناية الشاهقة المحاذية للمحكمة الابتدائية بسلا. وبينما كانت العادة أن يجلسأكمل القراءة &#187;\nالمقالة كمال الإدريسي … “الدق والسكات” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحبس لمروجي زيت الزيتون المغشوش",
        "link": "https://assabah.ma/855642.html",
        "published": "2025-06-27T05:56:29+00:00",
        "summary": "أصدرت المحكمة الابتدائية بتارودانت، أخيرا، أحكامها في ملف المعمل السري المتورط في تصنيع زيت الزيتون المغشوش، حيث قضت بسجن كل متهم لمدة أربعة أشهر حبسا نافذا، وغرامة 50 ألف درهم لكل واحد منهم. وجاء هذا الحكم بعد مرور أسبوعين على تفكيك المعمل، الذي كان يعمل في ظروفأكمل القراءة &#187;\nالمقالة الحبس لمروجي زيت الزيتون المغشوش fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سوق المسيرة … فوضى بكل اللغات",
        "link": "https://assabah.ma/855639.html",
        "published": "2025-06-27T05:55:13+00:00",
        "summary": "في سوق المسيرة كل شي معروض للبيع، من أتفه الأشياء إلى سلع قيمة، بعضها موضوع سرقة، وحتى الممنوعات. يستغل لصوص و&#8221;بلطجية&#8221; حالة الفوضى التي يشهدها السوق، والتشوه العمراني الذي يعم المنطقة لتكريس قانونهم الخاص، ما يدفع المصالح الأمنية إلى التدخل لتصحيح الخلل. منطق &#8220;البوعارة&#8221; فرض جامعو المتلاشياتأكمل القراءة &#187;\nالمقالة سوق المسيرة … فوضى بكل اللغات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اغتصاب “الحراكة”… عبثية الهجرة",
        "link": "https://assabah.ma/855707.html",
        "published": "2025-06-27T05:39:14+00:00",
        "summary": "شكلت واقعتا ممارسة الشذوذ على مهاجرين قاصرين بمراكز الهجرة واللجوء بإسبانيا واستغلال &#8220;حراكة&#8221; مغاربة في عمر الزهور في أفلام إباحية حدث الأسبوع، لأنها فضحت رحلة استعباد طويلة الأمد تحت إغراءات المال وضمان المستقبل بعرض مغر مضمونه الجنس مقابل وثائق الإقامة بأوربا. إعداد: محمد بها عبثية الهجرة لمأكمل القراءة &#187;\nالمقالة اغتصاب “الحراكة”… عبثية الهجرة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فوضى الأسعار",
        "link": "https://assabah.ma/855872.html",
        "published": "2025-06-27T05:24:21+00:00",
        "summary": "في المغرب وحده، يمكن أن تستيقظ في الصباح، وتفتح محلك التجاري، وتتناول قلما وقصاصات صغيرة، وتكتب عليها أرقاما، وتلصقها على بضائعك وسلعك، محددا الأسعار التي تريد، ثم تكمل يومك مع كوب شاي منعنع، كأن شيئا لم يحدث. فقط في هذا البلد السعيد، تعد لوائح الأثمان وأسعار الخضرأكمل القراءة &#187;\nالمقالة فوضى الأسعار fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "التشكيل المحتمل للوداد",
        "link": "https://www.almountakhab.com/node/16214400",
        "published": "2025-06-27T00:10:02+00:00",
        "summary": "من المتوقع جدا أن يخضع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مباشر.. تحليل خسارة الوداد أمام العين 2-1 / خروج كارثي من الباب الصغير",
        "link": "https://www.almountakhab.com/node/16214412",
        "published": "2025-06-26T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية..العين يلحق ثالث هزيمة بالوداد",
        "link": "https://www.almountakhab.com/node/16214411",
        "published": "2025-06-26T21:08:50+00:00",
        "summary": "عجز الوداد الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد متعادل مع العين في الشوط الأول",
        "link": "https://www.almountakhab.com/node/16214409",
        "published": "2025-06-26T20:00:07+00:00",
        "summary": "انتهى الشوط الأول بين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إعطاء انطلاقة برنامج “ملاعب الخير” بطنجة",
        "link": "https://laracheinfo.com/1308316.html",
        "published": "2025-06-26T19:03:42+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير\"وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العزوزي يوقع لفورتونا دوسلدورف الألماني",
        "link": "https://www.almountakhab.com/node/13214408",
        "published": "2025-06-26T19:01:23+00:00",
        "summary": "كشف نادي فورتونا دوسلدورف، الممارس في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام تطالب بفتح تحقيق حول مصير المتلاشيات الخاصة بالملعب البلدي",
        "link": "https://laracheinfo.com/1308312.html",
        "published": "2025-06-26T19:00:26+00:00",
        "summary": "طالبت المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش بفتح تحقيق عاجل وشفاف حول مصير المتلاشيات الخاصة بالملعب البلدي سانطا باربرا في مدينة العرائش. وتشير المنظمة إلى أن هذه المتلاشيات، التي تشمل تجهيزات ومعدات هامة مثل الكراسي والأسوار الحديدية، اختفت في ظروف غامضة دون أي توضيح رسمي بشأن الجهة المستفيدة أو الإطار القانوني للعملية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تشكيلة الوداد ضد العين",
        "link": "https://www.almountakhab.com/node/16214407",
        "published": "2025-06-26T18:12:39+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العين يواجه الوداد برحيمي وبن خالق",
        "link": "https://www.almountakhab.com/node/16214404",
        "published": "2025-06-26T18:08:16+00:00",
        "summary": "قرر مدرب نادي العين الإماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سفيان رحيمي أمام الوداد بذكريات الديربي",
        "link": "https://www.almountakhab.com/node/16214403",
        "published": "2025-06-26T16:43:49+00:00",
        "summary": "الدولي المغربي سفيان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ساكنة عمارة المنزه والجوار تطالب برفع الضرر لفتح قاعة للألعاب الالكترونية",
        "link": "https://laracheinfo.com/1308304.html",
        "published": "2025-06-26T16:25:40+00:00",
        "summary": "تقدمت ساكنة عمارة المنزه  والحوار بحي تجزئة واكريم بالعرائش بشكاية  موجهة إلى السيد عامل إقليم العرائش بتاريخ 23 يونيو 2025 من إجل رفع الضرر ضد صاحب قاعة للألعاب الالكترونية ، تتوفر  جريدة العرائش أنفو على نسخة منها مرفقة بعريضة موقعة من طرف 28 متضررا , يشتكون من القاعة التي تشكل بحسب الشكاية مصدر انتاج للساكنة بسبب أصوات الموسيقى الصاخبة  والكلام الفاحش والشطيح الذي يصدر من الوالدين على المحل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "محاكمة قضاة ومحامين ورجال أعمال ووسطاء",
        "link": "https://www.alakhbar.press.ma/%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d8%b1%d8%ac%d8%a7%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%88%d9%88%d8%b3%d8%b7%d8%a7-267868.html",
        "published": "2025-06-26T16:20:20+00:00",
        "summary": "الأخبار أفادت مصادر جيدة الاطلاع بأن الهيئة القضائية بغرفة الجنايات الابتدائية أموال بمحكمة الاستئناف بالرباط قررت، مساء الاثنين الماضي، ضمن جلستها الأسبوعية المخصصة للبت في قضايا الفساد المالي المعروضة عليها، تأجيل ما بات يعرف بملف «قاضي تطوان» الذي يتابع فيه رئيس غرفة سابق بمحكمة الاستئناف بتطوان، ومحامون وموثق ووسطاء، بتهمة التلاعب في أحكام قضائية، مقابل &#8230;\nThe post محاكمة قضاة ومحامين ورجال أعمال ووسطاء appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "مبابي يتقدم بشكوى مضايقة أخلاقية ضد باري سان جرمان",
        "link": "https://www.almountakhab.com/node/13214402",
        "published": "2025-06-26T16:12:22+00:00",
        "summary": "تقدم عميد المنتخب الفرنسي لكرة القدم كيليان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d9%81%d9%8a-%d8%a8%d9%8a%d8%b9-%d9%85%d8%a3%d9%83%d9%88%d9%84%d8%a7%d8%aa-%d9%81%d8%a7%d8%b3%d8%af%d8%a9-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d8%b1-267865.html",
        "published": "2025-06-26T16:10:48+00:00",
        "summary": "مرتيل: حسن الخضراوي فتحت السلطات الإقليمية بالمضيق، أول أمس الثلاثاء، تحقيقا إداريا في بيع مأكولات فاسدة بشواطئ مرتيل، يتم حملها من قبل العديد من الأشخاص فوق ألواح خشبية والطواف بها بين المصطافين، دون علم بظروف تجهيزها بمحلات عشوائية، وغياب الشروط الصحية، ما يشكل خطرا على الصحة العامة ويهدد المستهلكين بالتسمم والمضاعفات الصحية، التي تؤثر بشكل &#8230;\nThe post التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "كوفنتري تحدد أول أهدافها كرئيسة للأولمبية الدولية",
        "link": "https://www.almountakhab.com/node/13214401",
        "published": "2025-06-26T16:07:25+00:00",
        "summary": "حددت الزمبابوية كيرستي كوفنتري أول أهدافها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%a7%d8%b3%d9%8a-%d9%8a%d9%81%d8%ac%d8%b1-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d9%8a%d8%af%d8%a7-267863.html",
        "published": "2025-06-26T15:58:33+00:00",
        "summary": "النعمان اليعلاوي &#160; عاد الخلاف من جديد بين وزارة التعليم العالي والبحث العلمي والابتكار ونقابات موظفي التعليم العالي، بخصوص النظام الأساسي. ففي الوقت الذي تتهم فيه النقابات وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، بعرقلة إخراج مشروع النظام الأساسي لموظفي التعليم العالي، نفى الوزير هذه الاتهامات مؤكداً أن وزارته ملتزمة بتسريع مسطرة اعتماد &#8230;\nThe post النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه",
        "link": "https://www.alakhbar.press.ma/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%af%d9%88%d9%84-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a7%d9%84%d9%88%d8%b3%d8%b7%d9%89-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%af%d8%b9-267860.html",
        "published": "2025-06-26T15:30:08+00:00",
        "summary": "صادق برلمان أمريكا الوسطى (البرلاسين)، على قرار  يعلن من خلاله تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة أمس الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن &#8220;برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي &#8230;\nThe post برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إخوان مسلمون أم إخوان مجرمون؟",
        "link": "https://laracheinfo.com/1308301.html",
        "published": "2025-06-25T23:50:55+00:00",
        "summary": "قبل الخوض في هذا الموضوع والجواب عن هذا السؤال، يتعين التمييز بين المسلم والإسلامي، وذلك بإبراز ما بينهما من فوارق وتباينات فكرية وعقدية. لنبدأ بتعريف المسلم؛ فحسب الحديث النبوي الشريف، فالمسلم هو \"من سلم المسلمون من لسانه ويده\" (حديث صحيح رواه البخاري ومسلم وغيرهما بألفاظ مختلفة من قبيل \"المسلم من سلم الناس من لسانه ويده\". ويقدم لنا هذا الحديث تعريفا للمسلم؛ وفيه أيضا إرشاد له إلى الآداب والأخلاقِ الإسلاميَّة التي يجب أن يتحلى بها حتى يستحق هذا الاسم وهذه الصفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دوزان وقرطاف وماز والتسولي واقلعي واليزمي وبرهون والمطالسي وغاو يضيئون سماء طنجة",
        "link": "https://laracheinfo.com/1308297.html",
        "published": "2025-06-25T23:42:33+00:00",
        "summary": "ضمن سلسلة الندوات الشهرية الفكرية والثقافية لجمعية البوغاز، يستأنف مسرح رياض السلطان برمجته يوم الثلاثاء 24 يونيو على الساعة السابعة والنصف مساءً في تجوال تأملي مع محمد علي الشريف دوزان، \"جولة بجوار إيدونيا\" تحفة طنجة الخضراء\"، هذا الكنز البيئي الذي يجمع بين البحر والسماء، والذي لا يزال يحتفظ في طياته بذاكرة المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "من سوق شعبي إلى پاركين مدفوع… جنان فرانسيس يثير الجدل!",
        "link": "https://laracheinfo.com/1308293.html",
        "published": "2025-06-25T23:30:14+00:00",
        "summary": "في مشهد غريب وغير مسبوق بمدينة العرائش، تفاجأ المواطنون بتحول الفضاء المخصص لسوق جنان فرانسيس، لبائعي المتلاشيات، إلى موقف سيارات مدفوع الأجر، دون سابق إنذار أو إعلان رسمي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حي النصر بالعرائش… بين ضعف البنية التحتية وغياب الإنارة وتقاعس المسؤولين!",
        "link": "https://laracheinfo.com/1308291.html",
        "published": "2025-06-25T23:25:31+00:00",
        "summary": "يعيش حي النصر بمدينة العرائش وضعًا مأساويًا بفعل التردي الكبير في البنية التحتية، وسط صمت مريب للجهات المعنية، وعلى رأسها قسم الأشغال، الذي يبدو منشغلًا بأمور ثانوية لا تمت بصلة للمسؤوليات الملقاة على عاتقه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تلقت الضربة فأوقفت الرغبة",
        "link": "https://laracheinfo.com/1308286.html",
        "published": "2025-06-25T23:19:52+00:00",
        "summary": "أحَسَّت أنها واصلة ما يدفع اندفاعها لما قبل آخر طاقاتها وقد تُركَت وحيدة ، فرأتها فرصة تقرِّبها من النَّجاة بدل أن تجد نفسها عن أي خَلاصٍ مَقبولٍ بعيدة ، وما العيب في ذلك إن كان للعاقل موقفاً يرجعه لتجديدات جديدة ، إذ الأمر لا يُقاس في مثل الحالة بالسياسة بل ما تتعرَّض له دولة في حجم إيران من تهديدات مُهدِّذة ، قد تلقيها في متاهات صراع أكثر ممَّا هو مخطَّط للقضاء عليها بشتى وسائل موجودة ، ولها العقيدة الشيعية إن انهارت كوعاء حاضن مِن الصعب أن يكون لمذهب منها تتبناه وُجُود",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لقاء مغاربي لمناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير ‎",
        "link": "https://laracheinfo.com/1308283.html",
        "published": "2025-06-25T23:17:16+00:00",
        "summary": "تنظم قناة أنفاس مغاربية بالتعاون مع فعاليات جمعوية وثقافية مغاربية بأوروبا لقاء تواصليًا مع الجالية المغاربية بالخارج يوم الأحد 29 يونيو 2025 ببروكسل. يهدف هذا اللقاء إلى مناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]