[
    {
        "title": "إدارة الابتكار الاجتماعي: 17 خريجاً وماستر متخصص ابتداء من الموسم الجامعي المقبل",
        "link": "https://alaan.ma/?p=70847",
        "published": "2025-06-25T15:25:18+00:00",
        "summary": "احتفلت مؤسسة عبد القادر بنصالح والمدرسة المركزية للدار البيضاء، مؤخرا، بتخرج أول دفعة من شهادة إدارة الابتكار الجماعي (CMIS)، الذي تم إطلاقه في نونبر 2023. ويستهدف هذا التكوين الرائد، الذي يستعد للتحول إلى ماستر متخصص [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "انتباه .. نشرة إنذارية تحذر من موجة حر شديدة تضرب المغرب لـ 6 أيام",
        "link": "https://howiyapress.com/%d8%a7%d9%86%d8%aa%d8%a8%d8%a7%d9%87-%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a/",
        "published": "2025-06-25T15:23:05+00:00",
        "summary": "هوية بريس &#8211; متابعة انتباه نشرة إنذارية تحذر من موجة حر شديدة تضرب المغرب لـ 6 أيام أفادت المديرية العامة للأرصاد الجوية، بأنه يرتقب تسجيل موجة حر مع “الشركي” ابتداء...\nThe post انتباه .. نشرة إنذارية تحذر من موجة حر شديدة تضرب المغرب لـ 6 أيام  appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تأخر صرف منحة الدكتوراه يفجر غضب الطلبة الباحثين",
        "link": "https://www.alakhbar.press.ma/%d8%aa%d8%a3%d8%ae%d8%b1-%d8%b5%d8%b1%d9%81-%d9%85%d9%86%d8%ad%d8%a9-%d8%a7%d9%84%d8%af%d9%83%d8%aa%d9%88%d8%b1%d8%a7%d9%87-%d9%8a%d9%81%d8%ac%d8%b1-%d8%ba%d8%b6%d8%a8-%d8%a7%d9%84%d8%b7%d9%84%d8%a8-267767.html",
        "published": "2025-06-25T15:20:49+00:00",
        "summary": "النعمان اليعلاوي &#160; لا يزال مئات الطلبة الباحثين في سلك الدكتوراه يعانون من تبعات تأخر صرف المنح السنوية، في وقت دخلت السنة الجامعية مراحلها الأخيرة دون توصل الغالبية الساحقة من الطلبة بأي دفعة مالية، سواء من منحة التميز أو المنحة العادية، فيما اعتبر الطلبة المتضررون أن الوضع المادي للطلبة الباحثين في مختلف ربوع المملكة أصبح &#8230;\nThe post تأخر صرف منحة الدكتوراه يفجر غضب الطلبة الباحثين appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "خريجو معهد الفندقة بالحسيمة يشكون الإقصاء من المشاريع السياحية",
        "link": "https://rue20.com/915824.html",
        "published": "2025-06-25T15:20:42+00:00",
        "summary": "زنقة 20 &#124; الحسيمة يشتكي عدد من أبناء مدينة الحسيمة خريجي المعهد المتخصص للفندق و السياحة من الإقصاء من العثور على فرص عمل داخل مؤسسات سياحية بالمدينة و نواحيها. و بحسب متضررين تحدثوا إلى موقع Rue20 ، فإن مؤسسات فندقية فاخرة تابعة لسلاسل مشهورة عالميا، تلجأ إلى جلب يد عاملة في كافة التخصصات من مناطق [&#8230;]\nالخبر خريجو معهد الفندقة بالحسيمة يشكون الإقصاء من المشاريع السياحية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "المسطرة الجنائية تثير تصعيدا مدنيا",
        "link": "https://al3omk.com/1080684.html",
        "published": "2025-06-25T15:19:18+00:00",
        "summary": "ظهرت المقالة المسطرة الجنائية تثير تصعيدا مدنيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ترامب يعلن مباحثات واشنطن وطهران",
        "link": "https://www.hespress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b9%d9%84%d9%86-%d9%85%d8%a8%d8%a7%d8%ad%d8%ab%d8%a7%d8%aa-%d9%88%d8%a7%d8%b4%d9%86%d8%b7%d9%86-%d9%88%d8%b7%d9%87%d8%b1%d8%a7%d9%86-1581916.html",
        "published": "2025-06-25T15:18:44+00:00",
        "summary": "أعلن الرئيس الأمريكي دونالد ترامب، الأربعاء، أن الولايات المتحدة ستعقد مباحثات مع إيران خلال &#8220;الأسبوع المقبل&#8221;، بعد الحرب بين طهران وإسرائيل والتي تدخلت فيها واشنطن عبر قصف منشآت نووية في الجمهورية الإسلامية. وقال ترامب في مؤتمر صحافي في ختام قمة حلف شمال الأطلسي في مدينة لاهاي &#8220;سنتحدث إلى الإيرانيين الأسبوع المقبل، قد نوقع اتفاقا (بشأن [&#8230;]\nThe post ترامب يعلن مباحثات واشنطن وطهران appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جون لاركي يبعث رسائل قوية بخصوص فوز حكيمي بالكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214365",
        "published": "2025-06-25T15:16:28+00:00",
        "summary": "خرج جان-ميشيل لاركي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وفاة أربعيني أضرم النار في جسده بطنجة",
        "link": "https://al3omk.com/1080680.html",
        "published": "2025-06-25T15:15:52+00:00",
        "summary": "توفي، اليوم الأربعاء، رجل في الأربعينيات من عمره، بعدما أقدم على إضرام النار في جسده أمام منزله، وذلك بعد أن ظل لأكثر من 24 ساعة تحت العناية المركزة بالمستشفى الجامعي بمدينة طنجة. وأفادت مصادر طبية لجريدة “العمق” أن الضحية نُقل إلى المستشفى في حالة حرجة مساء أمس الثلاثاء، حيث تم تقديم الإسعافات الأولية له بشكل [&#8230;]\nظهرت المقالة وفاة أربعيني أضرم النار في جسده بطنجة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الفساد ينخر الجزائر.. التماس 15 سنة سجناً لرجلي أعمال هربا مليارات الدولارات",
        "link": "https://ar.hibapress.com/details-634605.html",
        "published": "2025-06-25T15:13:52+00:00",
        "summary": "هبة بريس\n\nفي مشهد يعكس تفشي الفساد وتواطؤ المؤسسات داخل الجزائر، التمس وكيل الجمهورية بمحكمة سيدي امحمد توقيع عقوبة بالسجن لمدة 15 سنة وغرامة مالية ضخمة قُدرت بـ8 ملايين دينار ضد رجلي الأعمال \"و.م.سعيد\" و\"و.حميد\"، المتورطين في تحويل أموال بالعملة الصعبة إلى الخارج عبر فواتير وهمية ومضخمة، في فضيحة مالية تكشف ضعف الرقابة وغياب الشفافية في ظل حكم نظام العسكر.\n\nووفقًا لما ورد في التحقيقات التي أشرف عليها قاضي التحقيق للغرفة الخامسة، فإن الشقيقين يملكان شركة تنشط في مجال الإعلام الآلي، لكنها استخدمت كغطاء لتحويل مبالغ ضخمة إلى الخارج، دون أي ترخيص من بنك الجزائر، وسط تساهل مريب من السلطات الجزائرية.\n\nالنيابة العامة، وفي محاولة لتهدئة الرأي العام الجزائري، طالبت بإيداع المتهمين الحبس المؤقت خلال الجلسة، في حين تقدّمت الخزينة العمومية بمطالبة شكلية بتعويض بلغ 500 مليار دينار، رغم أن الأموال التي نهبت يوميًا تحت أعين سلطات النظام تقدر بملايير الدولارات.\n\nويُتابَع المتهمان بتهم تتعلق بمخالفة تنظيمات الصرف وتحويل رؤوس الأموال بطريقة غير قانونية، إضافة إلى تهمة تبييض الأموال عبر استغلال التسهيلات المرتبطة بمناصبهما المهنية، وهو أمر لم يكن ليحدث لولا بيئة النظام الجزائري الفاسد التي أصبحت مرتعًا للمفسدين والمهربين.",
        "source": "هبة بريس"
    },
    {
        "title": "المشرافي يعرض لجهود المغرب لمكافحة المراهنات غير القانونية",
        "link": "https://www.almountakhab.com/node/16214364",
        "published": "2025-06-25T15:13:09+00:00",
        "summary": "نظم مكتب مجلس أوروبا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الملك محمد السادس يهنئ أمير قطر بذكرى توليه مقاليد الحكم",
        "link": "https://www.achkayen.com/629848/.html",
        "published": "2025-06-25T15:10:43+00:00",
        "summary": "بعث الملك محمد السادس برقية تهنئة إلى الشيخ تميم بن حمد آل ثاني، أمير دولة قطر، بمناسبة احتفال بلاده بذكرى توليه مقاليد الحكم. ومما جاء في برقية الملك “فبمناسبة حلول ذكرى تولي سموكم مقاليد الحكم بدولة قطر، يطيب لي أن أبعث إليكم، باسمي الخاص وباسم الشعب المغربي، بأزكى التهاني وأخلص المتمنيات لكم بموفور الصحة والعافية ومديد [&#8230;]\nThe post الملك محمد السادس يهنئ أمير قطر بذكرى توليه مقاليد الحكم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مجلس النواب يصوت ضد مقتضيات الدستور",
        "link": "https://www.alakhbar.press.ma/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d9%86%d9%88%d8%a7%d8%a8-%d9%8a%d8%b5%d9%88%d8%aa-%d8%b6%d8%af-%d9%85%d9%82%d8%aa%d8%b6%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%af%d8%b3%d8%aa%d9%88%d8%b1-267764.html",
        "published": "2025-06-25T15:10:17+00:00",
        "summary": "محمد اليوبي &#160; &#160; صوت مجلس النواب في جلسة تشريعية عقدها مجلس النواب، أول أمس الإثنين، بالأغلبية على رفض مقترح قانون تقدمت به المجموعة النيابية للعدالة والتنمية، يقضي بملاءمة مدونة الانتخابات مع مقتضيات الدستور بخصوص السن القانوني للترشيح، حيث صوتت ضده فرق الأغلبية الحكومية، فيما صوتت عليه فرق المعارضة. وأوضح عبد الصمد حيكر أثناء تقديمه &#8230;\nThe post مجلس النواب يصوت ضد مقتضيات الدستور appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "ولد الرشيد يروج للنموذج التنموي",
        "link": "https://www.hespress.com/%d9%88%d9%84%d8%af-%d8%a7%d9%84%d8%b1%d8%b4%d9%8a%d8%af-%d9%8a%d8%b1%d9%88%d8%ac-%d9%84%d9%84%d9%86%d9%85%d9%88%d8%b0%d8%ac-%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%88%d9%8a-1581878.html",
        "published": "2025-06-25T15:05:31+00:00",
        "summary": "امتدادا للدينامية التي أطلقها المنتدى البرلماني الاقتصادي المغرب–سيماك الذي انعقد بمدينة العيون، واصل مجلس المستشارين، برئاسة محمد ولد الرشيد، &#8220;تفعيل الدبلوماسية البرلمانية الاقتصادية من أجل ترسيخ التعاون جنوب–جنوب، كما يرعاه ويقوده الملك محمد السادس من خلال تنظيم منتدى اقتصادي مشترك مع برلمان أمريكا الوسطى (البرلاسين) بالعاصمة السلفادورية سان سلفادور&#8221;. وشكل هذا اللقاء، المنعقد بتزامن مع [&#8230;]\nThe post ولد الرشيد يروج للنموذج التنموي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ياسين بامو يوقع لإتحاد تواركة",
        "link": "https://www.almountakhab.com/node/16214363",
        "published": "2025-06-25T15:01:39+00:00",
        "summary": "وقع رسميا اللاعب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كسيدة أخرى",
        "link": "https://www.alakhbar.press.ma/%d9%83%d8%b3%d9%8a%d8%af%d8%a9-%d8%a3%d8%ae%d8%b1%d9%89-267762.html",
        "published": "2025-06-25T15:00:53+00:00",
        "summary": "&#160; &#160; حسن البصري &#160; تعرض محمد أمين بنهاشم، مدرب الوداد الرياضي لكرة القدم، لحادث مروري في الولايات المتحدة الأمريكية، رفقة طبيب الفريق عبد الرزاق هيفتي، وإداري النادي يوسف الدباغ، والمؤطر علي، وطبعا السائق الذي قاد السيارة لمعانقة شجرة. نهنئ طاقم الوداد على سلامته، ونشكر إدارة النادي التي بادرت إلى إصدار بلاغ يوضح حقيقة الحادث، &#8230;\nThe post كسيدة أخرى appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "مبادرة مدنية تحذر من تراجع المغرب في مكافحة الفساد وتهدد باللجوء للأمم المتحدة",
        "link": "https://al3omk.com/1080544.html",
        "published": "2025-06-25T15:00:49+00:00",
        "summary": "حذّرت المبادرة المدنية للترافع من أجل التصدي للتعديلات المقترحة على المادتين 3 و7 من مشروع قانون المسطرة الجنائية 23-03 من أن الحكومة المغربية بصدد الإخلال الفادح بالتزامات المملكة الدولية، لا سيما في ما يتعلق باتفاقية الأمم المتحدة لمكافحة الفساد، وإعلان مراكش الذي صدر عقب المؤتمر الدولي المنظم بالمغرب سنة 2011. وأعلنت مكونات المبادرة التي تضم [&#8230;]\nظهرت المقالة مبادرة مدنية تحذر من تراجع المغرب في مكافحة الفساد وتهدد باللجوء للأمم المتحدة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ارتفاع حصيلة شهداء العدوان الإسرائيلي على قطاع غزة إلى 56 ألفا و156 منذ بدء الحرب",
        "link": "https://alyaoum24.com/1972705.html",
        "published": "2025-06-25T15:00:23+00:00",
        "summary": "أعلنت وزارة الصحة في قطاع غزة، الأربعاء، ارتفاع حصيلة ضحايا الإبادة الجماعية التي ترتكبها إسرائيل بحق الفلسطينيين منذ 7 أكتوبر 2023 إلى « 56 ألفا و156 شهيدا و132 ألفا و239 مصابا ». وقالت الوزارة في تقريرها الإحصائي اليومي، إن مستشفيات قطاع غزة استقبلت خلال 24 ساعة « 79 شهيدا (بينهم 5 انتشال) و391 إصابة » جراء استمرار الهجمات الإسرائيلية. [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "ملف التقاعد يهدد بإسقاط الحكومة الفرنسية",
        "link": "https://nichan.ma/307137/",
        "published": "2025-06-25T15:00:23+00:00",
        "summary": "قدّم الحزب الاشتراكي الفرنسي مذكرة لحجب الثقة عن حكومة رئيس الوزراء فرانسوا بايرو، في خطوة تهدد بإسقاط الحكومة إذا انضمت أحزاب أخرى، خصوصًا حزب التجمع الوطني اليميني المتطرف، إلى هذا التوجه. في حال سقوط الحكومة، فإن فرنسا ستدخل مرحلة جديدة من التذبذب السياسي وعدم الاستقرار. منذ إعادة فتح ملف إصلاح نظام التقاعد، كان بايرو يعلم [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "عالم الآثار المغربي بوزوكار: فحوصات \"الأصل\" عبر \"اللُّعاب\" معيبة علميا",
        "link": "https://www.hespress.com/%d8%b9%d8%a7%d9%84%d9%85-%d8%a7%d9%84%d8%a2%d8%ab%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a8%d9%88%d8%b2%d9%88%d9%83%d8%a7%d8%b1-%d9%81%d8%ad%d9%88%d8%b5%d8%a7%d8%aa-%d8%a7%d9%84-1581910.html",
        "published": "2025-06-25T15:00:22+00:00",
        "summary": "انتقد عالم الآثار المغربي عبد الجليل بوزوكار شركات تجارية تشتغل في فحوصات الحمض النووي من أجل تحديد أصول كل إنسان عبر لعابه خاصّة، قائلا إن منهجها ونتائجها &#8220;لا علاقة لهما بالمقاربة العلمية&#8221;. يأتي هذا في ظلّ انتشار ظاهرة إرسال عينات من اللعاب إلى شركات من أجل فحص الحمض النووي، بالمغرب وبمناطق متعددة من العالم، من [&#8230;]\nThe post عالم الآثار المغربي بوزوكار: فحوصات &quot;الأصل&quot; عبر &quot;اللُّعاب&quot; معيبة علميا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "المهاجري يغازل البركة بسبب “الفراقشية”",
        "link": "https://aljarida24.ma/p/actualites/316547/",
        "published": "2025-06-25T15:00:17+00:00",
        "summary": "رجع هشام المهاجري العائد لحزب الاصالة والمعاصرة بمجلس النواب، بعد طرده بقرار من المكتب السياسي، إلى إثارة الجدل من جديد بعدما أشاد بالتصريحات التي صدرت عن نزار بركة وزير التجهيز والماء بقبعة الأمين العام لحزب الاستقلال قبل أشهر. وكان البركة انتقد بشدة فشل سياسة الدعم الحكومي لاستيراد المواشي التي تقوم بها الحكومة التي يشارك فيها [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أبو عوض للشباب المغاربة: إذا لم تمارس السياسة ستُمارس عليك",
        "link": "https://madar21.com/353241.html",
        "published": "2025-06-25T15:00:00+00:00",
        "summary": "دعا عبد الله أبو عوض، أستاذ التعليم العالي بجامعة عبد المالك السعدي، الشباب المغربي، للانخراط في السياسة والتحلي بـ&#8221;النفس الطويل&#8221; في درب العمل السياسي، وتجنب منطق الربح السريع أو الانتظارات القصيرة المدى، قائلاً: &#8220;إذا لم تمارس السياسة، فستُمارس عليك&#8221;. وقال في هذا الصدد: &#8220;الرسول صلى الله عليه وسلم نصره الشباب وخذله الكهول، وهذه سنة الحياة، [&#8230;]\nظهرت المقالة أبو عوض للشباب المغاربة: إذا لم تمارس السياسة ستُمارس عليك أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مطالب الجزائر بسجن صانصَال 10 سنوات انتقام من فرنسا بسبب الصحراء (ديبلوماسي)",
        "link": "https://www.achkayen.com/629754/.html",
        "published": "2025-06-25T15:00:00+00:00",
        "summary": "في تطور يعكس عمق التوتر المستمر بين الجزائر وباريس، يواجه الكاتب الفرنسي الجزائري البارز بوعلام صانصَال حكمًا قاسياً بالسجن لمدة عشر سنوات، بالإضافة إلى غرامة مالية كبيرة، وذلك بعد جلسة استئناف سريعة عقدت أمس الثلاثاء في الجزائر العاصمة. وأوردت صحيفة &#8221;لوبارزيان&#8221;، عدد اليوم الأربعاء 25 يونيو الجاري، أن مطالبة النيابة العامة بهذه العقوبة الثقيلة، والتي [&#8230;]\nThe post مطالب الجزائر بسجن صانصَال 10 سنوات انتقام من فرنسا بسبب الصحراء (ديبلوماسي) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "“اختلالات” بقسم الأمراض العقلية بإنزكان",
        "link": "https://al3omk.com/1080666.html",
        "published": "2025-06-25T14:57:11+00:00",
        "summary": "﻿\nظهرت المقالة &#8220;اختلالات&#8221; بقسم الأمراض العقلية بإنزكان أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الدعوة بمراكش إلى اعتماد نموذج اقتصادي عربي-إفريقي يحترم حقوق الإنسان",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%af%d8%b9%d9%88%d8%a9-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a5%d9%84%d9%89-%d8%a7%d8%b9%d8%aa%d9%85%d8%a7%d8%af-%d9%86%d9%85%d9%88%d8%b0%d8%ac-%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af/",
        "published": "2025-06-25T14:56:00+00:00",
        "summary": "أكد المشاركون في جلسة رفيعة المستوى نظمت الثلاثاء بمراكش في إطار المنتدى العربي الإفريقي حول\nThe post الدعوة بمراكش إلى اعتماد نموذج اقتصادي عربي-إفريقي يحترم حقوق الإنسان appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "اعتقال بلطجي أحدث فوضى بالمسبح البلدي باب اغمات بمراكش",
        "link": "https://ar.hibapress.com/details-634614.html",
        "published": "2025-06-25T14:52:20+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nدأب صاحب سوابق قضائية مسجل خطر على التردد بالمسبح البلدي بباب اغمات الذي يشكل المتنفس الوحيد لساكنة المدينة العتيقة وسيدي يوسف، يؤمه يوميا آلاف الشباب هروبا من الحر وسعيا للترويح عن النفس.\n\nالبلطجي كان يلج المسبح وهو في حالة تخدير متقدم، متحوزا سلاحا ابيض ويعمد الى تعاطي المخدرات امام الشباب محدثا حالة من الرعب والخوف.\n\nصباح اليوم اقدم البلطجي على اقتحام المسبح قبل ساعات الدوام، وطلب من أحد مسيريه مبلغ مالي تحت طائلة التهديد، الشيء الذي لم يرق المسير فدخل معه في مشادات تطورت إلى تشابك لينطلق الطرفين إلى الدائرة الامنية الثالثة، حيث أنجزت محاضر استماع لكل الاطرف، وبعد استشارة النيابة العامة، تقرر وضع البلطجي رهن تدابير الحراسة النظرية، في انتظار عرضه على النيابة العامة المختصة.",
        "source": "هبة بريس"
    },
    {
        "title": "الغاز الطبيعي المسال.. المصادقة قريبا عن مشروع القانون",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%ba%d8%a7%d8%b2-%d8%a7%d9%84%d8%b7%d8%a8%d9%8a%d8%b9%d9%8a-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9-%d9%82%d8%b1%d9%8a%d8%a8%d8%a7-%d8%b9/",
        "published": "2025-06-25T14:52:04+00:00",
        "summary": "هوية بريس &#8211; متابعة الغاز الطبيعي المسال .. المصادقة قريبا عن مشروع القانون أوشك مشروع القانون الذي ينظم أنشطة الغاز الطبيعي المسال على الانتهاء. وسيتم تقديم النص، الذي يوجد حاليا...\nThe post الغاز الطبيعي المسال.. المصادقة قريبا عن مشروع القانون appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "جمعيات تهدد باللجوء للأمم المتحدة",
        "link": "https://www.hespress.com/%d8%ac%d9%85%d8%b9%d9%8a%d8%a7%d8%aa-%d8%aa%d9%87%d8%af%d8%af-%d8%a8%d8%a7%d9%84%d9%84%d8%ac%d9%88%d8%a1-%d9%84%d9%84%d8%a3%d9%85%d9%85-%d8%a7%d9%84%d9%85%d8%aa%d8%ad%d8%af%d8%a9-1581892.html",
        "published": "2025-06-25T14:49:55+00:00",
        "summary": "The post جمعيات تهدد باللجوء للأمم المتحدة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "قرار يمنع ارتداء “الشورط” لولوج مقر جماعة بالناظور",
        "link": "https://rue20.com/915802.html",
        "published": "2025-06-25T14:48:01+00:00",
        "summary": "زنقة 20 &#124; الرباط أصدرت جماعة العروي، إقليم الناظور ، قراراً يمنع المرتفقين الولوج إلى مقر الإدارة الجماعية بلباس غير لائق خصوصا (الشورط) أو كل لباس يخل بالحشمة. و قال رئيس الجماعة أنه استند في قراره إلى الظهير الشريف رقم 1.15.85 الصادر في 20 رمضان 1436هـ الموافق 07 يوليو 2015 بتنفيذ القانون رقم 113.14 المتعلق [&#8230;]\nالخبر قرار يمنع ارتداء &#8220;الشورط&#8221; لولوج مقر جماعة بالناظور ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "حقيقة تنظيم المغرب لكأس العالم للأندية 2029",
        "link": "https://www.alakhbar.press.ma/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%aa%d9%86%d8%b8%d9%8a%d9%85-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%84%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a-267756.html",
        "published": "2025-06-25T14:45:46+00:00",
        "summary": "سفيان أندجار &#160; كشفت وسائل إعلام أمريكية وإسبانية، ومن بينها صحيفة «ماركا» الإسبانية الشهيرة، عن رغبة مجموعة من الدول في استضافة كأس العالم للأندية لكرة القدم 2029، في نسختها الثانية في حلتها الجديدة، بعد النسخة الحالية المقامة في الولايات المتحدة الأمريكية. ورغم أنه لم يفتح باب تقديم الترشيحات بشكل رسمي لاستضافة الحدث الكروي العالمي، إلا &#8230;\nThe post حقيقة تنظيم المغرب لكأس العالم للأندية 2029 appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الداخلية تعتزم مضاعفة رسوم الأراضي غير المبنية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9-%d8%aa%d8%b9%d8%aa%d8%b2%d9%85-%d9%85%d8%b6%d8%a7%d8%b9%d9%81%d8%a9-%d8%b1%d8%b3%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%b1%d8%a7%d8%b6%d9%8a-%d8%ba%d9%8a/",
        "published": "2025-06-25T14:45:18+00:00",
        "summary": "هوية بىبس-متابعات دفعت وزارة الداخلية الجماعات الترابية نحو رفع جباباتها المحلية، عبر رفع الرسوم المفروضة على الأراضي غير المبنية ورفعت وزارة الداخلية هذا الرسم للضعف في ثلاث حالات. ويعتبر هذا...\nThe post الداخلية تعتزم مضاعفة رسوم الأراضي غير المبنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أمن تطوان يرد على حلقة بـ”يوتيوب” ويكشف حيثيات متابعة شخص بالقصر الكبير",
        "link": "https://al3omk.com/1080611.html",
        "published": "2025-06-25T14:45:00+00:00",
        "summary": "اعتبرت ولاية أمن تطوان أن التصريحات الواردة في شريط فيديو منشور على موقع “يوتيوب”،\nظهرت المقالة أمن تطوان يرد على حلقة بـ&#8221;يوتيوب&#8221; ويكشف حيثيات متابعة شخص بالقصر الكبير أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "طنجة تشهد إطلاق أول خط بحري كهربائي يربط المغرب بإسبانيا",
        "link": "https://al3omk.com/1080589.html",
        "published": "2025-06-25T14:39:13+00:00",
        "summary": "في خطوة ترمي إلى  تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]\nظهرت المقالة طنجة تشهد إطلاق أول خط بحري كهربائي يربط المغرب بإسبانيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "نشرة إنذارية : موجة حر مع الشركي من الأربعاء إلى الاثنين بعدد من مناطق المملكة",
        "link": "https://alaan.ma/?p=70844",
        "published": "2025-06-25T14:38:41+00:00",
        "summary": "الرباط 25 يونيو 2025 تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة.  وأوضحت المديرية، في [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "مشروع تحديث مطار الناظور العروي يرى النور بكلفة تفوق 131 مليون درهم",
        "link": "https://ar.hibapress.com/details-634610.html",
        "published": "2025-06-25T14:38:20+00:00",
        "summary": "هبة بريس\n\nفي إطار الجهود الوطنية الرامية إلى تأهيل البنية التحتية للمطارات الجهوية، تم أمس الإعلان عن المقاولة الفائزة بصفقة إنجاز أشغال تطوير مطار الناظور العروي، حيث رست الصفقة على شركة GCR، وذلك بكلفة مالية بلغت 131,6 مليون درهم، حسب معطيات رسمية صادرة عن المكتب الوطني للمطارات.\n\nوسينطلق هذا الورش الهام خلال الأسابيع المقبلة، مع الالتزام بمدة إنجاز محددة في عشرة أشهر، على أن تنتهي الأشغال مع مطلع ربيع 2026.\n\nويشمل المشروع إعادة هيكلة المسارات الجوية و تحديث أجهزة الملاحة والمراقبة بالإضافة الى توسيع مناطق حركة الطائرات\n\nويُرتقب أن يُحدث المشروع نقلة نوعية على مستوى الخدمات والسلامة، ويُعزز من جاذبية المطار بالنسبة لشركات الطيران، خاصة مع الارتفاع الموسمي في عدد المسافرين، وعلى رأسهم أفراد الجالية المغربية بالخارج.\n\nويُنتظر أن يُساهم هذا التحديث في ترسيخ موقع الناظور كمحور جوي مهم بجهة الشرق، مع التشديد على أهمية احترام آجال الإنجاز وجودة التنفيذ لضمان تحقيق الأهداف المنتظرة من هذا الاستثمار.",
        "source": "هبة بريس"
    },
    {
        "title": "مأساة شارع أهلا.. الضحية يفارق الحياة متأثرا بالحروق التي أصيب بها",
        "link": "https://tanja24.com/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d8%b4%d8%a7%d8%b1%d8%b9-%d8%a3%d9%87%d9%84%d8%a7-%d8%a7%d9%84%d8%b6%d8%ad%d9%8a%d8%a9-%d9%8a%d9%81%d8%a7%d8%b1%d9%82-%d8%a7%d9%84%d8%ad%d9%8a%d8%a7%d8%a9-%d9%85%d8%aa/",
        "published": "2025-06-25T14:36:15+00:00",
        "summary": "أكدت عائلة الرجل الذي أقدم على إضرام النار في جسده، أمس الثلاثاء، بحي &#8220;أهلا&#8221; في مدينة طنجة، أن المعني بالأمر فارق الحياة قبل قليل، متأثرا بالحروق الخطيرة التي أصيب بها. وكان الضحية، في الأربعينيات من عمره، قد قام بسكب مادة سريعة الاشتعال على جسده أمام محل لبيع العقاقير، وأشعل النار في نفسه، ما خلف صدمة [...]\nظهرت المقالة مأساة شارع أهلا.. الضحية يفارق الحياة متأثرا بالحروق التي أصيب بها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "شركات نظافة حصلت على عقود بالملايير تلجأ إلى حرق النفايات في الهواء الطلق",
        "link": "https://rue20.com/915794.html",
        "published": "2025-06-25T14:36:09+00:00",
        "summary": "زنقة 20 &#124; الرباط علم موقع Rue20 ، أن شركات نظافة حصلت على عقود ضخمة تلجأ إلى حرق النفايات عبر عملية حرقها في الهواء الطلق في تهديد خطير للبيئة. و بحسب ما بلغ إلى علم موقع Rue20 ، فإن شركة النظافة التي تدبر جمع النفايات بمدينة القنيطرة ، يلجأ عمالها في عدد من الأحياء إلى [&#8230;]\nالخبر شركات نظافة حصلت على عقود بالملايير تلجأ إلى حرق النفايات في الهواء الطلق ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d8%a7%d9%84%d8%b9%d8%a7%d8%af%d9%85%d8%a9-%d8%aa%d8%ae%d8%aa%d8%b1%d9%82-%d8%a3%d8%ad%d9%8a%d8%a7%d8%a1-%d8%b3%d9%83%d9%86%d9%8a%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac/",
        "published": "2025-06-25T14:35:43+00:00",
        "summary": "المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير يعيش سكان مجمعي غولف مسنانة  ومهدية بمدينة طنجة حالة من القلق والاستياء. وذلك عقب ظهور مجرى مائي للصرف صحي (واد الحار) يخترق المساحة المشتركة بين المجمعين. وهو مشهد غير معتاد داخل مناطق سكنية حديثة البناء. المياه العادمة تخترق أحياء سكنية بطنجة وتفجّرت هذه [&#8230;]\nظهرت المقالة المياه العادمة تخترق أحياء سكنية بطنجة مثيرة جدلا واسعا حول نجاعة التعمير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "القضاء يرفض طلب عمدة طنجة لعزل مستشار جماعي",
        "link": "https://al3omk.com/1080595.html",
        "published": "2025-06-25T14:35:19+00:00",
        "summary": "رفضت المحكمة الإدارية في المرحلة الاستئنافية، يوم الإثنين الماضي، الطلب الذي تقدم به عمدة مدينة طنجة والأمين الإقليمي لحزب الأصالة والمعاصرة، منير الليموري، الرامي إلى عزل عضو بجماعة طنجة، عبد الحميد بوشعيب، وذلك على خلفية مخالفته المتكررة لقرارات الحزب وخروجه عن التزامات التحالف الثلاثي. وقضت المحكمة الإدارية الاستئنافية بتأييد الحكم الابتدائي، حيث قبلت الاستئناف شكلاً [&#8230;]\nظهرت المقالة القضاء يرفض طلب عمدة طنجة لعزل مستشار جماعي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الكور ترفض اختزال المشاركة السياسية للمرأة في التصويت",
        "link": "https://al3omk.com/1080643.html",
        "published": "2025-06-25T14:31:42+00:00",
        "summary": "أكدت رئيسة منظمة النساء الحركيات، خديجة الكور، أن المشاركة السياسية للمرأة المغربية لا يمكن اختزالها في مجرد الحق في التصويت، بل تتطلب انخراطاً فعلياً في الحياة العامة وصناعة القرار السياسي، معتبرة أن ضعف تمثيلية النساء في مراكز النفوذ والتأثير يطرح تساؤلات حول مدى تحقق المساواة السياسية المنشودة، رغم التقدم الدستوري والتشريعي الذي شهده المغرب. وأضافت [&#8230;]\nظهرت المقالة الكور ترفض اختزال المشاركة السياسية للمرأة في التصويت أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "خاص.. إدارية طنجة تُغرّم وزارة التجهيز والماء",
        "link": "https://www.achkayen.com/629759/.html",
        "published": "2025-06-25T14:30:52+00:00",
        "summary": "قضت المحكمة الإدارية بطنجة، في حكم ابتدائي، بتغريم وزارة التجهيز والماء مبلغ 628.200 درهم، أي ما يفوق 62 مليون سنتيم، كتعويض لفائدة ورثة &#8220;عبد العزيز ب.&#8221;، وذلك بسبب إحداث طريق عمومية فوق عقارهم الخاص الموجود بالجماعة القروية ملوسة التابعة ترابيا لجماعة الفحص أنجرة ضواحي طنجة، دون سلك المساطر القانونية لنزع الملكية أو الاقتناء بالتراضي. ويعود [&#8230;]\nThe post خاص.. إدارية طنجة تُغرّم وزارة التجهيز والماء appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "نشرة إنذارية: موجة حر مع الشركي من الأربعاء إلى الاثنين بعدد من مناطق المملكة",
        "link": "https://alyaoum24.com/1972703.html",
        "published": "2025-06-25T14:30:41+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، أسا [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الأمم المتحدة.. تكريم عميدة الدبلوماسيات الإفريقيات",
        "link": "https://madar21.com/353749.html",
        "published": "2025-06-25T14:30:00+00:00",
        "summary": "خصت المفوضية السامية للأمم المتحدة لحقوق الإنسان، بجنيف، المغربية الراحلة حليمة الورزازي، عميدة الدبلوماسيات الإفريقيات، بتكريم رسمي، اعترافا بمسارها الحافل في مجال الدبلوماسية والعمل متعدد الأطراف. وأكدت نائبة مفوض الأمم المتحدة السامي لحقوق الإنسان، ندى الناشف، في كلمة لها خلال حفل إحياء اليوم العالمي للمرأة في الدبلوماسية، المنظم في إطار الدورة الـ59 لمجلس حقوق الإنسان، [&#8230;]\nظهرت المقالة الأمم المتحدة.. تكريم عميدة الدبلوماسيات الإفريقيات أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ترامواي الرباط – سلا يثقل كاهل الركاب بزيادات جديدة وسط تذمر من ضعف الخدمات",
        "link": "https://al3omk.com/1080632.html",
        "published": "2025-06-25T14:26:01+00:00",
        "summary": "أعلنت شركة ترامواي الرباط – سلا عن زيادات في أسعار تذاكرها واشتراكاتها، تدخل حيز التنفيذ ابتداءً من فاتح يوليوز 2025، وذلك في إطار مراجعة جدولها التعريفي، وفق موقعها الرسمي. وتشمل هذه الزيادات مختلف أنواع التذاكر، بدءًا من الرحلات الفردية ووصولًا إلى الاشتراكات السنوية، دون أن ييصاحب ذلك تحسن ملموس في جودة الخدمات، الأمر الذي أثار [&#8230;]\nظهرت المقالة ترامواي الرباط – سلا يثقل كاهل الركاب بزيادات جديدة وسط تذمر من ضعف الخدمات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "دونالد ترامب يفجر مفاجأة بخصوص المواجهة بين إيران واسرائيل",
        "link": "https://howiyapress.com/%d8%af%d9%88%d9%86%d8%a7%d9%84%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%81%d8%ac%d8%b1-%d9%85%d9%81%d8%a7%d8%ac%d8%a3%d8%a9-%d8%a8%d8%ae%d8%b5%d9%88%d8%b5-%d8%a7%d9%84%d9%85%d9%88%d8%a7%d8%ac/",
        "published": "2025-06-25T14:25:29+00:00",
        "summary": "هوية بريس-متابعات قال الرئيس الأمريكي دونالد ترمب اليوم الأربعاء أ الصراع بين إسرائيل وإيران قد ينشب من جديد وربما قريبا. وأضاف ترامب، في تصريحات له على هامش قمة رؤساء دول...\nThe post دونالد ترامب يفجر مفاجأة بخصوص المواجهة بين إيران واسرائيل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وفد عسكري مغربي يحل بنواكشوط",
        "link": "https://www.hespress.com/%d9%88%d9%81%d8%af-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%ad%d9%84-%d8%a8%d9%86%d9%88%d8%a7%d9%83%d8%b4%d9%88%d8%b7-1581800.html",
        "published": "2025-06-25T14:24:06+00:00",
        "summary": "حلّ وفد عسكري مغربي رفيع المستوى، أمس الثلاثاء، بالعاصمة الموريتانية نواكشوط، في إطار زيارة عمل تندرج ضمن سلسلة لقاءات تهدف إلى توطيد العلاقات العسكرية بين المغرب وموريتانيا وتوسيع آفاق التعاون الثنائي في مجالات ذات اهتمام مشترك. وترأس الوفد المغربي الفريق الطبيب محمد العبار، مفتش مصلحة الصحة بالقوات المسلحة الملكية المغربية. وشملت زيارة هذا الوفد العسكري [&#8230;]\nThe post وفد عسكري مغربي يحل بنواكشوط appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "نقابة المهندسين المعماريين تدعو إلى اعتماد الجودة في سياسات البناء والتعمير",
        "link": "https://ar.hibapress.com/details-634604.html",
        "published": "2025-06-25T14:23:38+00:00",
        "summary": "هبة بريس \n\nطالبت النقابة الوطنية للمهندسين المعماريين المغاربة (SNAP Architecte) الحكومة والمؤسسات المعنية باعتماد الجودة كخيار استراتيجي في السياسات العمومية المرتبطة بالبناء والتعمير، وإعادة الاعتبار لدور المهندس المعماري كفاعل محوري في ورش التنمية، داعية إلى تثمين المواد المحلية، وتطوير آليات التصنيف والاعتماد، وتعزيز التنسيق بين المتدخلين، وإدماج البعد البيئي والثقافي ضمن معايير الجودة.\n\nجاء ذلك خلال ندوة وطنية نظّمتها النقابة بمدينة الدار البيضاء، تحت شعار \"بناء الجودة: بين المعايير، التصنيفات ومسؤولية المهندس المعماري\"، وذلك بفضاء المكتبة الجامعية محمد السقاط.\n\nوتندرج هذه الندوة في سياق التحولات المجالية والعمرانية المتسارعة التي تشهدها المملكة، والحاجة الملحة إلى بلورة رؤية وطنية تؤسس لثقافة الجودة، كدعامة أساسية في إنجاح المشاريع الكبرى، وتحقيق تنمية عمرانية مستدامة تراعي خصوصيات البيئة والمجتمع المغربي.\n\nو شهدت الندوة مشاركة واسعة لعدد من المهندسين المعماريين، والمنعشين العقاريين، وأصحاب المشاريع، وممثلي مكاتب الدراسات والمؤسسات الرسمية، إلى جانب خبراء في مجالات الهندسة المعمارية والتخطيط الحضري.\n\nوفي كلمته الافتتاحية، شدد المهندس حسن المنجرة السعدي، رئيس النقابة، على أن الجودة لم تعد ترفًا، بل أصبحت ضرورة حتمية، داعيًا إلى جعلها شاملة وعادلة، لا تقتصر على المدن فقط، بل تشمل القرى والبوادي والمناطق الجبلية. كما أكد أن المهندس المعماري المغربي قادر على لعب دور محوري في بناء مغرب 2030، إذا ما تم تمكينه من أداء أدواره كقائد لورش البناء وضامن لجودته.\n\nمن جانبه، أبرز المهندس شرف الدين برادة الأبعاد المتداخلة لمفهوم الجودة، موضحًا أنها لا تنحصر في الجوانب التقنية أو المالية، بل تشمل الالتزام، والمعرفة، والتعاون بين مختلف الأطراف. كما نبه إلى ضرورة الاعتراف بأهمية كل من يساهم في الورش، من المهندس إلى العامل، باعتبارهم جميعًا عناصر أساسية في سلسلة الإنتاج المعماري.\n\nوقد تركزت أشغال الندوة حول ثلاث محاور رئيسية بلورة مرجعية وطنية للجودة تنطلق من الواقع المغربي وتقطع مع النماذج الأجنبية الجاهزة و إعادة الاعتبار للمهندس المعماري كضامن للجودة في كافة مراحل المشروع، من التصميم إلى التنفيذ و اعتبار الجودة رافعة استراتيجية لإنجاح الأوراش الوطنية في السكن، والبنية التحتية، والمرافق العمومية.\n\nواختُتمت الندوة بعدد من التوصيات المهنية والمؤسساتية، أبرزها ضرورة اعتماد الجودة كخيار استراتيجي في السياسات العمومية المرتبطة بالبناء والتعمير؛ و تعزيز التنسيق والتكامل بين مختلف الفاعلين في الورش؛ و تثمين المواد المحلية وتطوير آليات التصنيف والاعتماد وفق الواقع المغربي؛ و إدماج البعد البيئي والثقافي ضمن معايير الجودة، انسجامًا مع أهداف الاستدامة وجودة الحياة.\n\nوأكد المشاركون أن هذه الندوة تشكل محطة تأسيسية لمسار وطني يروم ترسيخ وعي جماعي بقيمة الجودة، وتطوير أدوات حكامة جديدة تكرّس مكانة المهندس المعماري كفاعل استراتيجي في التنمية المستدامة والبناء المسؤول.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامواي الرباط يعلن عن زيادة في سعر التذاكر",
        "link": "https://rue20.com/915788.html",
        "published": "2025-06-25T14:21:33+00:00",
        "summary": "زنقة 20 &#124; متابعة كشفت شركة ترامواي الرباط سلا عن تعريفة جديدة ستدخل حيز التنفيذ ابتداء من فاتح يوليوز المقبل. ورفعت الشركة ثمن تذكرة الرحلة الواحدة إلى 7 دراهم بدل 6 دراهم. وتشمل هذه التذكرة الحق في تغيير المسار على خط مختلف في حدود 60 دقيقة، كما سيشمل السعر الجديد أيضا النسخة الإلكترونية من التذكرة. [&#8230;]\nالخبر ترامواي الرباط يعلن عن زيادة في سعر التذاكر ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "هل ترفع الداخلية يدها عن قطاع سيارت الأجرة بالمغرب؟",
        "link": "https://nichan.ma/307135/",
        "published": "2025-06-25T14:15:18+00:00",
        "summary": "وجّه النائب البرلماني محمد عواد، عضو فريق التقدم والاشتراكية بمجلس النواب، سؤالًا كتابيًا إلى وزير الداخلية حول تطوير الإطار المؤسساتي المتعلق بتدبير قطاع سيارات الأجرة، مقترحًا إحداث وكالة مستقلة مالياً وإداريًا، تُعهد إليها مهام تنظيم وتدبير هذا القطاع الحيوي. وأشار النائب إلى أن قطاع سيارات الأجرة يعاني من اختلالات متعددة، ناتجة عن تعدد المتدخلين بين [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "طلبة معهد الحسن الثاني للزراعة و البيطرة يحتجون على “التشريد”",
        "link": "https://ar.hibapress.com/details-634580.html",
        "published": "2025-06-25T14:12:04+00:00",
        "summary": "هبة بريس ـ الرباط\n\nأطلقت السلطات خطوات تمهيدية لهدم السكن الجامعي التابع لمعهد الحسن الثاني للزراعة والبيطرة بالرباط، ضمن مشروع لتوسيع الطريق في محيط المعهد.\n\nهدم هذا السكن الجامعي الذي يؤوي أكثر من 1 500 طالب وطالبة، معظمهم قادمون من مناطق بعيدة ويعتمدون كليا على الإقامة الداخلية بالمسكن الجامعي، قوبل بردود فعل قوية من طرف الطلاب الذين نظموا وقفة احتجاجية حاشدة.\n\nو ندد الطلاب في وقفتهم بعملية الهدم، مؤكدين أن الخطوة جاءت فجأة ودون إعداد بدائل أو خطط تعويضية، الأمر الذي يهدّد استقرارهم الإدراسي والاجتماعي وقد يصل بهم إلى التشرد أو الانقطاع عن الدراسة، خاصة في ظل أزمة السكن التي تعرفها العاصمة.",
        "source": "هبة بريس"
    },
    {
        "title": "أثر الدعاية الصهيوأمريكية على الإعلام المغربي: تحليل على ضوء طروحات جورج لايكوف",
        "link": "https://al3omk.com/1080636.html",
        "published": "2025-06-25T14:11:54+00:00",
        "summary": "منذ مطلع القرن الحادي والعشرين، شهدنا تصاعدًا في هيمنة خطاب سياسي وإعلامي يُعيد تشكيل الإدراك الجماعي للصراعات الجيوسياسية في المنطقة العربية. في هذا السياق، يحتل الخطاب الصهيوأمريكي المعادي لإيران موقعًا مركزيًا، ليس فقط في السياسات الرسمية، بل في إنتاج المعنى الإعلامي داخل الفضاء العمومي العربي، بما في ذلك الإعلام المغربي. بناءً على نظرية جورج لايكوف [&#8230;]\nظهرت المقالة أثر الدعاية الصهيوأمريكية على الإعلام المغربي: تحليل على ضوء طروحات جورج لايكوف أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الدفاع الوطني يحذر من ثغرات أمنية خطيرة تهدد البيانات والأنظمة",
        "link": "https://al3omk.com/1080629.html",
        "published": "2025-06-25T14:10:44+00:00",
        "summary": "أصدرت المديرية العامة لأمن نظم المعلومات التابعة لإدارة الدفاع الوطني\nظهرت المقالة الدفاع الوطني يحذر من ثغرات أمنية خطيرة تهدد البيانات والأنظمة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "محكمة تارجيست تؤجل محاكمة البرلماني مضيان بتهم القذف والتشهير",
        "link": "https://al3omk.com/1080620.html",
        "published": "2025-06-25T14:09:39+00:00",
        "summary": "أجلت المحكمة الإبتدائية بتارجيست، صباح اليوم الأٍبعاء، محاكمة البرلماني نور الدين مضيان،منتصف الشهر المقبل، المتابع بتهم &#8220;السب والقذف في حق امرأة بسبب جنسها، والتهديد بارتكاب أفعال اعتداء، وبث أقوال وادعاءات كاذبة بقصد التشهير&#8221;، في حق البرلمانية السابقة ونائبة رئيس جهة الشمال، رفيعة المنصوري. وكشفت مصادر &#8220;العمق&#8221;، أن دفاع رفيع المنصوري المشكل من 3 محامين من [&#8230;]\nظهرت المقالة محكمة تارجيست تؤجل محاكمة البرلماني مضيان بتهم القذف والتشهير أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الطالبي العلمي يرأس الوفد المغربي في الجمعية البرلمانية لاتحاد المتوسط",
        "link": "https://rue20.com/915766.html",
        "published": "2025-06-25T14:06:28+00:00",
        "summary": "زنقة 20 ا الرباط يترأس راشيد الطالبي العلمي رئيس مجلس النواب وفدا برلمانيا رفيعا عن مجلسي البرلمان المغربي، للمشاركة في أشغال القمة التاسعة لرؤساء الجمعية البرلمانية للاتحاد من أجل المتوسط والجلسة العامة للجمعية في دورتها 18، والتي ستحتضنها مدينة مالقا على التوالي يومي 26 و27 يونيو الجاري. وسحب بلاغ للمجلس، ستعقد القمة في إطار الرئاسة [&#8230;]\nالخبر الطالبي العلمي يرأس الوفد المغربي في الجمعية البرلمانية لاتحاد المتوسط ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "نشرة إنذارية.. موجة حر مع الشركي بهذه المناطق",
        "link": "https://madar21.com/353868.html",
        "published": "2025-06-25T14:05:33+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، أسا [&#8230;]\nظهرت المقالة نشرة إنذارية.. موجة حر مع الشركي بهذه المناطق أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "مسؤولة أوروبية تستعد لزيارة المغرب لمناقشة الشراكة من أجل المتوسط",
        "link": "https://www.assahifa.com/%d9%85%d8%b3%d8%a4%d9%88%d9%84%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%b2%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%84%d9%85/",
        "published": "2025-06-25T14:04:00+00:00",
        "summary": "أكدت المفوضة الأوروبية لشؤون البحر الأبيض المتوسط، دوبرافكا سويكا، أن المغرب والاتحاد الأوروبي يتقاسمان علاقة فريدة وهدفا مشتركا يتمثل في تعميق شراكتهما الاستراتيجية، مشيرة إلى أن هذه الشراكة ستُناقش خلال زيارة مرتقبة لها إلى المغرب. وجاءت تصريحات المسؤولة الأوروبية في تغريدة نشرتها على&#160;حسابها الرسمي بمنصة \"إكس\"،&#160;عقب محادثة هاتفية أجرتها مع وزير الشؤون الخارجية والتعاون الإفريقي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "والي بنك المغرب: مَكنمْشيش للسوق و شبكات التواصل تُضخّم الأرقام",
        "link": "https://rue20.com/915770.html",
        "published": "2025-06-25T14:03:30+00:00",
        "summary": "زنقة 20 &#124; خالد أربعي قال عبد اللطيف الجواهري والي بنك المغرب، أن التباين بين أرقام التضخم والواقع موجود في جميع أنحاء العالم. و سجل بنك المغرب تباطؤ نسب التضخم خلال الأشهر الأخيرة ما انعكس على تراجع وتيرة ارتفاع أسعار المواد الغذائية، متوقعا أن نهي التضخم سنة 2025 بمعدل قريب من 1% قبل أن يبلغ [&#8230;]\nالخبر والي بنك المغرب: مَكنمْشيش للسوق و شبكات التواصل تُضخّم الأرقام ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "انعقاد الاجتماع التنفيذي لوزراء العدل",
        "link": "https://www.hespress.com/%d8%a7%d9%86%d8%b9%d9%82%d8%a7%d8%af-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%a7%d9%84%d8%aa%d9%86%d9%81%d9%8a%d8%b0%d9%8a-%d9%84%d9%88%d8%b2%d8%b1%d8%a7%d8%a1-%d8%a7%d9%84%d8%b9%d8%af-1581862.html",
        "published": "2025-06-25T14:03:25+00:00",
        "summary": "انطلقت، صباح اليوم في العاصمة الرباط، أعمال الاجتماع الرابع والسبعين للمكتب التنفيذي لمجلس وزراء العدل العرب، بتنظيم من الأمانة العامة لجامعة الدول العربية وبمشاركة رفيعة المستوى من ممثلي وزارات العدل في الدول العربية. واستهل عبد اللطيف وهبي، وزير العدل، اللقاءَ بكلمة ترحيبية بالحاضرين ورؤساء الوفود المشاركة وما ينم عنه حضورهم عن &#8220;الالتزام المشترك بتطوير منظومة [&#8230;]\nThe post انعقاد الاجتماع التنفيذي لوزراء العدل appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "هفوات تربك تنظيم “موازين” وتثير الجدل بين الجمهور والفنانين",
        "link": "https://aljarida24.ma/p/actualites/316558/",
        "published": "2025-06-25T14:00:47+00:00",
        "summary": "شهدت الدورة ال20 من مهرجان &#8220;موازين&#8221;، منذ بداية فعالياتها، موجة من الانتقادات الحادة، بسبب ما وصفه فنانون ومتابعون للتظاهرة، بسوء التنظيم و&#8221;الاستخفاف&#8221; بالمغاربة، ما يطرح تساؤلات حول مستقبل هذا الحدث الفني، الذي كان يعتبر من أبرز المهرجانات الموسيقية. اعتابو غاضبة من المنظمين في مقدمة المنتقدين، جاءت مديرة أعمال  ونجلة الفنانة الشعبية نجاة اعتابو، التي أبدت [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "خروقات مزعومة في مباريات التوظيف.. وزارة الشباب تنفي الاتهامات وتؤكد التزامها بالشفافية والنزاهة",
        "link": "https://al3omk.com/1080550.html",
        "published": "2025-06-25T14:00:39+00:00",
        "summary": "طالبت التنسيقية الوطنية لخريجي المعهد الملكي لتكوين الأطر بفتح تحقيق وطني مستقل ونزيه، وإلغاء نتائج مباريات التوظيف التي نظمتها وزارة الشباب والثقافة والتواصل – قطاع الشباب، برسم سنة 2025، بسبب ما وصفته بـ&#8221;فضيحة&#8221; و&#8221;خروقات&#8221; شابت عمليتي التوظيف بتاريخ 16 مارس و15 يونيو 2025. وفي المقابل نفى مصدر مسؤول من داخل وزارة الشباب والثقافة والتواصل صحة [&#8230;]\nظهرت المقالة خروقات مزعومة في مباريات التوظيف.. وزارة الشباب تنفي الاتهامات وتؤكد التزامها بالشفافية والنزاهة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "جمعيات تهدد الحكومة بتدويل ملف المسطرة الجنائية باللجوء إلى الأمم المتحدة",
        "link": "https://www.hespress.com/%d8%ac%d9%85%d8%b9%d9%8a%d8%a7%d8%aa-%d8%aa%d9%87%d8%af%d8%af-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a8%d8%aa%d8%af%d9%88%d9%8a%d9%84-%d9%85%d9%84%d9%81-%d8%a7%d9%84%d9%85%d8%b3%d8%b7%d8%b1-1581849.html",
        "published": "2025-06-25T14:00:35+00:00",
        "summary": "هدّدت جمعيات حقوقية مهتمة بمكافحة الفساد وحماية المال العام ومحاربة الرشوة، والمشكّلة للمبادرة المدنية ضد التعديلات المقترحة من الحكومة ضمن مشروع قانون المسطرة الجنائية، وتحديدا المادتين 3 و7، رسميا، بتدويل الملف عبر اللجوء إلى مكتب الأمم المتحدة المعني بالمخدرات والجريمة. وخلال ندوة صحافية للجمعيات سالفة الذكر اليوم الأربعاء بمقر الجمعية المغربية لمحاربة الرشوة (ترانسبرانسي المغرب)، [&#8230;]\nThe post جمعيات تهدد الحكومة بتدويل ملف المسطرة الجنائية باللجوء إلى الأمم المتحدة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "كأس العالم للأندية.. الوداد يخوض آخر حصصه التدريبية في أمريكا استعدادا لملاقاة العين الإماراتي",
        "link": "https://alyaoum24.com/1972657.html",
        "published": "2025-06-25T14:00:32+00:00",
        "summary": "يخوض الوداد الرياضي اليوم الأربعاء، آخر حصصه التدريبية بالولايات المتحدة الأمريكية، قبل مواجهة العين الإماراتي، لحساب الجولة الثالثة « الأخيرة » من دور مجموعات كأس العالم للأندية، بعد الإقصاء المبكر من البطولة، التي تلعب لأول مرة بمشاركة 32 فريقا من مختلف القارات. وسيضع الطاقم التقني للوداد الرياضي بقيادة محمد أميم بنهاشم، الذي لن يكون حاضرا في دكة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“تشويه” عبد الحليم حافظ بـ”هولوغرام” موازين يفجر مطالب بإقالة أحيزون",
        "link": "https://madar21.com/353845.html",
        "published": "2025-06-25T14:00:00+00:00",
        "summary": "طالبت عائلة الفنان المصري الراحل عبد الحليم حافظ بإقالة عبد السلام أحيزون، مدير مهرجان موازين ورئيس جمعية &#8220;مغرب الثقافات&#8221;، مقررة مقاضاته على خلفية ما وصفته بـ&#8221;تشويه صورة حليم&#8221; في حفل أُقيم بتقنية الهولوغرام، فيما تطالب شركة مالكة لحقوق استغلال صورة وصوت الفنان بتعويض مالي يصل إلى مليون دولار. وتُصر العائلة على المضي قدما في الإجراءات [&#8230;]\nظهرت المقالة &#8220;تشويه&#8221; عبد الحليم حافظ بـ&#8221;هولوغرام&#8221; موازين يفجر مطالب بإقالة أحيزون أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "موظفو الجماعات الترابية “يحاصرون” مقر ملحقة الداخلية  (صور)",
        "link": "https://www.achkayen.com/629789/.html",
        "published": "2025-06-25T14:00:00+00:00",
        "summary": "نظمت قيادة الجامعة الوطنية لموظفي الجماعات الترابية المنضوية تحت لواء الاتحاد المغربي للشغل، اعتصاما جزئيا، طيلة صباح اليوم الأربعاء 25 يونيو 2025، أمام مقر مديرية الجماعات الترابية بالرباط التابع لوزارة الداخلية مرفوق بإضراب عام على الصعيد الوطني بالقطاع. ورفع المعتصمون أمام مقر وزارة عبد الوافي لفتيت شعارات مطالبة بالاستجابة الفورية للملف المطلبي المرفق من قبل [&#8230;]\nThe post موظفو الجماعات الترابية &#8220;يحاصرون&#8221; مقر ملحقة الداخلية  (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "في أمسية احتفالية.. الجمعية البيضاوية لأطباء الأطفال الخواص تكرم عدداً من الشركاء والإعلاميين",
        "link": "https://ar.hibapress.com/details-634597.html",
        "published": "2025-06-25T13:58:34+00:00",
        "summary": "هبة بريس\n\nنظّمت الجمعية البيضاوية لأطباء الأطفال الخواص، مساء الثلاثاء 24 يونيو 2025، أمسية احتفالية مميزة بأحد الفنادق في مدينة الدار البيضاء، احتفاءً بنجاح المؤتمر الإفريقي الأول لطب الأطفال، وأيام الربيع الدكتور أمين السلاوي، المنظمين تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس.\n\nوعرفت الأمسية حضور عدد من الفاعلين في المجال الطبي والعلمي، إلى جانب ممثلي مؤسسات إعلامية ومهنية، حيث تم تكريم مجموعة من الشركاء الذين ساهموا في إنجاح هذه التظاهرات، ومن ضمنهم جريدة هبة بريس، في تقدير لدورها الإعلامي المواكب والداعم.\n\nوتخلل الحفل عرض مجموعة من المبادرات، من بينها الجائزة الإفريقية للطبيب الداخلي والمقيم، وتقديم المجلة الإلكترونية الإفريقية لطب الأطفال، بالإضافة إلى استعراض مشاريع وشراكات مع مؤسسات وطنية ودولية في المجال الصحي.\n\nواختتمت الأمسية بأجواء فنية وتكريمية، طبعتها روح الاعتراف والاحتفاء بكل من أسهم في إنجاح هذه المبادرات العلمية ذات الأبعاد الإفريقية.",
        "source": "هبة بريس"
    },
    {
        "title": "وراد ينوب عن بنهاشم في الندوة الصحفية",
        "link": "https://www.almountakhab.com/node/16214362",
        "published": "2025-06-25T13:55:21+00:00",
        "summary": "في غياب أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "موجة حرّ شديدة تضرب مناطق بالمغرب",
        "link": "https://www.hespress.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1%d9%91-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%b6%d8%b1%d8%a8-%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-1581867.html",
        "published": "2025-06-25T13:53:28+00:00",
        "summary": "توقعت المديرية العامة للأرصاد الجوية موجة حر شديدة مع &#8220;الشركي&#8221;، بين اليوم الأربعاء والاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة في عدد من مناطق المملكة. وأفادت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، أسا [&#8230;]\nThe post موجة حرّ شديدة تضرب مناطق بالمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أسبوع دام على الطرقات.. 23 قتيلا و2874 جريحا في أكثر من ألفي حادثة سير",
        "link": "https://tanja24.com/%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%af%d8%a7%d9%85-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b7%d8%b1%d9%82%d8%a7%d8%aa-23-%d9%82%d8%aa%d9%8a%d9%84%d8%a7-%d9%882874-%d8%ac%d8%b1%d9%8a%d8%ad%d8%a7-%d9%81/",
        "published": "2025-06-25T13:49:02+00:00",
        "summary": "لقي 23 شخصا مصرعهم، وأصيب 2874 آخرون بجروح، إصابات 95 منهم بليغة، في 2105 حادثة سير سجلت داخل المناطق الحضرية خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري. وعزا بلاغ للمديرية العامة للأمن الوطني الأسباب الرئيسية المؤدية إلى وقوع هذه الحوادث، حسب ترتيبها، إلى عدم انتباه السائقين، وعدم احترام حق الأسبقية، والسرعة المفرطة، وعدم [...]\nظهرت المقالة أسبوع دام على الطرقات.. 23 قتيلا و2874 جريحا في أكثر من ألفي حادثة سير أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "آخر تطورات محاكمة بودريقة",
        "link": "https://howiyapress.com/%d8%a2%d8%ae%d8%b1-%d8%aa%d8%b7%d9%88%d8%b1%d8%a7%d8%aa-%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d8%a8%d9%88%d8%af%d8%b1%d9%8a%d9%82%d8%a9-2/",
        "published": "2025-06-25T13:48:48+00:00",
        "summary": "هوية بريس &#8211; متابعة آخر تطورات محاكمة بودريقة قررت المحكمة الابتدائية الزجرية بالدار البيضاء، أمس الثلاثاء، تأجيل جلسة محاكمة محمد بودريقة، الرئيس السابق لنادي الرجاء الرياضي، إلى يوم الثلاثاء المقبل. ويواجه...\nThe post آخر تطورات محاكمة بودريقة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "دراسة إسبانية حديثة تكشف عن أصول مغربية لجزر الكناري",
        "link": "https://www.achkayen.com/629711/.html",
        "published": "2025-06-25T13:40:00+00:00",
        "summary": "في كشف علمي مثير، أظهرت دراسة حديثة أجراها علماء إسبان أن تشكل جزر الكناري لم يكن نتيجة لنشاط نقطة ساخنة ثابتة في وشاح الأرض، بل بسبب كسور في الغلاف الصخري ناجمة عن التفاعل مع جبال الأطلس المغربية. نُشرت الدراسة في المجلة العلمية المرموقة &#8220;مراجعات علوم الأرض&#8221; (Earth-Science Reviews)، وأجراها فريق متعدد التخصصات من جامعة كومبلوتنسي [&#8230;]\nThe post دراسة إسبانية حديثة تكشف عن أصول مغربية لجزر الكناري appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "المغاربة على موعد مع موجة الشركي الحارة.. خبير : الذروة نهاية الأسبوع والحرارة ستبلغ 48 درجة",
        "link": "https://rue20.com/915759.html",
        "published": "2025-06-25T13:38:46+00:00",
        "summary": "زنقة 20 &#124; الرباط تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر لمدة خمسة ايام ، من يوم غد الخميس إلى الثلاثاء أو الاربعاء المقبلين، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 [&#8230;]\nالخبر المغاربة على موعد مع موجة الشركي الحارة.. خبير : الذروة نهاية الأسبوع والحرارة ستبلغ 48 درجة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "في أقل من شهر.. “جرافة” تتسبب في وفاة شخص ثاني بورش بملعب مراكش",
        "link": "https://ar.hibapress.com/details-634595.html",
        "published": "2025-06-25T13:35:41+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nلقي شاب مصرعه قبل قليل من زوال اليوم الاربعاء، في حادث مأساوي وقع على مستوى الطريق الرابطة بين مراكش والدار البيضاء، وذلك بعدما دهسته جرافة تابعة لأشغال توسعة الملعب الكبير بمراكش، بالقرب من شركة “جودة” لإنتاج الحليب.\n\nالضحية، البالغ من العمر حوالي 30 سنة، ينحدر من منطقة سيدي بوعثمان بإقليم الرحامنة، وكان يمر راجلاً من محيط الورش قبل أن تباغته الجرافة أثناء قيامها بعمليات الحفر، لترديه قتيلًا في عين المكان وسط صدمة من كانوا بالموقع.\n\nوفور علمهم بالواقعة، هرعت إلى عين المكان عناصر الدرك الملكي والسلطات المحلية، حيث تم تطويق مكان الحادث وفتح تحقيق فوري تحت إشراف النيابة العامة المختصة، وذلك من أجل تحديد ظروف وملابسات هذا الحادث المميت، وكشف مدى احترام معايير السلامة داخل الورش.\n\nوقد تم نقل جثة الضحية إلى مستودع الأموات بمراكش، في انتظار استكمال الإجراءات القانونية اللازمة وتسليمها إلى ذويه.\n\nويأتي هذا الحادث بعد أقل من شهرين على واقعة مشابهة داخل نفس الورش، حيث توفي عامل إثر سقوطه أثناء مزاولة مهامه، وهو ما يثير الكثير من التساؤلات حول ظروف العمل وسلامة المارة في محيط هذه الأشغال الكبرى، التي تعرف حركة دؤوبة استعدادًا لتظاهرات رياضية مرتقبة.\n\nالحادث أعاد إلى الواجهة مطالب عدد من الفاعلين المحليين والنشطاء بضرورة إعادة النظر في تدبير السلامة بمحيط أوراش المشاريع الكبرى، خاصة تلك المفتوحة على طرق عمومية، تفاديًا لتكرار مثل هذه المآسي.",
        "source": "هبة بريس"
    },
    {
        "title": "مونديال الأندية بأمريكا ..هل يعيد ياسين بونو للقارة العجوز؟",
        "link": "https://www.almountakhab.com/node/16214361",
        "published": "2025-06-25T13:33:32+00:00",
        "summary": "لاحديث في الصحافة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نشرة إنذارية تحذر من موجة حر تصل لـ46 درجة بعدد من مناطق المملكة",
        "link": "https://al3omk.com/1080608.html",
        "published": "2025-06-25T13:32:06+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، أسا [&#8230;]\nظهرت المقالة نشرة إنذارية تحذر من موجة حر تصل لـ46 درجة بعدد من مناطق المملكة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لقجع: المالية العمومية صامدة في وجه الأزمات وأداء الحكومة يثمر الإنجازات",
        "link": "https://al3omk.com/1080574.html",
        "published": "2025-06-25T13:30:57+00:00",
        "summary": "أكد فوزي لقجع، الوزير المنتدب المكلف بالميزانية، أن المالية العمومية للمملكة أظهرت صمودا لافتا وقدرة على التكيف مع الظرفية الدولية والوطنية المعقدة خلال السنة المالية 2023. جاء ذلك خلال عرضه لمشروع قانون التصفية رقم 07.25 المتعلق بتنفيذ قانون المالية لسنة 2023، أمس الثلاثاء 24 يونيو 2025، أمام لجنة مراقبة المالية العامة والحكامة بمجلس النواب. وأوضح [&#8230;]\nظهرت المقالة لقجع: المالية العمومية صامدة في وجه الأزمات وأداء الحكومة يثمر الإنجازات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تزامنا مع توافد الجالية.. “شلل إداري” غير معلن بجماعة الرباط !",
        "link": "https://howiyapress.com/%d8%aa%d8%b2%d8%a7%d9%85%d9%86%d8%a7-%d9%85%d8%b9-%d8%aa%d9%88%d8%a7%d9%81%d8%af-%d8%a7%d9%84%d8%ac%d8%a7%d9%84%d9%8a%d8%a9-%d8%b4%d9%84%d9%84-%d8%a5%d8%af%d8%a7%d8%b1%d9%8a-%d8%ba%d9%8a%d8%b1/",
        "published": "2025-06-25T13:30:48+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر مطلعة، أن مصالح عدد من مقاطعات الرباط تشهد حالة من التراكم والشلل الإداري غير المعلن في ظل الجمود الذي يطبع مجلس المدينة، الأمر الذي بات ينعكس...\nThe post تزامنا مع توافد الجالية.. &#8220;شلل إداري&#8221; غير معلن بجماعة الرباط ! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نشرة إنذارية: موجة حر مع الشركي من الأربعاء إلى الإثنين",
        "link": "https://ar.hibapress.com/details-634593.html",
        "published": "2025-06-25T13:30:39+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة.\n\nوأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، أسا الزاك، السمارة، بوجدور، أوسرد وواد الذهب.\n\nكما تتوقع المديرية تسجيل درجات حرارة تتراوح بين 40 و45 درجة، غدا الخميس بعمالات وأقاليم طاطا، تارودانت، زاكورة، قلعة السراغنة، مراكش، الرحامنة، بني ملال، الفقيه بن صالح، أوسرد، واد الذهب، بوجدور، أسا - الزاك، السمارة وكلميم.\n\nوسيتم، حسب المصدر ذاته، تسجيل موجة حر من الجمعة إلى غاية الاثنين المقبلين بدرجات تتراوح بين 42و46 بعمالات وأقاليم شيشاوة، قلعة السراغنة، مراكش، الرحامنة، الخميسات، اليوسفية، الفقيه بن صالح، العرائش، وزان، بني ملال، أوسرد، واد الذهب. بوجدور، أسا - الزاك، السمارة، طاطا، تارودانت، زاكورة، القنيطرة، سيدي قاسم، سيدي سليمان وسطات.\n\nكما تتوقع المديرية تسجيل درجات حرارة تتراوح بين 38 و42 درجة، بعمالات وأقاليم برشيد، الصويرة، مديونة، النواصر، خريبكة، سلا، الصخيرات - تمارة، أسفي، سيدي بنور، مكناس، فاس، مولاي يعقوب، تاونات، كلميم، طانطان وبنسليمان.\n\nكما يرتقب، تسجيل درجات حرارة تتراوح بين 33 درجة و 38 درجة بعملات وأقاليم خنيفرة، أكادير إداوتنان، شتوكة - آيت بها، إنزكان - آيت ملول، سيدي إفني، تزنيت، الدار البيضاء، المحمدية، الرباط، الجديدة، الحوز، أزيلال والحاجب.",
        "source": "هبة بريس"
    },
    {
        "title": "ألمانيا تحارب التحريض على الإنترنيت",
        "link": "https://www.hespress.com/%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%ad%d8%a7%d8%b1%d8%a8-%d8%a7%d9%84%d8%aa%d8%ad%d8%b1%d9%8a%d8%b6-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a5%d9%86%d8%aa%d8%b1%d9%86%d9%8a%d8%aa-1581692.html",
        "published": "2025-06-25T13:30:27+00:00",
        "summary": "تشن الشرطة الألمانية، منذ صباح اليوم الأربعاء، حملة أمنية على مستوى البلاد ضد مُشتبَه بهم في نشر رسائل كراهية وتحريض على الإنترنيت. ووفقا لمعلومات وكالة الأنباء الألمانية (د ب أ)، بلغ عدد العمليات أكثر من 170 عملية. ويُتَّهم المشتبه بهم، من بين تهم أخرى، بإثارة الفتن وإهانة سياسيين. ويتولى المكتب الاتحادي للشرطة الجنائية مسؤولية الحملة، [&#8230;]\nThe post ألمانيا تحارب التحريض على الإنترنيت appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وزارة “بنسعيد” تخصص ازيد من المليار  لإنجاز منصة مهرجان “رابافريكا”",
        "link": "https://nichan.ma/307121/",
        "published": "2025-06-25T13:30:15+00:00",
        "summary": "أطلقت وزارة الشباب والثقافة والتواصل طلب عروض دولي، من أجل تنفيذ أشغال تقنية ضخمة تهم إنجاز منصة موسيقية مجهزة بالكامل، في إطار فعاليات الدورة الرابعة من مهرجان &#8220;رابافريكا&#8221; المرتقب تنظيمه بالعاصمة الرباط خلال الفترة الممتدة ما بين 8 و17 غشت 2025. وتبلغ القيمة التقديرية لهذا المشروع، حسب الوثائق الرسمية، نحو 13 مليون درهم ( أزيد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "عزلة سانشيز في قمة الناتو وتجنب مصافحة ترامب تخلق الجدل بإسبانيا",
        "link": "https://rue20.com/915746.html",
        "published": "2025-06-25T13:30:08+00:00",
        "summary": "زنقة 20 &#124; وكالات لم يُجرِ بيدرو سانشيز رئيس الوزراء الإسباني ، أي محادثة أو لقاء مع الرئيس الأمريكي دونالد ترامب خلال قمة الناتو في لاهاي بهولندا. و ظهر رئيس الوزراء الإسباني منعزلا خلال التقاط الصور الجماعية لقادة دول الناتو، وبدا سانشيز بعيدا عن الرئيس الأمريكي. و بحسب الصحافة الإسبانية، فإن سانشيز ، الذي عبر [&#8230;]\nالخبر عزلة سانشيز في قمة الناتو وتجنب مصافحة ترامب تخلق الجدل بإسبانيا ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "واشنطن: إيران باتت أبعد بكثير عن صنع سلاح نووي",
        "link": "https://madar21.com/353753.html",
        "published": "2025-06-25T13:30:00+00:00",
        "summary": "قال وزير الخارجية الأمريكي ماركو روبيو، إن إيران باتت &#8220;أبعد بكثير&#8221; عن صنع وامتلاك سلاح نووي بعد الهجوم الأمريكي على منشآتها النووية. جاء ذلك في مقابلة مع موقع &#8220;بوليتيكو&#8221;، الأربعاء، خلال تواجده بمدينة لاهاي الهولندية لحضور قمة زعماء حلف شمال الأطلسي (الناتو). وأشار روبيو إلى أن الهجوم ألحق &#8220;أضراراً جسيمة&#8221; بعدة منشآت إيرانية، مضيفًا: &#8220;النتيجة [&#8230;]\nظهرت المقالة واشنطن: إيران باتت أبعد بكثير عن صنع سلاح نووي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بين مصالح أوروبا وهشاشة الجوار المغاربي: كيف تؤثر المقاربة الأوروبية “المتفرجة” في تعميق أزمة المغرب والجزائر وتُهدد أمن المتوسط؟",
        "link": "https://banassa.info/%d8%a8%d9%8a%d9%86-%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d9%88%d9%87%d8%b4%d8%a7%d8%b4%d8%a9-%d8%a7%d9%84%d8%ac%d9%88%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1/",
        "published": "2025-06-25T13:30:00+00:00",
        "summary": "في وقت يسعى فيه الاتحاد الأوروبي إلى إعادة رسم علاقاته الثنائية مع جيرانه في الضفة\nThe post بين مصالح أوروبا وهشاشة الجوار المغاربي: كيف تؤثر المقاربة الأوروبية “المتفرجة” في تعميق أزمة المغرب والجزائر وتُهدد أمن المتوسط؟ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "نشرة إنذارية.. موجة حر مع رياح “الشرقي” من الأربعاء إلى الاثنين بعدد من مناطق",
        "link": "https://tanja24.com/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d9%85%d8%b9-%d8%b1%d9%8a%d8%a7%d8%ad-%d8%a7%d9%84%d8%b4%d8%b1%d9%82%d9%8a-%d9%85%d9%86/",
        "published": "2025-06-25T13:28:15+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع رياح &#8220;الشرقي&#8221;، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، [...]\nظهرت المقالة نشرة إنذارية.. موجة حر مع رياح &#8220;الشرقي&#8221; من الأربعاء إلى الاثنين بعدد من مناطق أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الأرصاد الجوية تحذر من موجة حر مع الشركي بهذه المناطق من المملكة",
        "link": "https://www.achkayen.com/629819/.html",
        "published": "2025-06-25T13:22:11+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الأربعاء إلى الاثنين المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 40 و45 درجة، اليوم الأربعاء، بعمالات وأقاليم زاكورة، طاطا، أسا [&#8230;]\nThe post الأرصاد الجوية تحذر من موجة حر مع الشركي بهذه المناطق من المملكة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "23 قتيلا و 2874 جريحا حصيلة حوادث السير بالمناطق الحضرية خلال الأسبوع المنصرم",
        "link": "https://alaan.ma/?p=70841",
        "published": "2025-06-25T13:20:50+00:00",
        "summary": "الرباط 25 يونيو 2025 لقي 23 شخصا مصرعهم، وأصيب 2874 آخرون بجروح، إصابات 95 منهم بليغة، في 2105 حادثة سير سجلت داخل المناطق الحضرية خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري. وعزا بلاغ [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "لوهافر يستعد لتقديم عرض جديد لياسين كيشطا",
        "link": "https://www.almountakhab.com/node/16214360",
        "published": "2025-06-25T13:18:21+00:00",
        "summary": "يريد مسؤولو لوهافر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ولد الرشيد: التجربة التنموية المغربية تفتح آفاقا واعدة للتعاون مع دول أمريكا الوسطى",
        "link": "https://banassa.info/%d9%88%d9%84%d8%af-%d8%a7%d9%84%d8%b1%d8%b4%d9%8a%d8%af-%d8%a7%d9%84%d8%aa%d8%ac%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%88%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9/",
        "published": "2025-06-25T13:14:00+00:00",
        "summary": "أكد رئيس مجلس المستشارين، محمد ولد الرشيد، الثلاثاء بسان سلفادور، أن التجربة التنموية التي راكمتها\nThe post ولد الرشيد: التجربة التنموية المغربية تفتح آفاقا واعدة للتعاون مع دول أمريكا الوسطى appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سطات وأزمة العطش…الجهات المعنية تكشف الأسباب",
        "link": "https://ar.hibapress.com/details-634590.html",
        "published": "2025-06-25T13:11:35+00:00",
        "summary": "محمد منفلوطي_ هبة بريس\n\nتوصلت هبة بريس، في هذه الأثناء ببلاغ صادر عن الشركة الجهوية متعددة الخدمات، كشفت فيه عن الأسباب الرئيسية وراء أزمة الماء بسطات.\n\nوقالت الشركة في بلاغها إن السبب راجع بالأساس إلى أشغال الربط والتقوية على مستوى القناة الرئيسية التابعة للمكتب الوطني للكهرباء والماء الصالح للشرب -قطاع إنتاج الماء- المزود الرئيسي لمدينة سطات، والتي ستهدف إلى تقوية الصبيب وذلك عن طريق تثبيت مضخات جديدة عالية الصبيب، و ربط القنوات المنجزة الجديدة، نظرا لما تعرفه مدينة سطات و الجماعات المجاورة من توسع عمراني.\n\nوأضافت  المديرية الإقليمية بسطات للشركة الجهوية متعددة الخدمات الدار البيضاء-سطات، ان هذه الأشغال ما زالت متواصلة الى حدود الساعة وأن صبيب الماء سيعرف انخفاضا قد يصل إلى حد الإنقطاع وذلك الى حين الانتهاء من الأشغال.\n\nداعية إلى ضرورة الحفاظ على هذه المادة الحيوية وترشيد استعمالها في كافة الأنشطة اليومية.\n\n\nهذا وتعيش مدينة سطات أزمة عطش خانقة بعد توقف خدمات الماء الصالح للشرب بمعظم الأحياء السكنية إلى حد كتابة هذه الأسطر.\nوقد عاينت \" هبة بريس\" مجموعة من المواطنين والأطفال وهم يقودون رحلة البحث عن المياه بالآبار المجاورة وبالحمامات الشعبية، فيما توقفت خدمات بعض المحلات التي تعتمد في خدماتها على وفرة المياه.",
        "source": "هبة بريس"
    },
    {
        "title": "الجواهري: ماعنديش المعطيات باش نعرف تأثير حرب إيران إسرائيل على الإقتصاد الوطني",
        "link": "https://rue20.com/915694.html",
        "published": "2025-06-25T13:09:09+00:00",
        "summary": "زنقة 20 &#124; الرباط قال عبد اللطيف الجواهري والي بنك المغرب، أن العالم يعيش حالة عدم يقين لا تتصور. وأكد الجواهري، خلال الندوة الصحافية التي تلت اجتماع مجلس بنك المغرب، أن المؤسسة التي يترأسها تتخذ القرارات بناء على معطيات دقيقة قابلة للتحليل. والي بنك المغرب، قال أنه من الصعب اليوم تحديد انعكاسات الحرب الإيرانية الإسرائيلية [&#8230;]\nالخبر الجواهري: ماعنديش المعطيات باش نعرف تأثير حرب إيران إسرائيل على الإقتصاد الوطني ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مستجدات قضية \"قتل الشاب بدر\"",
        "link": "https://www.hespress.com/%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d9%82%d8%b6%d9%8a%d8%a9-%d9%82%d8%aa%d9%84-%d8%a7%d9%84%d8%b4%d8%a7%d8%a8-%d8%a8%d8%af%d8%b1-1581826.html",
        "published": "2025-06-25T13:01:48+00:00",
        "summary": "أصرّت النيابة العامة بمحكمة الاستئناف بالدار البيضاء على ضرورة حضور الشهود، من أجل مواصلة النظر في قضية المتهمين في جريمة قتل الشاب بدر بولجواهل داخل مرأب مطعم شهير بالعاصمة الاقتصادية للمملكة صيف سنة 2023. واضطرت غرفة الجنايات الاستئنافية بالمحكمة ذاتها، خلال الجلسة التي عقدت صباح اليوم الأربعاء، تأجيل المحاكمة إلى غاية 28 غشت المقبل، على [&#8230;]\nThe post مستجدات قضية &quot;قتل الشاب بدر&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إعلان مفاجئ من “نارسا” بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة",
        "link": "https://ecopress.ma/%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d9%85%d9%81%d8%a7%d8%ac%d8%a6-%d9%85%d9%86-%d9%86%d8%a7%d8%b1%d8%b3%d8%a7-%d8%a8%d8%b4%d8%a3%d9%86-%d9%84%d9%88%d8%ad%d8%a7%d8%aa-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7/",
        "published": "2025-06-25T13:00:54+00:00",
        "summary": "إعلان مفاجئ من &#8220;نارسا&#8221; بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة في خطوة أثارت ارتباكا واسعا في صفوف المغاربة، أصدرت الوكالة الوطنية للسلامة الطرقية (NARSA) منشورا مقتضبا على صفحتيها الرسميتين في فيسبوك وإنستغرام. وأعلنت من خلاله عن إلزامية اعتماد شكل جديد للوحات تسجيل السيارات المتجهة نحو الخارج. إعلان مفاجئ من &#8220;نارسا&#8221; بشأن [&#8230;]\nظهرت المقالة إعلان مفاجئ من &#8220;نارسا&#8221; بشأن لوحات السيارات المتجهة للخارج يثير الجدل وسط المسافرين المغاربة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الإبراهيمي يطالب لفتيت بمنع فوضى دراجات « الكواد » والسيارات الفارهة في الشواطئ المغربية",
        "link": "https://alyaoum24.com/1972651.html",
        "published": "2025-06-25T13:00:36+00:00",
        "summary": "طالب مصطفى ابراهيمي، النائب البرلماني عن حزب العدالة والتنمية عبد الوافي لفتيت، وزير الداخلية بمنع فوضى الدراجات رباعية الدفع والسريعة والسيارات الفارهة في الشواطئ المغربية. وقال ابراهيمي، إنه مع حلول فصل الصيف، تعرف العديد من الشواطئ المغربية مظاهر مقلقة من الفوضى والتسيب، بسبب الاستعمال غير المنظم والعشوائي للفضاءات الساحلية من طرف أصحاب الدراجات النارية رباعية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "المغرب يرفع وتيرة الترويج السياحي بتوقيع اتفاقية استراتيجية مع الخطوط التركية",
        "link": "https://rue20.com/915729.html",
        "published": "2025-06-25T13:00:30+00:00",
        "summary": "زنقة 20 &#124; الرباط وقّع المكتب الوطني المغربي للسياحة والخطوط الجوية التركية اتفاقية شراكة استراتيجية ، تهدف إلى تطوير وتعزيز التعاون بين الطرفين في مجال الترويج السياحي. وتنص هذه الاتفاقية على توحيد الجهود والإمكانات الجوية، والتسويقية، والإعلامية، بما يسهم في تحسين تموقع المغرب داخل الأسواق العالمية الواعدة ذات الإمكانيات العالية. كما تنخرط هذه الشراكة في [&#8230;]\nالخبر المغرب يرفع وتيرة الترويج السياحي بتوقيع اتفاقية استراتيجية مع الخطوط التركية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بيانات أوروبية تكشف رفض معظم طلبات لجوء المغاربة في سنة 2024",
        "link": "https://www.hespress.com/%d8%a8%d9%8a%d8%a7%d9%86%d8%a7%d8%aa-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%b1%d9%81%d8%b6-%d9%85%d8%b9%d8%b8%d9%85-%d8%b7%d9%84%d8%a8%d8%a7%d8%aa-%d9%84%d8%ac%d9%88-1581813.html",
        "published": "2025-06-25T13:00:17+00:00",
        "summary": "كشفت بيانات حديثة لمكتب الإحصاء الأوروبي &#8220;يوروستات&#8221; أن معدل قبول طلبات اللجوء التي تقدم بها المواطنون المغاربة إلى سلطات الدول الأعضاء في الاتحاد الأوروبي، برسم العام الماضي، لم يتجاوز 7.4 في المائة؛ ما يجعل هذه الطلبات من الأدنى قبولا على هذا المستوى. وأكدت المعطيات ذاتها أن الدول الأوروبية توصلت، في السنة الماضية، بأزيد من 912 [&#8230;]\nThe post بيانات أوروبية تكشف رفض معظم طلبات لجوء المغاربة في سنة 2024 appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بعد مأساة الطفلة غيثة.. البرلمان يدخل على خط السياقة الاستعراضية بالشواطئ",
        "link": "https://aljarida24.ma/p/actualites/316545/",
        "published": "2025-06-25T13:00:10+00:00",
        "summary": "&#160; في أعقاب حادثة الطفلة غيثة، المأساوية، دخل مجلس النواب على خذ السياقة الاستعراضية التي باتت تعج بها شواطئ الممكلة، وما تشكله من مخاطر على أرواح المصطافين. النائبة البرلمانية قلوب فيطح، عن حزب الأصالة والمعاصرة، راسلت وزير الداخلية، عبد الوافي لفتيت، محذرة من تزايد هذا السلوك المتهور الذي بات يهدد حياة المواطنين. وقالت البرلمانية إن [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "باحثون مغاربة وأجانب ينسحبون من منتدى عالمي بالرباط رفضا للتطبيع الأكاديمي مع إسرائيل",
        "link": "https://al3omk.com/1080524.html",
        "published": "2025-06-25T13:00:08+00:00",
        "summary": "المنتدى العالمي للسوسيولوجيا المزمع تنظيمه بجامعة محمد الخامس بالرباط\nظهرت المقالة باحثون مغاربة وأجانب ينسحبون من منتدى عالمي بالرباط رفضا للتطبيع الأكاديمي مع إسرائيل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وزارة التربية تصدر مذكرة مستعجلة بخصوص مباراة الإدارة التربوية",
        "link": "https://www.achkayen.com/629738/.html",
        "published": "2025-06-25T13:00:06+00:00",
        "summary": "وجهت وزارة التربية الوطنية والتعليم الأولى والرياضة مذكرة مستعجلة إلى مدراء الأكاديميات الجهوية للتربية والتكوين، لتحيين ما يتعلق بتنظيم مباراة ولوج سلك تكوين الإدارة التربوية برسم الموسم التكويني 2025/2027، عقب الجدل الذي رافق الإعلان عنها بسبب الفئات المشاركة. وأوضحت الوزارة في المراسلة، أنه &#8220;في إطار التحضير لإجراء مباراة ولوج سلك تكوين الإدارة التربوية برسم الموسم [&#8230;]\nThe post وزارة التربية تصدر مذكرة مستعجلة بخصوص مباراة الإدارة التربوية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الجواهري يبرز إجراءات تقليص “الكاش” والتصدي للهجمات السبيرانية",
        "link": "https://madar21.com/353847.html",
        "published": "2025-06-25T13:00:00+00:00",
        "summary": "أبرز عبد اللطيف الجواهري، والي بنك المغرب، الاقتراب من إصدار قرار لتقليص تداول &#8220;الكاش&#8221;، مشيرا إلى المجهودات المبذولة في حماية البيانات البنكية من الهجمات السبيرانية، كما انتقد تضخيم وسائل التواصل الاجتماعي. وأوضح والي بنك المغرب، في ندوة صحفية أمس الثلاثاء، بخصوص التوجه إلى التقليص من تداول &#8220;الكاش&#8221; في المغرب أنه &#8220;انتهينا من القرار تقريبا، وأعطيناه [&#8230;]\nظهرت المقالة الجواهري يبرز إجراءات تقليص &#8220;الكاش&#8221; والتصدي للهجمات السبيرانية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "شركات التأمين الإسبانية تلغي التأمين الدولي للسيارات فوق 10 سنوات",
        "link": "https://ar.hibapress.com/details-634584.html",
        "published": "2025-06-25T12:59:53+00:00",
        "summary": "هبة بريس _ يسير الإيحيائي \n\nتفاجأ العديد من المهاجرين المغاربة المقيمين بالديار الإسبانية من قرار إلغاء التأمين الدولي للمركبات التي يتجاوز عمرها عشر سنوات، بعد ما كان هذا الإجراء يدخل أتوماتيكيا ضمن \"بوليسا \" التأمين المؤذى عنها سلفا.\n\nوأكدت مصادر \" هبة بريس\" العاملة بإحدى شركات التأمين في إسبانيا أن القرار صدر يوم 6 يونيو من السنة الجارية لينضاف إلى شركات أخرى أعلنت إلغاء التأمين الدولي في وقت سابق.\n\nوسيتضرر مئات الآلاف من مغاربة إسبانيا من هذا القرار سيما وأن المغرب لا يدخل في خانة الاتفاقيات الدولية للتأمين التي تشمل عددا من الدول وتستثني أخرى كالمملكة المغربية، إذ تلزم السلطات المغربية سائقي المركبات المرقمة بالخارج الإذلاء بوثيقة أخرى يشار فيها إلى الدول والأقطار المسموح السير فيها بعقد التأمين العادي.\n\nوأضاف المصدر أن كل المركبات التي ستدخل المغرب في إطار عملية العبور لهذه السنة ويتجاوز  عمرها عشر سنوات ستكون ملزمة بالتعاقد مع شركات تأمين أخرى غالبيتها تتواجد في الحدود من أجل الحصول على وثيقة تأمين دولي يسمح بموجبها الدخول إلى التراب المغربي وضمان التغطية اللازمة في حالات حوادث السير أو التغطية الصحية الناتجة عن  الحوادث لكل الأطراف.",
        "source": "هبة بريس"
    },
    {
        "title": "إيقاف مشتبه به في جريمة قتل مروعة تهز إقليم صفرو.",
        "link": "https://almap.press/2025/06/25/%d8%a5%d9%8a%d9%82%d8%a7%d9%81-%d9%85%d8%b4%d8%aa%d8%a8%d9%87-%d8%a8%d9%87-%d9%81%d9%8a-%d8%ac%d8%b1%d9%8a%d9%85%d8%a9-%d9%82%d8%aa%d9%84-%d9%85%d8%b1%d9%88%d8%b9%d8%a9-%d8%aa%d9%87%d8%b2-%d8%a5%d9%82/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a5%25d9%258a%25d9%2582%25d8%25a7%25d9%2581-%25d9%2585%25d8%25b4%25d8%25aa%25d8%25a8%25d9%2587-%25d8%25a8%25d9%2587-%25d9%2581%25d9%258a-%25d8%25ac%25d8%25b1%25d9%258a%25d9%2585%25d8%25a9-%25d9%2582%25d8%25aa%25d9%2584-%25d9%2585%25d8%25b1%25d9%2588%25d8%25b9%25d8%25a9-%25d8%25aa%25d9%2587%25d8%25b2-%25d8%25a5%25d9%2582",
        "published": "2025-06-25T12:56:16+00:00",
        "summary": "شهدت جماعة رباط الخير بإقليم صفرو صباح يوم الأربعاء، 25 يونيو 2025، حادثة مأساوية هزت الرأي العام المحلي، تمثلت في جريمة قتل عمد راح ضحيتها شاب، وأسفرت عن إصابة ثلاثة أفراد آخرين من عائلته بجروح خطيرة. وفي استجابة سريعة، نجحت فرق الدرك الملكي بتاهلة ورباط الخير، بالتنسيق مع الأمن الوطني بتازة، في إلقاء القبض على المشتبه به الرئيسي في القضية. وتفيد المعطيات الأولية بأن الجاني، وهو شاب يبلغ من العمر 26 عامًا، قد باغَت أفراد عائلته أثناء نومهم، مستخدمًا سلاحًا أبيض. وقد أدت هذه الاعتداءات إلى وفاة شقيقه متأثرًا بجروحه البليغة، بينما نُقل والده وشقيقه الآخر وشقيقته إلى المستشفى الجامعي الحسن الثاني بفاس، حيث وصفت حالتهم بالحرجة. من حسن الحظ، تمكنت زوجة شقيق الجاني من النجاة بفرارها من المنزل. وعقب وقوع الجريمة، باشرت السلطات الأمنية حملة تمشيط واسعة النطاق في المناطق المجاورة لرباط الخير، بما في ذلك الزراردة وتاهلة، بناءً على معلومات ترجح وجود المشتبه به هناك. وعلى الرغم من محاولاته للاختباء، تم تحديد مكانه في مدينة تازة، حيث كان يستعد للمغادرة نحو المنطقة الشرقية. وفي عملية نوعية وسريعة، ألقي القبض عليه، لتكلل جهود التنسيق المكثف بين مختلف الأجهزة الأمنية بالنجاح. فيما خيمت حالة من الصدمة والحزن على سكان رباط الخير والمناطق المحيطة بها جراء هذا الفعل الإجرامي البشع، الذي يعد سابقة في هذه المنطقة المعروفة بهدوئها واستقرارها الاجتماعي. ويخضع المشتبه به حاليًا للتحقيقات القضائية تحت إشراف النيابة العامة المختصة، وذلك لكشف كافة ملابسات ودوافع هذه الجريمة المروعة، تمهيدًا لتقديمه إلى العدالة.\nThe post إيقاف مشتبه به في جريمة قتل مروعة تهز إقليم صفرو. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الداخلية تحدد معايير استخراج أسماء المدعوين لأداء الخدمة العسكرية",
        "link": "https://al3omk.com/1080585.html",
        "published": "2025-06-25T12:56:13+00:00",
        "summary": "تنفيذا لتعليمات الملك محمد السادس  القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، بخصوص اتخاذ التدابير اللازمة لإدماج الفوج المقبل للمجندين في الخدمة العسكرية ابتداء من فاتح شتنبر 2025، يحيط وزير الداخلية العموم علما أن اللجنة المركزية للإحصاء الخاص بالخدمة العسكرية عقدت اليوم الأربعاء اجتماعا بمقر وزارة الداخلية، برئاسة القاضي رئيس غرفة بمحكمة النقض، [&#8230;]\nظهرت المقالة الداخلية تحدد معايير استخراج أسماء المدعوين لأداء الخدمة العسكرية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "روعة بيوتي تبرّر تحفظها في الحديث حول أزمتها الصحية – صورة",
        "link": "https://ar.hibapress.com/details-634578.html",
        "published": "2025-06-25T12:55:27+00:00",
        "summary": "هبة بريس\n\nكشفت روعة بيوتي، المعروفة على السوشيال ميديا، عن الأسباب التي دفعتها إلى عدم التطرق لتفاصيل أزمتها الصحية التي مرت بها قبل أشهر، والتي استدعت نقلها إلى قسم العناية المركزة، وذلك رداً على سؤال إحدى متابِعاتها عبر مواقع التواصل الاجتماعي.\n\nوأكدت روعة أنها لا تزال غير مستعدة نفسياً للحديث عن تلك المرحلة، ووصفتها بأنها كانت تجربة صعبة للغاية، وقالت: \"لا أشعر أنني بخير لمشاركة التفاصيل، كانت تجربة مؤلمة جداً، وعشت شيئاً مشابهاً لما مر به والدي، رحمه الله، ورغم أن حالتي لم تكن بنفس الخطورة، إلا أن المراحل التي مررت بها كانت متقاربة إلى حد كبير\".\n\nوأضافت أن المحنة أثّرت بعمق في نفسيتها ونفسية أسرتها، معتبرة أنها لا تزال غير قادرة على استرجاع تلك اللحظات أو الحديث عنها، قائلة: \"كانت قاسية عليّ وعلى عائلتي، ولا أستطيع روايتها الآن\".\n\nوختمت حديثها بتعبيرها عن الامتنان، قائلة: \"الحمد لله، أنا اليوم بخير، وتجاوزت تلك المرحلة الصعبة بفضل الله ودعوات الناس الطيبين\".",
        "source": "هبة بريس"
    },
    {
        "title": "صنداونز يريد بيع لورش للوداد بضعف السعر !",
        "link": "https://www.almountakhab.com/node/16214359",
        "published": "2025-06-25T12:51:53+00:00",
        "summary": "في تسريبات إعلامية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حرب الطرق بالمغرب تحصد 23 قتيلا بأسبوع.. ومخالفات السير تضخ 900 مليون",
        "link": "https://al3omk.com/1080581.html",
        "published": "2025-06-25T12:51:44+00:00",
        "summary": "لقي 23 شخصا مصرعهم، وأصيب 2874 آخرون بجروح، إصابات 95 منهم بليغة، في 2105 حادثة سير سجلت داخل المناطق الحضرية خلال الأسبوع الممتد من 16 إلى 22 يونيو الجاري. وعزا بلاغ للمديرية العامة للأمن الوطني الأسباب الرئيسية المؤدية إلى وقوع هذه الحوادث، حسب ترتيبها، إلى عدم انتباه السائقين، وعدم احترام حق الأسبقية، والسرعة المفرطة، وعدم [&#8230;]\nظهرت المقالة حرب الطرق بالمغرب تحصد 23 قتيلا بأسبوع.. ومخالفات السير تضخ 900 مليون أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "اسماعيل كيرتي يوقع عقدًا احترافيًا مع نادي ميتز",
        "link": "https://www.almountakhab.com/node/16214358",
        "published": "2025-06-25T12:46:18+00:00",
        "summary": "بعد أيام قليلة من توقيع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جدل في فاس بعد اقتحام مفتش تربوي لمركز امتحان وتهجمه على رئيسه",
        "link": "https://nichan.ma/307119/",
        "published": "2025-06-25T12:45:41+00:00",
        "summary": "عبّر المكتب الإقليمي لنقابة المتصرفين التربويين بمدينة فاس عن استنكاره الشديد لما وصفه بـ&#8221;حادث مهين&#8221; تعرّض له رئيس مركز الامتحان بإحدى المؤسسات التعليمية بالمدينة، وذلك خلال إجراء الامتحان الإقليمي الموحد لنيل شهادة الدروس الابتدائية، من طرف مفتش تربوي اتُّهم باقتحام المركز دون احترام الضوابط القانونية، وبتوجيه عبارات جارحة ومهينة أمام أطر المؤسسة. وفي بيان استنكاري [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "باستثمار بلغ ملياري دولار.. شركة \"كوبكو\" الصينية بشراكة مع \"المدى\" المغربية تدشنان أول وحدة صناعية لمواد بطاريات الليثيوم",
        "link": "https://www.assahifa.com/%d8%b4%d8%b1%d9%83%d8%a9-%d9%83%d9%88%d8%a8%d9%83%d9%88-%d8%a7%d9%84%d8%b5%d9%8a%d9%86%d9%8a%d8%a9-%d8%a8%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%85%d8%b9-%d8%a7%d9%84%d9%85%d8%af%d9%89-%d8%a7%d9%84/",
        "published": "2025-06-25T12:41:00+00:00",
        "summary": "دشنت شركة \"كوبكو\" (COBCO) اليوم الأربعاء بالجرف الأصفر، أول وحدة صناعية لمواد بطاريات الليثيوم - أيون بطاقة إنتاجية تبلغ 40.000 طن، المشروع الذي يمثل محطة بارزة في إنشاء منظومة صناعية للبطاريات في المغرب. وسيُخصص هذا المصنع، الذي تطلب استثمارات إجمالية بلغت 20 مليار درهم (حوالي ملياري دولار)، لإنتاج مكونات كيميائية عالية التقنية لتصنيع بطاريات أيونات [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تحديد معايير استخراج أسماء المدعوين لأداء الخدمة العسكرية",
        "link": "https://ar.hibapress.com/details-634576.html",
        "published": "2025-06-25T12:38:47+00:00",
        "summary": "هبة بريس\n\nتنفيذا للتعليمات السامية لصاحب الجلالة الملك محمد السادس نصره الله وأيده، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، بخصوص اتخاذ التدابير اللازمة لإدماج الفوج المقبل للمجندين في الخدمة العسكرية ابتداء من فاتح شتنبر 2025، يحيط وزير الداخلية العموم علما أن اللجنة المركزية للإحصاء الخاص بالخدمة العسكرية عقدت الأربعاء اجتماعا بمقر وزارة الداخلية، برئاسة القاضي رئيس غرفة بمحكمة النقض، خصصته لتحديد المعايير الواجب اعتمادها لاستخراج أسماء الشباب، ذكورا وإناثا، المدعوين لأداء الخدمة العسكرية برسم الفوج المقبل للمجندين.\n\nذكر بلاغ لوزير الداخلية أن هذا الاجتماع يأتي على إثر انتهاء الفترة المخصصة لإجراء عملية الإحصاء الخاص بالخدمة العسكرية يوم الاثنين 23 يونيو الجاري.\n\nوأوضح البلاغ أنه سيتم في ضوء المعايير التي أقرتها اللجنة المذكورة استخراج لوائح بأسماء المجندين المعنيين، مع الأخذ بعين الاعتبار التصنيف والرتب المحددة من لدن السلطات العسكرية المختصة، وإحالة هذه اللوائح على السلطات المذكورة في أقرب أجل، قصد تمكينها من مباشرة الإجراءات المتعلقة باستدعاء المجندين وإدماجهم في الخدمة العسكرية في التاريخ المقرر لذلك.",
        "source": "هبة بريس"
    },
    {
        "title": "العثور على جثة شاب تطفو على سطح البحر بالفنيدق",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9-%d8%b4%d8%a7%d8%a8-%d8%aa%d8%b7%d9%81%d9%88-%d8%b9%d9%84%d9%89-%d8%b3%d8%b7%d8%ad-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%a8%d8%a7/",
        "published": "2025-06-25T12:35:07+00:00",
        "summary": "بريس تطوان شهد شاطئ &#8220;الأحجار الثلاثة&#8221; بمدينة الفنيدق، واقعة مأساوية بعد العثور على جثة شاب في ريعان شبابه تطفو فوق مياه البحر، ما خلف حالة من الهلع والصدمة في أوساط المواطنين المتواجدين بعين المكان. وحسب مصادر محلية، فإن الشاب كان قد اختفى عن الأنظار منذ يومين، قبل أن تظهر جثته فوق سطح الماء، ليتم إشعار [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "شراكات استراتيجية بين كتابة الدولة وجامعة محمد السادس لتنمية وتسويق منتجات الصناعة التقليدية",
        "link": "https://ar.hibapress.com/details-634573.html",
        "published": "2025-06-25T12:33:59+00:00",
        "summary": "هبة بريس\n\nأكد مصدر مسؤول من كتابة الدولة المكلفة بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني أن الاتفاقيات التي جمعت كتابة الدولة وجامعة محمد السادس متعددة التخصصات على هامش \n الدورة الخامسة للمناظرة الوطنية للاقتصاد الاجتماعي والتضامني، المنظمة يومي 17 و18 يونيو 2025 بمدينة ابن جرير، تهدف الى إدماج البحث العلمي والابتكار في تنمية قطاع الصناعة التقليدية وتعزيز تسويق المنتوجات المجالية المغربية.\n\nالاتفاقية الأولى تمثل إطارًا للبحث والتنمية في الصناعة التقليدية، وتشمل القيام بدراسات علمية وتطبيقية لتطوير عدد من الحرف التقليدية، منها الفخار والزليج والزربية والجلد والنحاسيات والفضة والمنتوجات النباتية. وتسعى هذه الشراكة إلى تعزيز الابتكار داخل هذا القطاع، وتحقيق تنمية مستدامة ترتكز على تثمين المعارف التقليدية وتكييفها مع متطلبات العصر.\n\nالاتفاقية الثانية تتعلق بتطوير فرع الفخار والخزف بالمغرب، وتهدف إلى تثمين واستغلال مادة الطين لفائدة هذا القطاع، عبر تحيين الدراسات التقنية السابقة التي أُنجزت في هذا المجال، وتحديد مكونات الطين حسب نوعية الاستعمال، وإنشاء محطات مخصصة لاستخراج ومعالجة هذه المادة بما يخدم جودة الإنتاج واستمرارية النشاط الحرفي في مختلف مناطق المملكة.\n\nأما الاتفاقية الثالثة، فهي مذكرة تفاهم ثلاثية الأطراف جمعت بين جامعة محمد السادس متعددة التخصصات التقنية، ومؤسسة المجمع الشريف للفوسفاط، والتعاونية الخدماتية \"كوب ستور\". \n\nوتهدف هذه المذكرة إلى تطوير نموذج تعاوني مبتكر لتسويق المنتوجات المجالية عبر مسالك قصيرة، من خلال إحداث منصة تعاونية لتوزيع هذه المنتوجات بشكل عادل ومستدام. كما تسعى الاتفاقية إلى تحسين دخل المتعاونات والمتعاونين، وتعزيز مرونة وصمود التعاونيات المنتجة في مواجهة تقلبات السوق والتغيرات المناخية، وربطها المباشر بالسوق. وتشمل الاتفاقية أيضًا تطوير مسارات التكوين لفائدة التعاونيات المستفيدة، بشراكة مع الجامعة، وتنفيذ أنشطة ومشاريع مشتركة تسهم في بناء نموذج جديد لتثمين المنتوجات المجالية المغربية.\nخ\nتترجم هذه الاتفاقيات رؤية مندمجة تزاوج بين الأكاديمي والتنمية المجالية، وتعكس إرادة جماعية للنهوض بالاقتصاد الاجتماعي والتضامني كرافعة للتحول الاقتصادي والعدالة الاجتماعية.",
        "source": "هبة بريس"
    },
    {
        "title": "ابتلاع مخدرات يقتل مشتبها فيه بطنجة",
        "link": "https://www.hespress.com/%d8%a7%d8%a8%d8%aa%d9%84%d8%a7%d8%b9-%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-%d9%8a%d9%82%d8%aa%d9%84-%d9%85%d8%b4%d8%aa%d8%a8%d9%87%d8%a7-%d9%81%d9%8a%d9%87-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-1581787.html",
        "published": "2025-06-25T12:33:37+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة، الثلاثاء، تحت إشراف النيابة العامة بمحكمة الاستئناف بالمدينة ذاتها، بحثا قضائيا من أجل تحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وابتلع كيسا بلاستيكيا يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وأوضحت مصادر هسبريس أن المعلومات الأولية للبحث تشير [&#8230;]\nThe post ابتلاع مخدرات يقتل مشتبها فيه بطنجة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "استدعاء الشهود يؤجل محاكمة المتهم الرئيسي في قضية مقتل بدر",
        "link": "https://alyaoum24.com/1972685.html",
        "published": "2025-06-25T12:30:15+00:00",
        "summary": "أجلت محكمة الاستئناف بمدينة الدار البيضاء، اليوم الأربعاء، محاكمة المتهم الرئيسي في قضية قتل شاب يُدعى بدر، دهسًا في جريمة بشعة. وقررت المحكمة تأجيل الجلسة إلى غاية 27 غشت المقبل، بعد التماس النيابة العامة التأجيل لضرورة الاستماع إلى الشهود في جلسة علنية، رغم تقديم هؤلاء الشهود شهادات مدرسية تثبت وجودهم خارج البلاد لمتابعة دراستهم. وغصّت [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "استمرار الأجواء المتقلبة والحرارة المفرطة",
        "link": "https://howiyapress.com/%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%aa%d9%82%d9%84%d8%a8%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-25T12:30:11+00:00",
        "summary": "هوية بريس &#8211; متابعة استمرار الأجواء المتقلبة والحرارة المفرطة تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الخميس، استمرار الطقس الحار بالسهول الداخلية الشمالية والوسطى وسوس والجنوب الشرقي وبداخل الأقاليم...\nThe post استمرار الأجواء المتقلبة والحرارة المفرطة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "البيجيدي: واقعة الطفلة غيثة سببها فوضى شاطىء سيدي رحال",
        "link": "https://madar21.com/353801.html",
        "published": "2025-06-25T12:30:00+00:00",
        "summary": "أفادت الكتابة المحلية لحزب العدالة والتنمية بسيدي رحال الشاطئ، أنها تابعت بقلق واستياء بالغ تفاصيل الحدث الأليم الذي تعرضت له الطفلة غيثة على شاطئ المدينة، بعد أن صدمتها سيارة رباعية الدفع كانت تجر دراجة مائية وسط المصطافين، في مشهد يعكس فوضى خطيرة وانفلاتا متواصلا يشكل تهديدا مباشرا لأرواح وسلامة المواطنين، خاصة الأطفال والعائلات. وعبر “مصباح” [&#8230;]\nظهرت المقالة البيجيدي: واقعة الطفلة غيثة سببها فوضى شاطىء سيدي رحال أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "اهتراء مشاريع التهيئة يثير غضب فاس بعد إعفاء “الوالي الجامعي”",
        "link": "https://almap.press/2025/06/25/%d8%a7%d9%87%d8%aa%d8%b1%d8%a7%d8%a1-%d9%85%d8%b4%d8%a7%d8%b1%d9%8a%d8%b9-%d8%a7%d9%84%d8%aa%d9%87%d9%8a%d8%a6%d8%a9-%d9%8a%d8%ab%d9%8a%d8%b1-%d8%ba%d8%b6%d8%a8-%d9%81%d8%a7%d8%b3-%d8%a8%d8%b9%d8%af/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2587%25d8%25aa%25d8%25b1%25d8%25a7%25d8%25a1-%25d9%2585%25d8%25b4%25d8%25a7%25d8%25b1%25d9%258a%25d8%25b9-%25d8%25a7%25d9%2584%25d8%25aa%25d9%2587%25d9%258a%25d8%25a6%25d8%25a9-%25d9%258a%25d8%25ab%25d9%258a%25d8%25b1-%25d8%25ba%25d8%25b6%25d8%25a8-%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25a8%25d8%25b9%25d8%25af",
        "published": "2025-06-25T12:30:00+00:00",
        "summary": "شهدت عدة مشاريع لإعادة تهيئة الفضاءات الطرقية والساحات في فاس حالة ركود ملحوظ، يتزامن مع إقالة الوالي السابق، مما أثار استياء السكان. فقد توقفت الأعمال الحيوية التي تم إطلاقها قبل فترة قصيرة بأسلوب سريع وفاعل، مما كان يبعث على التفاؤل في صفوف المواطنين. لم يصدر أي توضيح رسمي من الجهات المعنية بشأن أسباب توقف هذه الأوراش، التي تشمل شوارع وأسواق وممرات مهمة بمدينة فاس. السكان عبروا عن استيائهم لكون هذه المشاريع كان يُنتظر أن تُنجز في إطار استعداد المدينة لاستقبال فعاليات قارية، لكن توقفها خلق ارتباكاً في الجداول الزمنية للتنفيذ. وعلى الرغم من التقدير الواسع الذي حظيت به هذه المشاريع قبل توقفها، إلا أنه تم تقديم ملاحظات بشأن غياب علامات تعريفية للمقاولات المسؤولة، أو معلومات تتعلق بمدة التنفيذ والتكلفة المالية، وهو ما يثير شكوكاً حول شفافية الأوراش وحق الجمهور في الاطلاع. انعدام هذه المعطيات ينعكس سلباً على ثقة الساكنة في الجهات المعنية، ويفتح الباب أمام تساؤلات حول مدى التزام الأطراف بتنفيذ المشاريع بالشكل المطلوب، خاصة أنها ترتبط بمنحنيات الزمان والتمويل المحدد مسبقاً.\nThe post اهتراء مشاريع التهيئة يثير غضب فاس بعد إعفاء “الوالي الجامعي” appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تمارة تحت الصدمة: العثور على رضيع حديث الولادة داخل حاوية أزبال (صور)",
        "link": "https://www.achkayen.com/629790/.html",
        "published": "2025-06-25T12:30:00+00:00",
        "summary": "عُثر ليلة أمس الثلاثاء، على رضيع حديث الولادة داخل حاوية أزبال بحي النصر بمدينة تمارة، وتحديداً على مستوى شارع طارق بن زياد، في مشهد أثار صدمة عميقة واستنكاراً واسعاً وسط السكان. وحسب مصادر محلية، فقد اكتشف مواطنون وجود الرضيع داخل الحاوية، بعدما لفتهم صوت خافت صادر من داخلها، ليتم إشعار السلطات على الفور. وقد هرعت [&#8230;]\nThe post تمارة تحت الصدمة: العثور على رضيع حديث الولادة داخل حاوية أزبال (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "البطالة في المغرب: المرتبة الثامنة عربيًا بنسبة 13%!",
        "link": "https://nichan.ma/307124/",
        "published": "2025-06-25T12:28:16+00:00",
        "summary": "",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "لا يحتمل التأجيل والمزايدات.. برلمانيون يستعجلون الحكومة لإصلاح صناديق التقاعد",
        "link": "https://al3omk.com/1080530.html",
        "published": "2025-06-25T12:26:53+00:00",
        "summary": "أجمع نواب برلمانيون، من الأغلبية والمعارضة، على ضرورة التسريع\nظهرت المقالة لا يحتمل التأجيل والمزايدات.. برلمانيون يستعجلون الحكومة لإصلاح صناديق التقاعد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "توقيع عقد شراكة للترويج السياحي بين المكتب الوطني المغربي للسياحة والخطوط الجوية التركية",
        "link": "https://www.assahifa.com/%d8%aa%d9%88%d9%82%d9%8a%d8%b9-%d8%b9%d9%82%d8%af-%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%84%d9%84%d8%aa%d8%b1%d9%88%d9%8a%d8%ac-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%ad%d9%8a-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-25T12:25:33+00:00",
        "summary": "وقّع المكتب الوطني المغربي للسياحة والخطوط الجوية التركية اتفاقية شراكة استراتيجية بمدينة الدار البيضاء، تهدف إلى تطوير وتعزيز التعاون بين الطرفين في مجال الترويج السياحي. وتنص هذه الاتفاقية على توحيد الجهود والإمكانات الجوية، والتسويقية، والإعلامية، بما يسهم في تحسين تموقع المغرب داخل الأسواق العالمية الواعدة ذات الإمكانيات العالية. ووفق بلاغ في الموضوع، تنخرط هذه الشراكة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الإرهاق غيب حكيمي وآخرين",
        "link": "https://www.almountakhab.com/node/16214357",
        "published": "2025-06-25T12:22:38+00:00",
        "summary": "سيخوض باريس سان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حريق مهول يخلف خسائر مادية بسوق “الشطيبة” بالدار البيضاء",
        "link": "https://al3omk.com/1080560.html",
        "published": "2025-06-25T12:22:22+00:00",
        "summary": "اندلع حريق مهول في الساعات الأولى من صباح اليوم الأربعاء بسوق الشطيبة الشعبي، الكائن بمنطقة مولاي رشيد – سيدي عثمان بمدينة الدار البيضاء، ما تسبب في خسائر مادية جسيمة دون تسجيل أية إصابات بشرية. وبحسب ما عاينته جريدة &#8220;العمق&#8221; بعين المكان، فقد اندلعت النيران داخل فضاء مخصص لبيع الخضر والفواكه والزيتون ومشتقاته، حيث التهمت ألسنة [&#8230;]\nظهرت المقالة حريق مهول يخلف خسائر مادية بسوق &#8220;الشطيبة&#8221; بالدار البيضاء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بنهاشم يغادر المستشفى ويتحامل على نفسه لقيادة الوداد أمام العين",
        "link": "https://www.almountakhab.com/node/16214356",
        "published": "2025-06-25T12:18:48+00:00",
        "summary": "غادر أمين بنهاشم مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس العالم للأندية.. طاقم تحكيم كندي بقيادة درو فيشر يدير مباراة العين الإماراتي والوداد الرياضي",
        "link": "https://alyaoum24.com/1972690.html",
        "published": "2025-06-25T12:15:28+00:00",
        "summary": "استقرت لجنة الحكام، التابعة للاتحاد الدولي لكرة القدم، على اسم الحكم الكندي درو فيشر، لقيادة مباراة الوداد الرياضي والعين الإماراتي، لحساب الجولة الثالثة « الأخيرة » من دور مجموعات كأس العالم للأندية. وسيساعد درو فيشر، في قيادة المباراة المذكورة، بين المارد الأحمر ورفاق رحيمي، كل من ميشيل بارويجن، مساعدا أولا، وليز أرفا، كمساعد ثاني، فيما سيتولى الهندوراسي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تقرير إسباني يكشف ضعف الدفاع الإسباني ويعزز موقف المغرب في سبتة ومليلية",
        "link": "https://ar.hibapress.com/details-634570.html",
        "published": "2025-06-25T12:13:00+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nصدر مؤخرًا تقرير عن “معهد الأمن والثقافة” الإسباني يتناول الوضع الجيوسياسي لسبتة ومليلية المحتلتين، حيث أشار الجنرال المتقاعد خوان كارلوس دومينغو غيرّا إلى استمرار المطالب المغربية باستعادة المدينتين. \n\nورغم أن الهدف المبدئي للتقرير كان تقديم رؤية استراتيجية لتعزيز الدفاع الإسباني، إلا أنه كشف في الواقع عن ضعف إسبانيا العسكري والسياسي، ما يُفسح المجال لمناقشة أكثر توازنًا للموقف المغربي.\n\nبناءً على خبرته العسكرية الواسعة في الجيش الإسباني ووزارة الدفاع، أكد الجنرال دومينغو أن ضعف المنظومة الدفاعية الإسبانية ليس فقط ماديًا، بل يتعلق أيضًا بـ”غياب القناعة والالتزام السياسي”. \n\nوهذه النقطة كانت في قلب التقرير، حيث اعتبرها المسؤول الأول وراء التحديات التي تواجه الدفاع الإسباني في قضية سبتة ومليلية، لا سيما بعد انضمام إسبانيا إلى حلف شمال الأطلسي، مما يعكس التوترات الداخلية داخل الأوساط السياسية الإسبانية.\n\nفيما يتعلق بالحماية ضمن حلف شمال الأطلسي، أوضح التقرير أن وضع سبتة ومليلية في إطار الحماية الجماعية لحلف الناتو يظل غامضًا، نتيجة للنصوص المبهمة في المعاهدة. \n\nويطرح التقرير تساؤلاً أساسيًا حول قدرة إسبانيا على الاعتماد على “التضامن الأطلسي” لضمان الدفاع عن المدينتين في حال تعرضهما لأي تهديد.\n\n وقد اعتبر التقرير أن هذا التفاؤل الإسباني بحاجة إلى إعادة نظر، في ظل ما يصفه بـ”الاسترخاء الإسباني” في الإنفاق الدفاعي مقارنة بالدول الأعضاء الأخرى.\n\nفي الوقت نفسه، يبرز التقرير ما يراه تهديدًا متزايدًا بالنسبة لإسبانيا، وهو تصاعد الاستثمارات المغربية في مجال الدفاع. \n\nوبين 2018 و2023، قدم المغرب طلبات شراء أسلحة من الولايات المتحدة بلغت قيمتها أكثر من 13 مليار دولار، شملت صواريخ ودبابات ومروحيات هجومية.\n\nو يعكس هذا الاتجاه استثمارًا عسكريًا طويل الأمد من قبل المغرب في تعزيز سيادته وأمنه الإقليمي، مما يجعل موقفه أكثر رسوخًا في النزاع حول سبتة ومليلية.\n\nمن الناحية الدبلوماسية، يناقش التقرير القلق المتزايد من تراجع تأثير إسبانيا في الساحة الدولية، خاصة في المؤسسات الكبرى مثل مجلس الأمن.\n\n إذ يعبر الجنرال دومينغو عن تساؤل عميق بشأن قدرة إسبانيا على الدفاع عن سبتة ومليلية في حال تصاعد النزاع. هذا الأمر يعكس القلق من تراجع الدور الإسباني العالمي، مما يزيد من ضعف الموقف الإسباني في مواجهة التحديات المغربية.\n\nفي النهاية، يُعترف ضمنيًا في التقرير بأن المطالب المغربية بشأن سبتة ومليلية لن تختفي في المستقبل القريب أو المتوسط، مما يعكس ضعف الموقف الإسباني على المدى الطويل.\n\n ومع استقرار الموقف المغربي السياسي والعسكري، يبدو أن إسبانيا أصبحت أكثر ضعفًا في مواجهة هذه المطالب، سواء على الصعيد العسكري أو الدبلوماسي.\n\nلا يغفل التقرير أيضًا التغيرات الاستراتيجية في العلاقات الدولية، خاصة التقارب المتزايد بين المغرب والولايات المتحدة. \n\nهذه الروابط العسكرية والدبلوماسية تؤكد أن المغرب يعزز موقعه في الساحة الدولية، مما يصب في مصلحته في النزاع حول سبتة ومليلية. \n\nوفي ظل هذا التحول، يبدو أن إسبانيا لم تعد قادرة على الاعتماد على تحالفات سابقة لحماية مصالحها في المنطقة.\n\nأخيرًا، يبرز التقرير التباين في المواقف السياسية داخل إسبانيا، حيث تستمر بعض الأصوات المؤثرة في دعم الموقف المغربي، مما يعكس أزمة داخلية في تحديد موقف موحد حول سبتة ومليلية. \n\nهذا التباين يفاقم من تعقيد الموقف الإسباني ويعكس التحديات المستمرة في اتخاذ قرارات استراتيجية حاسمة في هذا الصدد.",
        "source": "هبة بريس"
    },
    {
        "title": "أزمة اجتماعية متصاعدة داخل شركة “لير” بطنجة بعد طرد جماعي لأعضاء نقابيين",
        "link": "https://tanja24.com/%d8%a3%d8%b2%d9%85%d8%a9-%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9%d9%8a%d8%a9-%d9%85%d8%aa%d8%b5%d8%a7%d8%b9%d8%af%d8%a9-%d8%af%d8%a7%d8%ae%d9%84-%d8%b4%d8%b1%d9%83%d8%a9-%d9%84%d9%8a%d8%b1-%d8%a8/",
        "published": "2025-06-25T12:08:33+00:00",
        "summary": "تعيش شركة &#8220;لير&#8221; لصناعة مكونات السيارات، العاملة بالمنطقة الصناعية بطنجة، على وقع احتقان اجتماعي غير مسبوق، إثر طرد عشرة عمال دفعة واحدة، جميعهم أعضاء في المكتب النقابي التابع للاتحاد الوطني للشغل بالمغرب، في خطوة وصفتها النقابة بـ&#8221;النموذج البشع لمحاربة الحق في الانتماء النقابي&#8221;. القرار الصادر عن إدارة الشركة يوم الجمعة 20 يونيو الجاري، لم يكن [...]\nظهرت المقالة أزمة اجتماعية متصاعدة داخل شركة &#8220;لير&#8221; بطنجة بعد طرد جماعي لأعضاء نقابيين أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "كيف صنعت الحكومة ثقوبا في جيوب المغاربة ؟",
        "link": "https://nichan.ma/306737/",
        "published": "2025-06-25T12:00:41+00:00",
        "summary": "دفنت الحكومة رأسها في الرمل وهي تعاين صراع آلاف الأسر مع لوبي التعليم الخاص الذي صنع بفضل الدولة ثقبًا كبيرًا في جيوب آلاف. هذا اللوبي الذي يحاول النصب على المغاربة من خلال تمديد الدراسة لشهر يوليوز عبر أنشطة ترفيهية من أجل كسب الملايير &#8220;صحة&#8221;. سلوك ليس غريبًا على صقور هذا القطاع، ولنتذكر جميعًا كيف هدد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بنكراد: معظم المحتجين في 20 فبراير بمجرد ما عرضت عليهم المناصب ذهبوا لها وانفضوا",
        "link": "https://alyaoum24.com/1972647.html",
        "published": "2025-06-25T12:00:20+00:00",
        "summary": "قال سعيد بنكراد، المفكر والأستاذ بجامعة محمد الخامس، إن الكثير من الذين ساهموا في  احتجاجات عشرين فبراير بمجرد ما عرضت عليهم المناصب ذهبوا لها وانفضوا.. كما أن كل الأحزاب يمينها ويسارها كانوا يخطبون ود الذين شاركوا فيها. وأرجع المفكر بنكراد الذي تحدث في ندوة نظمتها مؤسسة الفقيه التطواني مساء أمس الثلاثاء،  تحت عنوان: « النخبة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "اجتماع بوزارة الداخلية لتحديد معايير استخراج أسماء المدعوين لأداء الخدمة العسكرية",
        "link": "https://aljarida24.ma/p/actualites/316542/",
        "published": "2025-06-25T12:00:15+00:00",
        "summary": "تنفيذا للتعليمات السامية لاملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، بخصوص اتخاذ التدابير اللازمة لإدماج الفوج المقبل للمجندين في الخدمة العسكرية ابتداء من فاتح شتنبر 2025، يحيط وزير الداخلية العموم علما أن اللجنة المركزية للإحصاء الخاص بالخدمة العسكرية عقدت الأربعاء اجتماعا بمقر وزارة الداخلية، برئاسة القاضي رئيس غرفة بمحكمة النقض، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "زاوية “سيدنا بلال” بالصويرة.. حين استغاث مغاربة بمؤذن الرسول ضد العبودية",
        "link": "https://madar21.com/353349.html",
        "published": "2025-06-25T12:00:00+00:00",
        "summary": "على ضفاف المحيط الأطلسي، وبالقرب من أسوار مدينة الصويرة، تنتصب زاوية &#8220;سيدنا بلال&#8221; شاهدة منذ أزيد من قرنين على أهوال العبودية، وحاكية لزوارها قصة شريحة من المغاربة الذين جُلِب أجدادهم قهراً من بلدانهم جنوب الصحراء الكبرى للاشتغال في أعمال السخرة، لا لشيء إلا لاسمرار ألوان بشراتهم، فلم يجدوا من يستجيرون به من ظلم جلاديهم وقسوة [&#8230;]\nظهرت المقالة زاوية &#8220;سيدنا بلال&#8221; بالصويرة.. حين استغاث مغاربة بمؤذن الرسول ضد العبودية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "طنجة.. ساكنة تحاصر مشتبهاً به في محاولة استدراج أطفال لبيدوفيل إسباني (فيديو)",
        "link": "https://www.achkayen.com/629748/.html",
        "published": "2025-06-25T12:00:00+00:00",
        "summary": "أوقفت مصالح الدرك الملكي بطنجة، مساء أمس الثلاثاء، شخصًا يشتبه في تورطه في استدراج طفل قاصر لفائدة أجنبي يحمل الجنسية الإسبانية، يُشتبه في تورطه في أفعال بيدوفيليا، وذلك بمنطقة اكزناية ضواحي المدينة. وجاء توقيف المعني بالأمر حسب مصادر موثوقة بعد أن حاصره عدد من سكان الحي، عقب ضبطه برفقة طفل لا يتجاوز عمره العشر سنوات، [&#8230;]\nThe post طنجة.. ساكنة تحاصر مشتبهاً به في محاولة استدراج أطفال لبيدوفيل إسباني (فيديو) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "برلمانية تدعو وزير الصحة لإطلاق حملات تحسيسية بأضرار السكر المضاف وتأثيراته على الصحة",
        "link": "https://howiyapress.com/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%af%d8%b9%d9%88-%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%84%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%ad%d9%85%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-25T11:59:27+00:00",
        "summary": "هوية بريس-متابعات وجهت عضو فريق الأصالة والمعاصرة دة. حنان أتركين، سؤالا شفويا، لوزير الصحة والحماية الاجتماعية، عن التدابير التي تعتزم الوزارة اتخاذها من أجل إطلاق حملات تحسيسية واسعة حول أضرار...\nThe post برلمانية تدعو وزير الصحة لإطلاق حملات تحسيسية بأضرار السكر المضاف وتأثيراته على الصحة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "51 شهيدا بغزة والاحتلال يستهدف منتظري المساعدات",
        "link": "https://howiyapress.com/51-%d8%b4%d9%87%d9%8a%d8%af%d8%a7-%d8%a8%d8%ba%d8%b2%d8%a9-%d9%88%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%8a%d8%b3%d8%aa%d9%87%d8%af%d9%81-%d9%85%d9%86%d8%aa%d8%b8%d8%b1%d9%8a-%d8%a7%d9%84/",
        "published": "2025-06-25T11:56:46+00:00",
        "summary": "هوية بريس-متابعات استشهد أكثر من 50  فلسطينيا في قطاع غزة منذ فجر اليوم الأربعاء، نحو ثلثهم من منتظري المساعدات، على يد قوات الاحتلال الإسرائيلي وسط استمرار الغارات على مناطق متفرقة من القطاع واستهداف بنيته...\nThe post 51 شهيدا بغزة والاحتلال يستهدف منتظري المساعدات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "سطات وأزمة العطش.. والجهات المعنية تتقاذف المسؤوليات فيما بينها",
        "link": "https://ar.hibapress.com/details-634566.html",
        "published": "2025-06-25T11:55:45+00:00",
        "summary": "محمد منفلوطي_ هبة بريس\n\nتعيش مدينة سطات أزمة عطش خانقة بعد توقف خدمات الماء الصالح للشرب بمعظم الأحياء السكنية إلى حد كتابة هذه الأسطر.\nوقد عاينت \" هبة بريس\" مجموعة من المواطنين والأطفال وهم يقودون رحلة البحث عن المياه بالآبار المجاورة وبالحمامات الشعبية، فيما توقفت خدمات بعض المحلات التي تعتمد في خدماتها على وفرة المياه.\n\nرحلة البحث عن الماء والاكراهات التي صاحبتها في ظل ارتفاع درجة الحرارة، جعلت \" هبة بريس\" تسارع للبحث عن الأسباب الرئيسية وراء هذه الأزمة.\n\nمصادرنا قالت إن الأمر يتعلق بأشغال همت المضخة الرئيسية التي تزود المدينة والمتواجدة بمنطقة أولاد سعيد، حيث تعهد المكتب الوطني للماء الصالحة للشرب لإصلاح العطب في فترة أعلن عنها بتنسيق مع الشركة الجهوية متعددة التخصصات، لكن واقع الحال أثبت أن مدة الأشغال لم تحترم على ما يعتقد، مما أدى إلى افراغ خزانات المياه التي تقوم بتوزيع المياه على الأحياء.\n\nأزمة تتقاذف أسبابها بين المكتب الوطني للماء الصالح للشرب، وبين الشركة المتخصصة، كل يرمي الكرة في شباك الآخر، لكن في المحصلة يقف المواطن مذهولا حاملا قنينات وبراميل بلاستيكية يطوف يمينا وشمالا للبحث عن مصادر المياه لعلها تغنيه عن السؤال.\n\nمصادرنا، أن السلطات الإقليمية دخلت على خط الأزمة، لكن إلى ذلك الحين، وإلى حد كتابة هذه  الأسطر نخبر الرأي العام أن مدينة تعاني العطش..\n\nفهل سيتم معالجة الوضع من جذوره حتى لا تتكرر مثل هذه السيناريوهات؟ أم أن سياسة \" الترقاع\" ستبقى قائمة وستطول معها معاناة ساكنة مدينة كانت حتى الأمس القريب تتغنى عيون جارية..",
        "source": "هبة بريس"
    },
    {
        "title": "اعارة نوفل الحناش الى مونبوليي",
        "link": "https://www.almountakhab.com/node/16214355",
        "published": "2025-06-25T11:49:23+00:00",
        "summary": "كما هو متوقع،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وزيرة فرنسية: باريس والرباط تربطهما علاقة “عريقة وعميقة” تخطو بثبات نحو المستقبل",
        "link": "https://banassa.info/%d9%88%d8%b2%d9%8a%d8%b1%d8%a9-%d9%81%d8%b1%d9%86%d8%b3%d9%8a%d8%a9-%d8%a8%d8%a7%d8%b1%d9%8a%d8%b3-%d9%88%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%aa%d8%b1%d8%a8%d8%b7%d9%87%d9%85%d8%a7-%d8%b9%d9%84/",
        "published": "2025-06-25T11:49:00+00:00",
        "summary": "أكدت الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي، أمس الثلاثاء\nThe post وزيرة فرنسية: باريس والرباط تربطهما علاقة “عريقة وعميقة” تخطو بثبات نحو المستقبل appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "حقيقة مغادرة أمير عبدو لحسنية أكادير",
        "link": "https://www.almountakhab.com/node/16214354",
        "published": "2025-06-25T11:47:18+00:00",
        "summary": "بعد إنتشار خبر رحيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الاتحاد الأوروبي يشيد بشراكته “الفريدة” مع المغرب ويؤكد التزامه بتعزيزها",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a-%d9%8a%d8%b4%d9%8a%d8%af-%d8%a8%d8%b4%d8%b1%d8%a7%d9%83%d8%aa%d9%87-%d8%a7%d9%84%d9%81%d8%b1%d9%8a%d8%af/",
        "published": "2025-06-25T11:46:19+00:00",
        "summary": "أكدت المفوضة الأوروبية لشؤون البحر الأبيض المتوسط، دوبرافكا سويكا، أمس الثلاثاء، أن المغرب والاتحاد الأوروبي يتقاسمان علاقة فريدة وهدفا مشتركا يتمثل في تعميق شراكتهما. وقالت المسؤولة الأوروبية، في تغريدة نشرتها على حسابها على منصة &#8220;إكس&#8221;، عقب محادثة هاتفية أجرتها مع وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة: &#8220;نتقاسم علاقة فريدة وهدفا مشتركا [...]\nظهرت المقالة الاتحاد الأوروبي يشيد بشراكته &#8220;الفريدة&#8221; مع المغرب ويؤكد التزامه بتعزيزها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "المنتخب المغربي النسوي يبدأ تحضيراته استعدادا لكأس أمم إفريقيا",
        "link": "https://alyaoum24.com/1972674.html",
        "published": "2025-06-25T11:45:46+00:00",
        "summary": "بدأ المنتخب الوطني المغربي تحضيراته، استعدادا لنهائيات كأس الأمم الإفريقية للسيدات، التي ستقام في المملكة المغربية، خلال الفترة الممتدة ما بين 5 و26 يوليوز 2025، حيث دخلت لبؤات الأطلس في المرحلة الأخيرة من استعداداتهن. واستأنفت لبؤات الأطلس تدريباتهن، تحت قيادة المدرب خورخي فيلدا رودريغيز، من خلال تجمع تدريبي مغلق بمركب محمد السادس لكرة القدم. وبرمج [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بشفشاون لمواكبة التلقيح ضد الحصبة",
        "link": "https://ecopress.ma/%d9%84%d8%ac%d9%86%d8%a9-%d9%85%d8%b1%d9%83%d8%b2%d9%8a%d8%a9-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-25T11:38:35+00:00",
        "summary": "لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بشفشاون لمواكبة التلقيح ضد الحصبة حلت يوم الثلاثاء 24 يونيو 2025 لجنة مركزية من وزارة الصحة والحماية الاجتماعية بالمندوبية الإقليمية للوزارة بشفشاون، وذلك في إطار مواكبة المندوبية لجهود تعزيز التلقيح الروتيني واستدراك التلقيح ضد الحصبة (بوحمرون). في هذا الصدد، عقدت اللجنة اجتماعًا تنسيقيًا مع المندوب الإقليمي لوزارة [&#8230;]\nظهرت المقالة لجنة مركزية من وزارة الصحة والحماية الاجتماعية تحل بشفشاون لمواكبة التلقيح ضد الحصبة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اليوم يختتم الوداد تحضيراته وتغييرات في التشكيلة",
        "link": "https://www.almountakhab.com/node/16214353",
        "published": "2025-06-25T11:37:23+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بلاغ جديد من وزارة الأوقاف بشأن هلال محرم بالمغرب",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d8%ac%d8%af%d9%8a%d8%af-%d9%85%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%82%d8%a7%d9%81-%d8%a8%d8%b4%d8%a3%d9%86-%d9%87%d9%84%d8%a7%d9%84-%d9%85%d8%ad/",
        "published": "2025-06-25T11:34:26+00:00",
        "summary": "هوية بريس &#8211; متابعة بلاغ جديد من وزارة الأوقاف بشأن هلال محرم بالمغرب أعلنت وزارة الأوقاف والشؤون الإسلامية، أن مراقبة هلال شهر محرم لعام 1447 ه، سيكون يوم الخميس 29...\nThe post بلاغ جديد من وزارة الأوقاف بشأن هلال محرم بالمغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مرتيل تحتضن المعرض الجهوي للكتاب",
        "link": "https://presstetouan.com/%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%84%d9%84%d9%83%d8%aa%d8%a7%d8%a8/",
        "published": "2025-06-25T11:30:44+00:00",
        "summary": "بريس تطوان تستعد مدينة مرتيل لاحتضان الدورة الثالثة عشرة من المعرض الجهوي للكتاب، خلال الفترة الممتدة من 1 إلى 9 يوليوز المقبل، بساحة أمنية، بمشاركة نخبة من الأسماء البارزة في الساحة الأدبية والفكرية، على المستويات المحلية والجهوية والوطنية. ويُقام هذا الحدث الثقافي، الذي تنظمه المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، تخليدا للذكرى السادسة والعشرين لتربع [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فتح تحقيق في وفاة شخص في طنجة ابتلع كيس مخدرات وحاول الفرار من رجال الأمن",
        "link": "https://alyaoum24.com/1972679.html",
        "published": "2025-06-25T11:30:11+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، وذلك لتحديد ظروف وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني، وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية للبحث، فقد باشر مقدم شرطة إجراءات التحقق [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "ولد الرشيد يستعرض التجربة التنموية المغربية بسان سلفادور",
        "link": "https://madar21.com/353742.html",
        "published": "2025-06-25T11:30:00+00:00",
        "summary": "أكد رئيس مجلس المستشارين، محمد ولد الرشيد، الثلاثاء بسان سلفادور، أن التجربة التنموية التي راكمتها المملكة المغربية تحت قيادة الملك محمد السادس، تشكل نموذجا متكاملا للتعاون مع دول أمريكا الوسطى. وفي كلمة خلال المنتدى الاقتصادي للاستثمار والتنمية، المنظم من قبل برلمان أمريكا الوسطى بشراكة مع مجلس المستشارين، أكد ولد الرشيد أن هذا اللقاء &#8220;يشكل لحظة [&#8230;]\nظهرت المقالة ولد الرشيد يستعرض التجربة التنموية المغربية بسان سلفادور أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "رغم 20 عاماً من الإقامة الشرعية والعمل وتربية 3 أطفال في إسبانيا… مغربي يُحرم من الجنسية لأنه لا يجيد القراءة والكتابة بالإسبانية ويُتقن العربية فقط",
        "link": "https://banassa.info/%d8%b1%d8%ba%d9%85-20-%d8%b9%d8%a7%d9%85%d8%a7%d9%8b-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d9%82%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d8%b4%d8%b1%d8%b9%d9%8a%d8%a9-%d9%88%d8%a7%d9%84%d8%b9%d9%85%d9%84-%d9%88/",
        "published": "2025-06-25T11:30:00+00:00",
        "summary": "في قرار أثار جدلاً واسعاً حول معايير الاندماج والمواطنة، رفضت المحكمة الوطنية الإسبانية منح الجنسية\nThe post رغم 20 عاماً من الإقامة الشرعية والعمل وتربية 3 أطفال في إسبانيا… مغربي يُحرم من الجنسية لأنه لا يجيد القراءة والكتابة بالإسبانية ويُتقن العربية فقط appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تقييم استخباراتي يُكذّب رواية ترمب حول فعالية الضربة على إيران",
        "link": "https://www.achkayen.com/629753/.html",
        "published": "2025-06-25T11:30:00+00:00",
        "summary": "خلص تقييم أولي أعدته وكالة مخابرات الدفاع الأمريكية إلى أن الضربات التي استهدفت منشآت نووية في إيران مطلع الأسبوع أدت إلى تأخير برنامج طهران النووي لأشهر محدودة فقط، بحسب ما أفادت به ثلاثة مصادر مطلعة لوكالة رويترز الثلاثاء. وبحسب المصادر، فإن التقرير الذي أعد تحت إشراف البنتاغون لا يعكس رواية الإدارة الأمريكية التي تصر على [&#8230;]\nThe post تقييم استخباراتي يُكذّب رواية ترمب حول فعالية الضربة على إيران appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "صحافي فلسطيني: “التقطت صورة في غزة سنة 2005 فنشرتها الجزائر بعنوان معاناة مغاربة الصحراء”",
        "link": "https://ar.hibapress.com/details-634554.html",
        "published": "2025-06-25T11:29:54+00:00",
        "summary": "هبة بريس ـ ياسين الضميري\n\nفي شهادة صادمة قدمها خلال لقاء دولي نظمته اللجنة المؤقتة لتسيير شؤون قطاع الصحافة والنشر بمدينة الداخلة الأسبوع المنصرم، كشف الصحافي الفلسطيني محمد مهنا عن واقعة تحريف صورة التقطها سنة 2005 في قطاع غزة، حيث تم استغلالها لاحقا لتشويه صورة المغرب دوليا، من خلال نسبها زورا لمعاناة أطفال من الصحراء المغربية.\n\nوأوضح مهنا، خلال مداخلته، أنه و في سنة 2005 وثق بعدسة آلة التصوير الخاصة به مشهدا مؤثرا لأطفال فلسطينيين يعانون من الجوع و الفقر و العراء و الأمراض بسبب آثار قصف إسرائيلي، وهي صورة أرشيفية خزنها ضمن مئات الصور التي توثق للأحداث في غزة.\n\nو أضاف الفلسطيني مهنا: \"صدمت بعد سنوات، عندما تم تداول الصورة التي تعود حقوق ملكيتها لي، من جديد عبر وكالة رويترز و بعدها صحيفة إلباييس الإسبانية، لكن هاته المرة بعنوان مزور: \"المغرب يستغل و يعذب و يشرد الأطفال بالصحراء في حربه مع البوليساريو\"، و بمجرد نشر الصورة تم تناقلها على نطاق واسع بدولة الجزائر و تم تخصيص حيز زمني مهم لها في نشرات الأخبار الرسمية بالجزائر و كذا في صحف و مواقع البلاد و تم الترويج لها على نطاق واسع\".\n\nوأكد الصحافي الفلسطيني أنه بادر سريعا بعد علمه بواقعة التزوير بمراسلة الجهتين الإعلاميتين لتوضيح الحقيقة، مشيرا إلى أنه قدم الأدلة المادية التي تثبت سياق الصورة الحقيقي التي كان ما يزال يحتفظ بمجموعة منها في أرشيفه الخاص، إلا أن الرد جاء مخيبا للآمال.\n\nو أضاف ذات المتحدث: \"قالوا لي بصراحة لن نغير العنوان، ولن ننشر أي تكذيب أو تصحيح، لأننا وكالة كبرى ولدينا مصالح اقتصادية، ولا نريد الدخول في صراع مع شركائنا\"، قبل أن يبدي حسرته و أسفه لانهيار ما سماه \"أسطورة النزاهة والمهنية الإعلامية\" أمام الحسابات السياسية والاقتصادية.\n\nو رغم العراقيل، لم يقف الصحافي الفلسطيني مكتوف اليدين حسب تعبيره، حيث قرر رفع دعوى قضائية ضد إلباييس في المحاكم الإسبانية، بمساعدة العائلات الفلسطينية التي ظهر أطفالهم في الصورة.\n\nيقول مهنا: \"الحمد لله لقد كسبت القضية لصالحي بسبب توفري على كل ما يثبت أن الصورة تم التقاطها بفلسطين و ليس المغرب، و تعود لسنوات خلت، لقد كسبت القضية لكن كيف يمكنني مقاضاة أكثر من 500 منبر إعلامي تناقل الخبر الكاذب عن طريق وكالة واحدة؟ وكيف يمكنني تصحيح كذبة وصلت إلى أكثر من 500 مليون مواطن حول العالم؟\".\n\nوختم مهنا حديثه برسالة قوية مفادها أن الحملات التضليلية ضد المغرب تجد تربة خصبة في بعض وسائل الإعلام الغربية، المدفوعة بأجندات أعداء المملكة، قائلا: \"حين تنشر الصحافة كذبة واحدة عن المغرب، تجد خصوم الوطن يسخرون كل إمكانياتهم لتنتشر كالنار في الهشيم، حتى أن البعض في بلدان بعيدة، لم تطأ أقدامهم المغرب، يعتقدون أن الصحراء ساحة حرب، وأن المغاربة ما زالوا يركبون الجمال ويعيشون في الخراب\".",
        "source": "هبة بريس"
    },
    {
        "title": "200 درهم مقابل خدمة إسعاف “مجانية”.. سخط شعبي يتصاعد بجهة فاس مكناس",
        "link": "https://almap.press/2025/06/25/200-%d8%af%d8%b1%d9%87%d9%85-%d9%85%d9%82%d8%a7%d8%a8%d9%84-%d8%ae%d8%af%d9%85%d8%a9-%d8%a5%d8%b3%d8%b9%d8%a7%d9%81-%d9%85%d8%ac%d8%a7%d9%86%d9%8a%d8%a9-%d8%b3%d8%ae%d8%b7-%d8%b4%d8%b9%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=200-%25d8%25af%25d8%25b1%25d9%2587%25d9%2585-%25d9%2585%25d9%2582%25d8%25a7%25d8%25a8%25d9%2584-%25d8%25ae%25d8%25af%25d9%2585%25d8%25a9-%25d8%25a5%25d8%25b3%25d8%25b9%25d8%25a7%25d9%2581-%25d9%2585%25d8%25ac%25d8%25a7%25d9%2586%25d9%258a%25d8%25a9-%25d8%25b3%25d8%25ae%25d8%25b7-%25d8%25b4%25d8%25b9%25d8%25a8",
        "published": "2025-06-25T11:29:00+00:00",
        "summary": "يسود غضب واسع بين المواطنين بعدد من الجماعات الترابية بجهة فاس مكناس، بعد أن تفجّرت قضية فرض مبلغ مالي يُقدَّر بـ200 درهم للاستفادة من خدمات سيارات الإسعاف التابعة للجماعات المحلية. هذه المركبات، التي يفترض أن تكون رهن إشارة المواطنين في وضعيات حرجة بشكل مجاني، يتم استغلالها من طرف بعض المسؤولين المحليين بشكل يثير تساؤلات قانونية وأخلاقية. عدد من الشهادات التي تم جمعها من سكان الجهة تؤكد أن هذه الممارسات باتت شائعة، دون وجود أي مستند قانوني أو وصل يُثبت الأداء، ما يُضفي على المسألة طابعاً مشبوهاً ويطرح مخاوف من سوء تدبير أو تلاعب محتمل في المال العام. والغريب أن هذه السيارات سبق أن وُضعت رهن إشارة الساكنة في إطار برامج الدولة التنموية الممولة من الميزانيات العمومية، بهدف تقديم الدعم الاجتماعي وليس لفرض رسوم. تبريرات بعض المسؤولين التي تحيل على تكاليف الوقود وأجرة السائق لا تقنع الساكنة، خصوصاً أن ميزانيات الجماعات تغطي هذه النفقات بشكل رسمي، ما يجعل من فرض الرسوم فعلاً غير مبرر. وقد دعا فاعلون جمعويون محليون إلى فتح تحقيق فوري في الموضوع، وتحديد المسؤوليات ووقف هذا العبث الذي يُفرغ المبادرات الوطنية من معناها ويمس مبدأ الإنصاف في الوصول إلى الخدمات الأساسية. يتزايد الغليان الشعبي في ظل غياب توضيحات رسمية، بينما يواصل المواطنون المطالبة بالشفافية والعدالة في تدبير الموارد العمومية، مؤكدين أن الصحة والخدمات المرتبطة بها ليست امتيازاً بل حق يكفله الدستور.\nThe post 200 درهم مقابل خدمة إسعاف &#8220;مجانية&#8221;.. سخط شعبي يتصاعد بجهة فاس مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "فضيحة دعم الأغنام والماعز: أين ذهبت ملايين الدراهم؟",
        "link": "https://nichan.ma/307110/",
        "published": "2025-06-25T11:15:55+00:00",
        "summary": "نبه محمد الغلوسي، رئيس الجمعية المغربية لحماية المال العام، في تدوينة موجهة إلى رئيسة المجلس الأعلى للحسابات ورئيس النيابة العامة، إلى وجود غموض وتساؤلات كبيرة حول تدبير الأموال العمومية المخصصة لجمعية مربي الأغنام والماعز خلال سنة 2024. وقال الغلوسي إن واجبات تأطير وانتقاء الأغنام والماعز التي تقتطعها الجمعية من صندوق التنمية الفلاحية للكسابة تمثل 30% [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "ترامب: وقف إطلاق النار في غزة “بات قريبا جدا”",
        "link": "https://ar.hibapress.com/details-634564.html",
        "published": "2025-06-25T11:12:39+00:00",
        "summary": "هبة بريس - وكالات\n\nأعرب الرئيس الأمريكي دونالد ترامب الأربعاء عن اعتقاده بأن “تقدّما كبيرا” يتحقق في ما يتعلق بإنهاء الحرب في قطاع غزة.\n\nوقال ترامب في مؤتمر صحافي، إن مبعوثه الخاص ستيف ويتكوف، أبلغه بأن وقف إطلاق النار في غزة “بات وشيكا جدا”.\n\nوأضاف: “أعتقد أن تقدما كبيرا يتحقق في ما يتعلق بغزة، وأعتقد أن السبب هو الهجوم الذي نفّذناه”، مشيرا إلى أن الضربات الأمريكية على إيران قد تنعكس إيجابا على الوضع في الشرق الأوسط.\n\nوأضاف: “أعتقد أن تقدما كبيرا يحرز بشأن غزة، وبفضل الهجوم الذي نفذناه، أعتقد أننا سنحصل على أخبار سارة جدا”.\n\nواعتبر أن الهجمات الأمريكية على منشآت إيران النووية “أظهرت قوة كبيرة، وهو ما يساعد قليلا في التوصل لاتفاق (بشأن غزة)”.\n\nوزعم ترامب أنه حتى قبل شن واشنطن هجماتها على المنشآت النووية الإيرانية، كان الاتفاق بشأن غزة “قريبا جدا”، وفق المعلومات التي قدمها له ويتكوف.",
        "source": "هبة بريس"
    },
    {
        "title": "حمضي.. 70 بالمائة من لسعات العقارب تحدث داخل المنازل",
        "link": "https://howiyapress.com/%d8%ad%d9%85%d8%b6%d9%8a-70-%d8%a8%d8%a7%d9%84%d9%85%d8%a7%d8%a6%d8%a9-%d9%85%d9%86-%d9%84%d8%b3%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%82%d8%a7%d8%b1%d8%a8-%d8%aa%d8%ad%d8%af%d8%ab-%d8%af%d8%a7/",
        "published": "2025-06-25T11:10:48+00:00",
        "summary": "هوية بريس &#8211; متابعة حمضي.. 70 بالمائة من لسعات العقارب تحدث داخل المنازل أكد الطيب حمضي، الباحث في السياسات والنظم الصحية، أن ارتفاع درجات الحرارة يدفع العقارب والأفاعي إلى الخروج...\nThe post حمضي.. 70 بالمائة من لسعات العقارب تحدث داخل المنازل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اعتابو مستاءة من موازين…سوء تنظيم واستخفاف من الفنانين المغاربة",
        "link": "https://aljarida24.ma/p/actualites/316534/",
        "published": "2025-06-25T11:00:57+00:00",
        "summary": "أعربت سامية اعتابو، نجلة ومديرة أعمال الفنانة الشعبية نجاة اعتابو، عن استيائها من تنظيم مهرجان موازين في دورته الحالية، موجهة انتقادات لاذعة للقائمين على المهرجان بسبب ما وصفته بـ&#8221;سوء التسيير والاستخفاف بالفنانين المغاربة&#8221;. وظهرت نجلة اعتابو في فيديو على مواقع التواصل الاجتماعي، تعرب فيه غن استياءها من منظمي المهرجان، مشيرة إلى أن الإعلان عن سهرة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "المغرب.. شريك موثوق واستراتيجي لإسبانيا وأوروبا في زمن التحولات العالمية",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b4%d8%b1%d9%8a%d9%83-%d9%85%d9%88%d8%ab%d9%88%d9%82-%d9%88%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a%d8%ac%d9%8a-%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a/",
        "published": "2025-06-25T11:00:42+00:00",
        "summary": "بريس تطوان/سعيد المهيني في خضم التحولات الجيوسياسية والاقتصادية التي يشهدها العالم، يبرز المغرب كحليف استراتيجي موثوق لكل من إسبانيا وأوروبا، بفضل استقراره السياسي وتقدمه التنموي المتواصل، خاصة في مجالات حيوية كالبنية التحتية والطاقة المتجددة. لم يعد المغرب مجرد جار جنوبي لإسبانيا، بل تحوّل إلى الوجهة الاستثمارية الأولى لها في إفريقيا، حيث تضاعفت المشاريع في السنوات [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ولد الرشيد يعرض التجربة التنموية المغربية في منتدى برلمان أمريكا الوسطى في سان سلفادور",
        "link": "https://alyaoum24.com/1972671.html",
        "published": "2025-06-25T11:00:35+00:00",
        "summary": "عرض رئيس مجلس المستشارين، محمد ولد الرشيد، بسان سلفادور، التجربة التنموية التي راكمتها المملكة المغربية، وذلك في منتدى برلمان أمريكا الوسطى في سان سلفادور. وفي كلمة خلال المنتدى الاقتصادي للاستثمار والتنمية، المنظم من قبل برلمان أمريكا الوسطى بشراكة مع مجلس المستشارين، أكد ولد الرشيد أن هذا اللقاء « يشكل لحظة حوار بناءة ومسؤولة، لتعزيز التعاون وتبادل [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مجلة أوروبية: الاتحاد الأوروبي أصبح هو من يدفع ثمن النزاع بين المغرب والجزائر وبات ضروريا على بروكسيل أن تتبنى نهجا جديدا",
        "link": "https://www.assahifa.com/%d9%85%d8%ac%d9%84%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a-%d8%a3%d8%b5%d8%a8%d8%ad-%d9%87%d9%88/",
        "published": "2025-06-25T11:00:00+00:00",
        "summary": "حذرت مجلة \"السياسة الدولية والمجتمع\" (IPS)، الصادرة عن مؤسسة فريدريش إيبرت الألمانية، من أن الاتحاد الأوروبي بات يتحمل كلفة الخلاف المستمر بين المغرب والجزائر، داعية بروكسيل إلى تبني نهج جديد يضع حل النزاع في صلب أجندتها السياسية. وأشارت المجلة في تقرير تحليلي نشرته أمس الاثنين إلى أن الاتحاد الأوروبي يسعى إلى إحياء علاقاته مع دول [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "البارصا يحدد موعد العودة إلى الكامب نو",
        "link": "https://madar21.com/353788.html",
        "published": "2025-06-25T11:00:00+00:00",
        "summary": "كشف نادي برشلونة، اليوم الأربعاء، عن الموعد الرسمي للعودة إلى ملعب &#8220;سبوتيفاي كامب نو&#8221;، بعد فترة طويلة من الغياب بسبب الأشغال التحديثية التي طالت الملعب التاريخي. وبحسب ما أوردته صحيفة &#8220;موندو ديبورتيفو&#8221; الإسبانية، فإن الفريق الكتالوني سيخوض أول لقاء له على أرضية &#8220;كامب نو&#8221; يوم الأحد 10 غشت 2025، في إطار كأس خوان غامبر، وهي [&#8230;]\nظهرت المقالة البارصا يحدد موعد العودة إلى الكامب نو أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بعد نقلها نفايات مشعة لإيران.. الوكالة الذرية تستعد لتفتيش منشآت نووية للجزائر",
        "link": "https://ar.hibapress.com/details-634558.html",
        "published": "2025-06-25T10:58:18+00:00",
        "summary": "هبة بريس\n\nمن المرتقب أن يزور فريق من خبراء الوكالة الدولية للطاقة الذرية الجزائر في مهمة لتفتيش منشآت نووية مدنية ومواقع تخزين نفايات مشعة ناتجة عن استخدامات الطب النووي، وذلك في ظل معلومات مثيرة للقلق تفيد بوجود شحنات مشعة أُرسلت سرًّا إلى إيران، يُشتبه في استخدامها لصنع \"قنابل قذرة\".\nالتخلص من النفايات المشعة في الجزائر\nوستتمحور مهمة مفتشي الوكالة حول تقييم كيفية معالجة وتخزين والتخلص من النفايات المشعة في الجزائر، التي يُنظر إلى نظامها على أنه مزيج من السلطة العسكرية والأمنية والسياسية، تهيمن عليه قيادة عسكرية خفية وأجهزة استخبارات تعمل من وراء الستار.\n\nوبحسب ما نقلته منصة \"ساحل إنتليجنس\" الإعلامية، ستعمل البعثة الأممية على فحص مدى احترام الجزائر للمعايير الدولية والضوابط التنظيمية المتعلقة بالإدارة الآمنة للنفايات المشعة داخل المنشآت الطبية النووية.\n\nوتُظهر تقارير سرية للوكالة الدولية للطاقة الذرية وجود ثغرات خطيرة في تتبع النفايات المشعة الناتجة عن المختبرات والمستشفيات الجزائرية، ما أثار قلقًا كبيرًا في الأوساط الأمنية، لا سيما وأن هذه المواد، رغم ضعف إشعاعها، يمكن أن تتحول إلى تهديد فعلي إذا لم تُؤمَّن بشكل مناسب، إذ قد تُستغل في تصنيع \"قنابل قذرة\" من قبل جماعات إرهابية.\nنشر مواد مشعة\nوتعتمد هذه القنابل على متفجرات تقليدية لنشر مواد مشعة منخفضة المستوى، مسببة تلوثًا بيئيًا وهلعًا شعبيا دون الحاجة إلى إحداث انفجار هائل.\n\nوتأتي هذه المخاوف في سياق تنامي علاقات الجزائر المشبوهة مع النظام الإيراني ووكلائه في المنطقة، وهي جهات تُعرف بسعيها لزعزعة الاستقرار الإقليمي ومحاربة الغرب وإسرائيل. وهو ما يعزز المخاوف من استخدام طهران للجزائر كواجهة للالتفاف على العقوبات والرقابة الدولية المفروضة عليها.",
        "source": "هبة بريس"
    },
    {
        "title": "مصرع مشتبه به ابتلع كيسا مليئا بالمخدرات خلال محاولة إلقاء القبض عليه في طنجة",
        "link": "https://www.tanja7.com/165900/",
        "published": "2025-06-25T10:55:12+00:00",
        "summary": "لقي مشتبه به مصرعه في مدينة طنجة، بعدما ابتلع كيسا مليئا بالمخدرات. خلال محاولة القبض عليه على مستوى المحطة الطرقية، يوم الثلاثاء 24 يونيو. المصلحة الولائية للشرطة القضائية بطنجة تحت إشراف النيابة العامة بمحكمة الاستئناف، فتحت بحثا لتحديد ظروف وملابسات وفاة هذا الشخص. وهو من ذوي السوابق القضائية. ما القصة؟ حسب المعلومات الأولية للبحث، فقد [&#8230;]\nظهرت المقالة مصرع مشتبه به ابتلع كيسا مليئا بالمخدرات خلال محاولة إلقاء القبض عليه في طنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "وفاة شخص خلال توقيفه في طنجة بعد ابتلاع كيس يشتبه في احتوائه على مخدرات",
        "link": "https://tanja24.com/%d9%88%d9%81%d8%a7%d8%a9-%d8%b4%d8%ae%d8%b5-%d8%ae%d9%84%d8%a7%d9%84-%d8%aa%d9%88%d9%82%d9%8a%d9%81%d9%87-%d9%81%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d8%a8%d8%b9%d8%af-%d8%a7%d8%a8%d8%aa%d9%84%d8%a7%d8%b9/",
        "published": "2025-06-25T10:53:54+00:00",
        "summary": "توفي شخص من ذوي السوابق القضائية مساء الثلاثاء في مدينة طنجة شمال المغرب خلال تدخل امني لايقافه، وفق ما افادت به مصادر امنية، مشيرة الى فتح تحقيق قضائي تحت اشراف النيابة العامة المختصة. واوضحت المصادر ان المعني بالامر كان في &#8220;حالة غير طبيعية&#8221; عند وصوله الى المحطة الطرقية للمدينة، وقدم وثيقة تعريفية لا تخصه، ما [...]\nظهرت المقالة وفاة شخص خلال توقيفه في طنجة بعد ابتلاع كيس يشتبه في احتوائه على مخدرات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "أمن طنجة يحقق في ظروف وفاة شخص من ذوي السوابق",
        "link": "https://howiyapress.com/%d8%a3%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%ad%d9%82%d9%82-%d9%81%d9%8a-%d8%b8%d8%b1%d9%88%d9%81-%d9%88%d9%81%d8%a7%d8%a9-%d8%b4%d8%ae%d8%b5-%d9%85%d9%86-%d8%b0%d9%88%d9%8a-%d8%a7%d9%84/",
        "published": "2025-06-25T10:50:45+00:00",
        "summary": "هوية بريس &#8211; متابعة أمن طنجة يحقق في ظروف وفاة شخص من ذوي السوابق فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس...\nThe post أمن طنجة يحقق في ظروف وفاة شخص من ذوي السوابق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ابتلع كيسا مشبوها.. تدخل أمني بطنجة ينتهي بوفاة مشتبه فيه والنيابة العامة تفتح تحقيقا",
        "link": "https://ar.hibapress.com/details-634555.html",
        "published": "2025-06-25T10:45:19+00:00",
        "summary": "هبة بريس\n\nفتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة.\n\nوحسب المعلومات الأولية للبحث، فقد باشر مقدم شرطة إجراءات التحقق من هوية المشتبه فيه الذي كان في وضعية غير طبيعية وأدلى بوثيقة تعريفية في اسم الغير عند وصوله للمحطة الطرقية، لكنه أبدى عدم الامتثال وحاول الفرار بعدما قام بدفع الشرطي الذي تمكن من ملاحقته وضبطه بعد سقوطه على الأرض.\n\nكما قام المشتبه فيه بابتلاع كيس بلاستيكي يشتبه في احتوائه على جرعات من مادة مخدرة، والتي تم حجزها رهن إشارة الخبرة العلمية للكشف عن طبيعتها ومكوناتها الكيميائية، بينما تم نقل المعني بالأمر للمستشفى لتلقي العلاجات الضرورية بعدما دخل في حالة هيستيرية حيث تم التصريح بوفاته. \n\nوقد تم الاحتفاظ بجثة الهالك رهن التشريح الطبي لتحديد سبب الوفاة، كما يجري حاليا استغلال المحتوى الرقمي للكاميرا الصدرية للشرطي التي وثقت هذا التدخل الأمني، والاستماع لعدد من المواطنين الذين عاينوا هذا التدخل، وذلك لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة بهذه القضية.",
        "source": "هبة بريس"
    },
    {
        "title": "تأمينات إجبارية جديدة لحماية مشاريع البناء",
        "link": "https://aljarida24.ma/p/actualites/316528/",
        "published": "2025-06-25T10:45:03+00:00",
        "summary": "&#160; دخلت التأمينات الإجبارية المتعلقة بمخاطر أوراش البناء والمسؤولية المدنية العشرية حيز التنفيذ بالمغرب. وتشكل هذه الخطوة تحولا مهما في مجال تأمين المشاريع الإنشائية، وسط دينامية عمرانية متسارعة وتعقيدات متزايدة في طرق التشييد والهندسة. وكشفت هيئة مراقبة التأمينات والاحتياط الاجتماعي عن تفاصيل هذه المنظومة التأمينية الجديدة. وحددت السقوف المالية القصوى للتعويضات التي يتعين على شركات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "اكزناية.. انفجار قنوات الواد الحار يؤدي إلى اختلاطه بوديان مياه الأمطار",
        "link": "https://ecopress.ma/%d8%a7%d9%83%d8%b2%d9%86%d8%a7%d9%8a%d8%a9-%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1-%d9%82%d9%86%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d9%88%d8%a7%d8%af-%d8%a7%d9%84%d8%ad%d8%a7%d8%b1-%d9%8a%d8%a4%d8%af%d9%8a/",
        "published": "2025-06-25T10:42:27+00:00",
        "summary": "اكزناية.. انفجار قنوات الواد الحار يؤدي إلى اختلاطه بوديان مياه الأمطار تحولت مجاري مياه الأمطار في جماعة اكزناية إلى وديان سوداء ملوثة،  بعدما انفجرت قنوات الصرف الصحي نهار البارحة، مما أدى إلى اختلاط سيول المياه العادمة في واد مياه الأمطار، مخلفا كارثة بيئية خطيرة ونتج عنها انبعاث الروائح الكريهة على السكان في ذروة فصل الصيف. [&#8230;]\nظهرت المقالة اكزناية.. انفجار قنوات الواد الحار يؤدي إلى اختلاطه بوديان مياه الأمطار أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بلاغ لوزارة الأوقاف والشؤون الإسلامية بخصوص مراقبة هلال فاتح محرم",
        "link": "https://presstetouan.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%84%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%82%d8%a7%d9%81-%d9%88%d8%a7%d9%84%d8%b4%d8%a4%d9%88%d9%86-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85%d9%8a/",
        "published": "2025-06-25T10:36:53+00:00",
        "summary": "بريس تطوان أعلنت وزارة الأوقاف والشؤون الإسلامية، أن مراقبة هلال شهر محرم لعام 1447 ه، سيكون يوم الخميس 29 ذي الحجة 1446 ه موافق 26 يونيو 2025. وطالبت الوزارة الوصية على القطاع، من أصحاب الفضيلة السادة القضاة ومندوبي الشؤون الإسلامية بالمملكة، أن يخبروها بثبوت أو عدم ثبوت رؤية الهلال، وذلك بواسطة أرقام الهاتف التالية: 0537-76-11-45 [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مفاوضات جارية بين مارسيليا وغلاسكو حول حمزة اكمان وهذا هو سعره",
        "link": "https://www.almountakhab.com/node/16214352",
        "published": "2025-06-25T10:32:07+00:00",
        "summary": "في بحثه عن خليفة للويس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أمن طنجة يحقق في ظروف وفاة شخص من ذوي السوابق القضائية",
        "link": "https://aljarida24.ma/p/actualites/316532/",
        "published": "2025-06-25T10:30:46+00:00",
        "summary": "&#160; فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "النصر السعودي يعلن إنهاء تعاقده مع المدرب الإيطالي ستيفانو بيولي",
        "link": "https://www.almountakhab.com/node/16214351",
        "published": "2025-06-25T10:29:52+00:00",
        "summary": "أعلن النصر السعودي اليوم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نانسي عجرم تثير الجدل مجددا في المغرب بعد تجاهلها للعلم الوطني في “موازين”",
        "link": "https://almap.press/2025/06/25/%d9%86%d8%a7%d9%86%d8%b3%d9%8a-%d8%b9%d8%ac%d8%b1%d9%85-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d9%85%d8%ac%d8%af%d8%af%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2586%25d8%25a7%25d9%2586%25d8%25b3%25d9%258a-%25d8%25b9%25d8%25ac%25d8%25b1%25d9%2585-%25d8%25aa%25d8%25ab%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25ac%25d8%25af%25d9%2584-%25d9%2585%25d8%25ac%25d8%25af%25d8%25af%25d8%25a7-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8-%25d8%25a8",
        "published": "2025-06-25T10:28:00+00:00",
        "summary": "خلفت الفنانة اللبنانية نانسي عجرم موجة غضب جديدة في أوساط الجمهور المغربي بعد تصرف وُصف بـ&#8221;الاستفزازي&#8221; خلال مشاركتها في مهرجان &#8220;موازين&#8221; بالرباط، حيث رفضت تسلُّم العلم المغربي الذي قدمته لها مقدمة الحفل فريال الزيادي، واكتفت بمواصلة الغناء دون أي تفاعل يُذكر. الموقف أثار استغراب الجمهور، خصوصًا أن تسليم العلم وباقة الورد يُعد طقسًا بروتوكولياً دأب عليه المهرجان تكريمًا للفنانين المشاركين. كما أن عجرم أظهرت فتورًا في التعامل مع قميص المنتخب المغربي وكرة قدم تم تقديمهما لها رمزيًا بمناسبة احتضان المغرب لمونديال 2030، ما زاد من حدة الانتقادات، في وقت عبّر فنانون عرب وأجانب عن سعادتهم بهذه الالتفاتة وتفاعلوا معها بحرارة. ولم يكن هذا أول تصرف مثير للجدل من طرف نانسي عجرم في المغرب، إذ سبق أن رفضت تذوق الحليب والتمر خلال مشاركتها السابقة في المهرجان، بدعوى معاناتها من حساسية ضد الحليب، الأمر الذي اعتبره البعض آنذاك تقليلاً من شأن تقاليد الضيافة المغربية. تعليقات متفرقة على مواقع التواصل الاجتماعي اعتبرت أن سلوك الفنانة يعكس نوعًا من التجاهل المتكرر للثقافة المغربية، في حين اكتفت عجرم لاحقًا بتوضيح موقفها في تصريح صحافي أكدت فيه احترامها لجمهورها المغربي ونفت وجود نية للإساءة، مشيرة إلى أن بعض وسائل الإعلام تضخم الأمور بحثًا عن الإثارة. ورغم محاولات التهدئة، يبقى موقف الفنانة مثار جدل واسع، ويعيد إلى الواجهة العلاقة المعقدة أحيانًا بين بعض نجوم العالم العربي وجمهور المهرجانات المغربية، خصوصًا عندما يتعلق الأمر باحترام رموز البلاد وثقافتها.\nThe post نانسي عجرم تثير الجدل مجددا في المغرب بعد تجاهلها للعلم الوطني في &#8220;موازين&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بيان حقيقة من ولاية أمن تطوان",
        "link": "https://howiyapress.com/%d8%a8%d9%8a%d8%a7%d9%86-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%85%d9%86-%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%a3%d9%85%d9%86-%d8%aa%d8%b7%d9%88%d8%a7%d9%86/",
        "published": "2025-06-25T10:27:42+00:00",
        "summary": "هوية بريس &#8211; متابعة بيان حقيقة من ولاية أمن تطوان اطلعت ولاية أمن تطوان على شريط فيديو منشور على موقع التواصل الاجتماعي يوتيوب، استضاف فيه صاحب إحدى الصفحات شخصا كان...\nThe post بيان حقيقة من ولاية أمن تطوان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مؤسسة الجيل المبهر تدعم أجندة كرة القدم من أجل التنمية العالمية",
        "link": "https://www.almountakhab.com/node/16214350",
        "published": "2025-06-25T10:27:13+00:00",
        "summary": "في إطار الاستعدادات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجواهري: بنك المغرب يعمل على إعداد منهجية وطنية لتقييم المقاولات الصغيرة جدا",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ac%d9%88%d8%a7%d9%87%d8%b1%d9%8a-%d8%a8%d9%86%d9%83-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b9%d9%85%d9%84-%d8%b9%d9%84%d9%89-%d8%a5%d8%b9%d8%af%d8%a7%d8%af-%d9%85%d9%86%d9%87/",
        "published": "2025-06-25T10:24:00+00:00",
        "summary": "أعلن والي بنك المغرب، عبد اللطيف الجواهري، أمس الثلاثاء بالرباط، أن بنك المغرب يعمل على\nThe post الجواهري: بنك المغرب يعمل على إعداد منهجية وطنية لتقييم المقاولات الصغيرة جدا appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مضاعفة الرسوم المفروضة على هذا الصنف",
        "link": "https://howiyapress.com/%d9%85%d8%b6%d8%a7%d8%b9%d9%81%d8%a9-%d8%a7%d9%84%d8%b1%d8%b3%d9%88%d9%85-%d8%a7%d9%84%d9%85%d9%81%d8%b1%d9%88%d8%b6%d8%a9-%d8%b9%d9%84%d9%89-%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d8%b5%d9%86%d9%81/",
        "published": "2025-06-25T10:23:00+00:00",
        "summary": "هوية بريس &#8211; متابعة مضاعفة الرسوم المفروضة على هذا الصنف دفعت وزارة الداخلية الجماعات الترابية نحو رفع جباياتها المحلية، عبر رفع الرسوم المفروضة على الأراضي غير المبنية، ورفعت وزارة الداخلية...\nThe post مضاعفة الرسوم المفروضة على هذا الصنف appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نهاية مأساوية لمطاردة أمنية: وفاة شخص ابتلع “كيس” بطنجة",
        "link": "https://nichan.ma/307115/",
        "published": "2025-06-25T10:22:36+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المضيق: السلطات تُنهي فوضى احتلال شاطئ ريستينكا وتسترجع الملك العمومي البحري",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%b6%d9%8a%d9%82-%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d8%aa%d9%8f%d9%86%d9%87%d9%8a-%d9%81%d9%88%d8%b6%d9%89-%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d8%b4%d8%a7%d8%b7%d8%a6/",
        "published": "2025-06-25T10:22:34+00:00",
        "summary": "بريس تطوان في تدخل ميداني حازم، أقدمت السلطات المحلية بمدينة المضيق، صباح أمس الثلاثاء 24 يونيو 2025، على تحرير شاطئ ريستينكا من مظلات وكراسي الإقامات السياحية التي كانت تحتل مساحات واسعة من الملك العمومي البحري بشكل غير قانوني. العملية التي أشرف عليها ميدانيا قائد المقاطعة الحضرية الثالثة، أسفرت عن إزالة عدد كبير من التجهيزات المنصوبة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "“كتائب القسام” تعلن قتل 7 جنود إسرائليين في كمين جنوب غزة",
        "link": "https://ar.hibapress.com/details-634550.html",
        "published": "2025-06-25T10:18:06+00:00",
        "summary": "هبة بريس - وكالات\n\nأعلن الجيش الإسرائيلي اليوم الأربعاء مقتل سبعة جنود خلال أعمال قتالية بجنوب قطاع غزة.\n\nوأضاف الجيش في بيان أن جنديا أصيب بجروح بالغة أمس الثلاثاء في حادث منفصل بجنوب القطاع.\n\nوقال الجيش في بيان إنّ العسكريين الذين تتراوح أعمارهم بين 19 و21 عاما ينتمون إلى كتيبة الهندسة القتالية 605 المسؤولة خصوصا عن تدمير البنى التحتية.\n\nومساء الثلاثاء، أعلنت “كتائب القسام” الجناح العسكري لحركة “حماس” مقتل وجرح عدد من العسكريين الإسرائيليين، في كمين مركب نفذه مقاتلوها استهدف قوة إسرائيلية تحصنت داخل منزل في خان يونس جنوب قطاع غزة.\n\nوقالت القسام في منشور على تلغرام: “تمكن مجاهدو القسام من تنفيذ كمين مركب استهدف قوة صهيونية تحصنت داخل أحد المنازل بقذيفة (الياسين 105) وقذيفة (RBG) في منطقة الترخيص القديم جنوب مدينة خان يونس جنوب القطاع”.\n\nوذكرت أن عناصرها استهدفوا المنزل بالأسلحة الرشاشة مما أدى لوقوع القوة الإسرائيلية بين قتيل وجريح.\n\nوأشارت “القسام” إلى أنها استهدفت دبابة إسرائيلية من نوع “ميركفاه” بعبوة “شواظ” وقذيفة “الياسين 105” في نفس المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يشهد أول عملية “توريق للديون المتعثرة”.. ماذا يعني؟",
        "link": "https://www.tanja7.com/165897/",
        "published": "2025-06-25T10:15:54+00:00",
        "summary": "أعلن والي بنك المغرب، عبد اللطيف الجواهري، خلال ندوة صحفية عقدت بالرباط يوم الثلاثاء 24 يونيو، عن ترخيص بنك المغرب لأول عملية توريق للديون المتعثرة نفذتها إحدى البنوك المغربية، في خطوة تاريخية تهدف إلى تحسين ملاءة القطاع المصرفي. كما كشف عن دراسة مشروع توريق ثانٍ. تأتي هذه التطورات وسط جهود مستمرة لرفع القيود الضريبية واستكمال [&#8230;]\nظهرت المقالة المغرب يشهد أول عملية &#8220;توريق للديون المتعثرة&#8221;.. ماذا يعني؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "بونو مطلوب في أوربا من جديد",
        "link": "https://aljarida24.ma/p/actualites/316522/",
        "published": "2025-06-25T10:15:39+00:00",
        "summary": "&#160; يواصل النجم المغربي ياسين بونو تثبيت مكانته بين كبار حراس العالم، بعد الأداء اللافت الذي قدمه مع نادي الهلال السعودي في كأس العالم للأندية بالولايات المتحدة الأمريكية. الدولي المغربي، الذي انضم إلى الفريق السعودي قادما من إشبيلية الإسباني، لم يكتف بالحفاظ على مستواه العالي، بل أكد مرة أخرى أنه نجم لا يخبو، حتى خارج [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "هل يستمر مييرس ضمن كتيبة الوداد بعد المونديال؟",
        "link": "https://www.almountakhab.com/node/13214349",
        "published": "2025-06-25T10:13:37+00:00",
        "summary": "بحسب ما يروج من أخبار، حول مستقبل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سانطوس يعلن تمديد عقد نيمار",
        "link": "https://www.almountakhab.com/node/16214346",
        "published": "2025-06-25T10:10:26+00:00",
        "summary": "أعلن نادي سانتوس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "منعرج الموت بتارجيست يُسقط شاحنة محملة بالملح ويصيب ثلاثة أشخاص بجروح",
        "link": "https://alaan.ma/?p=70835",
        "published": "2025-06-25T10:09:47+00:00",
        "summary": "مراسلة &#8211; فكري ولدعلي  لم يكن مساء يوم الثلاثاء 24 يونيو عادياً عند مدخل مدينة تارجيست. التابعة ترابيا لإقليم الحسيمة فقد شهدت المنطقة، حوالي الساعة السابعة والنصف، حادثة سير خطيرة بعدما انقلبت شاحنة محملة بالملح [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إنجاز 16 سدا كبيرا سترفع القدرة الاستيعابية للمياه",
        "link": "https://howiyapress.com/%d8%a5%d9%86%d8%ac%d8%a7%d8%b2-16-%d8%b3%d8%af%d8%a7-%d9%83%d8%a8%d9%8a%d8%b1%d8%a7-%d8%b3%d8%aa%d8%b1%d9%81%d8%b9-%d8%a7%d9%84%d9%82%d8%af%d8%b1%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d9%8a%d8%b9%d8%a7/",
        "published": "2025-06-25T10:04:00+00:00",
        "summary": "هوية بريس &#8211; متابعة إنجاز 16 سدا كبيرا سترفع القدرة الاستيعابية للمياه استعرض وزير التجهيز والماء، نزار بركة، خلال جلسة الأسئلة الشفهية بمجلس النواب، التدابير الحكومية لمواجهة أزمة الانقطاعات المتكررة...\nThe post إنجاز 16 سدا كبيرا سترفع القدرة الاستيعابية للمياه appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أزمة تنظيمية تضرب سوق أركمان.. إغلاق مدخل السمك يخلق فوضى مرورية",
        "link": "https://ar.hibapress.com/details-634546.html",
        "published": "2025-06-25T10:03:53+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nيشهد السوق الأسبوعي في قرية أركمان، التابعة لإقليم الناظور، الذي يُقام كل يوم أربعاء، حالة من الازدحام والتكدس نتيجة لتغيير مفاجئ في تنظيم الدخول والخروج، ما أثر بشكل كبير على سير العمل.\n\nو يعتبر هذا السوق من أهم المرافق التجارية التي يعتمد عليها المواطنون في المنطقة لشراء حاجياتهم الأساسية، خاصة الخضر والأسماك، وكان يتميز بوجود مدخلين رئيسيين، أحدهما مخصص لبائعي الخضر، والآخر لبائعي السمك، مما كان يساهم في تنظيم حركة المرور داخل السوق.\n\nومع ذلك، في الآونة الأخيرة، تم بناء جدار من قبل الجهات المسؤولة دون توضيح الأسباب أو التشاور مع المعنيين، مما أدى إلى إغلاق المدخل الخاص ببائعي السمك. \n\nوبذلك، تم إلغاء المدخل الذي كان مخصصًا لبائعي السمك، وأصبح المدخل الوحيد المتاح هو المدخل المخصص لبائعي الخضر. هذا القرار أدى إلى ضغط كبير على المدخل الواحد، مما تسبب في ازدحام شديد، خاصة أثناء عملية إدخال السلع.\n\nالضغط الزائد على المدخل الوحيد كان له تأثير سلبي على بائعي السمك الذين يواجهون تحديات إضافية بسبب الطبيعة القابلة للتلف للمنتجات التي يبيعونها.\n\nو اضطر بعضهم إلى اللجوء إلى طرق غير قانونية لتوزيع صناديق السمك، مثل تمريرها فوق الجدار، مما يعرض سلامة العاملين للخطر ويؤثر على صورة السوق ككل.\n\nهذا الوضع خلق شعورًا بالإحباط بين التجار الذين يواجهون صعوبة في تلبية احتياجات الزبائن بسبب صعوبة دخول السلع إلى السوق بشكل سلس ومنظم. \n\nكما أنه ينعكس سلبًا على تجربة الزبائن الذين يعانون من الازدحام في المدخل الوحيد، ما قد يدفعهم للتوجه إلى أسواق أخرى بحثًا عن راحة أكبر في التسوق.\n\nفي ضوء هذه المشكلات، يطالب التجار والمواطنون بضرورة إعادة النظر في هذا القرار، وفتح حوار مع المعنيين لإيجاد حلول تنظيمية فعالة.\n\nو يجب أن يتم مراعاة خصوصيات السوق واحتياجات التجار والمستهلكين، من خلال إيجاد وسائل تنظيمية تضمن تسهيل دخول السلع، وتحسين ظروف العمل في السوق، مع ضمان سلامة جميع الأطراف المشاركة.",
        "source": "هبة بريس"
    },
    {
        "title": "افتتاح النسخة الخامسة عشرة للمعرض الجهوي للماعز بمدينة شفشاون",
        "link": "https://tanja24.com/%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ae%d8%a7%d9%85%d8%b3%d8%a9-%d8%b9%d8%b4%d8%b1%d8%a9-%d9%84%d9%84%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d8%ac/",
        "published": "2025-06-25T10:03:02+00:00",
        "summary": "أشرف وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، اليوم الثلاثاء بمدينة شفشاون، على افتتاح فعاليات الدورة الخامسة عشرة للمعرض الجهوي للماعز، المنظم من طرف الغرفة الفلاحية لجهة طنجة-تطوان-الحسيمة، بشراكة مع وزارتي الداخلية والفلاحة، تحت شعار &#8220;سلسلة تربية الماعز: دعامة للتنمية المجالية وإعادة بناء القطيع في إطار الجيل الأخضر خدمة للجماعات السلالية&#8221;. وتندرج [...]\nظهرت المقالة افتتاح النسخة الخامسة عشرة للمعرض الجهوي للماعز بمدينة شفشاون أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "“التريبورتورات” تهزم وزارتي الداخلية والنقل وشرطة المرور..!",
        "link": "https://nichan.ma/307100/",
        "published": "2025-06-25T10:00:32+00:00",
        "summary": "دعت النائبة البرلمانية نعيمة الفتحاوي، عن المجموعة النيابية لحزب العدالة والتنمية، الحكومة  إلى التدخل العاجل من أجل تنظيم استعمال الدراجات ثلاثية العجلات المعروفة بـ&#8221;التريبورتور&#8221;، والتي تحولت – بحسب قولها – من وسيلة لنقل البضائع إلى وسيلة غير قانونية لنقل الأشخاص، مما يشكل تهديداً متزايداً للسلامة الطرقية. وخلال جلسة الأسئلة الشفوية بمجلس النواب، أكدت الفتحاوي أن [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "السلطات الإسبانية تحقق في وفاة مهاجرين وُجدوا مقيدين في البحر",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%ad%d9%82%d9%82-%d9%81%d9%8a-%d9%88%d9%81%d8%a7%d8%a9-%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d9%8a/",
        "published": "2025-06-25T10:00:17+00:00",
        "summary": "بريس تطوان/سعيد المهيني فتحت السلطات الإسبانية تحقيقا معمقا بعد العثور على خمس جثث على الأقل في مياه جزيرة إيبيزا منذ شهر ماي المنصرم، في ظروف وصفت بـ&#8221;الغامضة والمقلقة&#8221;. ووفق المعطيات الأولية، تم العثور على الجثث في مناطق متفرقة جنوب وغرب الجزيرة، حيث أظهرت بعضها علامات مثيرة للقلق، من بينها تقييد الأيدي والأرجل، في حين عُثر [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "موازين يواجه دعوى قضائية بسبب “هولوغرام” العندليب",
        "link": "https://aljarida24.ma/p/actualites/316527/",
        "published": "2025-06-25T10:00:00+00:00",
        "summary": "تعتزم شركة &#8220;اكتسند فيزيون&#8221;، المالكة الحصرية للحقوق العالمية لصورة العندليب عبد الحليم حافظ، رفع دعوى قضائية ضد جمعية مغرب الثقافات، بتهمة الاستغلال غير القانوني لحق الصورة في مهرجان موازين. وتعود تفاصيل الأزمة إلى حفل &#8220;الهولوغرام&#8221; الذي  نظم أول أمس الاثنين بمسرح محمد الخامس بالرباط، حيث وصفت الخطوة التي قام بها المهرجان بكونها عملية استحواذ غير [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "حمام للتدليك يتحول إلى قلعة حصينة للمتعة الجنسية بمراكش.. أين الامن؟!",
        "link": "https://ar.hibapress.com/details-634544.html",
        "published": "2025-06-25T09:45:24+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتشن مختلف المصالح الامنية التابعة لولاية امن مراكش حملة شرسة على حمامات التدليك بمختلف ارجاء المدينة، لمحاربة كل المظاهر المشينه بعد ان تحولت العديد من هذه الحمامات لأوكار للدعارة.\n\nوتعكس الأرقام حجم وقوة الضربات الامنية الموجهة لأصحاب هذه الحمامات، والذين احيل العديد منهن على العدالة وصدرت في حقهم احكام سالبة للحرية.\n\nإلا ان الشارع المراكشي يتساءل بمزيج من الدهشة والحسرة عن السر في استثناء حمام للتدليك يتواجد بعمارة في ملكية برلماني سابق عند تقاطع شارع محمد الزرقطوني وزنقة طارق ابن زياد بحي جليز، من الحملات الامنية إذ لم يكن في اي يوم من الايام موضوع مداهمة رغم ما يعتمل داخله من تعاطي للدعارة وممارسة مختلف أنواع الرذيله دون حسيب او رقيب، الشيء الذي حوله إلى قلعة حصينة تقصدها بائعات الهوى ويفد عليها كذلك الباحثون عن متعة جنسية عابرة سواء من المغاربة او الاجانب.\n\nوتتباهى مالكة حمام التدليك المحصن هذا بعلاقاتها النافذة التي توفر لراغبين في ممارسة الرذيلة كل شروط الأمان بعيدا عن أعين المصالح الامنية وسلطة القانون.\n\nفأين الامن؟!",
        "source": "هبة بريس"
    },
    {
        "title": "برشلونة يكشف عن موعد عودته إلى كامب نو",
        "link": "https://www.almountakhab.com/node/16214348",
        "published": "2025-06-25T09:43:41+00:00",
        "summary": "كشف اليوم الأربعاء",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تصريح مثير للمدير الرياضي الجديد لفريق ميلان حول مسألة التعاقد مع مودريتش!",
        "link": "https://www.almountakhab.com/node/16214347",
        "published": "2025-06-25T09:41:36+00:00",
        "summary": "ألمح المدير الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سان سلفادور.. التجربة التنموية المغربية تفتح آفاقا واعدة للتعاون مع دول أمريكا الوسطى",
        "link": "https://alaan.ma/?p=70817",
        "published": "2025-06-25T09:40:40+00:00",
        "summary": "سان سلفادور 25 يونيو 2025 (ومع) أكد رئيس مجلس المستشارين، السيد محمد ولد الرشيد، الثلاثاء بسان سلفادور، أن التجربة التنموية التي راكمتها المملكة المغربية تحت القيادة الرشيدة لصاحب الجلالة الملك محمد السادس، تشكل نموذجا متكاملا [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الاستحمام بالماء الساخن.. راحة مؤقتة وأضرار دائمة للبشرة",
        "link": "https://aljarida24.ma/p/actualites/316523/",
        "published": "2025-06-25T09:40:01+00:00",
        "summary": "عند برودة الجو، يلجأ الكثير من الناس إلى الاستحمام أو الاسترخاء بالماء الساخن جدا، لكن هذه العادة يمكن أن تسبب أضرارا لجسم الإنسان، وخصوصا للبشرة. وذكر تقرير لموقع &#8220;ذا كونفرسيشن&#8221;، أن البشرة تؤدي وظائف حيوية؛ منها الحماية من الأشعة فوق البنفسجيةالصادرة من الشمس، وإنتاج فيتامين &#8220;د3&#8221; الذي يساعد الأمعاء على امتصاص الكالسيوم، والحماية من البكتيريا، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "الاتحاد للطيران تشغل طائرة A380 على رحلاتها اليومية إلى تورنتو",
        "link": "https://alaan.ma/?p=70820",
        "published": "2025-06-25T09:39:00+00:00",
        "summary": "أبوظبي، الإمارات العربية المتحدة&#160;&#8211; بدأت الاتحاد للطيران، الناقل الوطني لدولة الإمارات، تشغيل طائرتها الشهيرة من طراز إيرباص&#160;A380&#160;على رحلات يومية إلى تورنتو، لتزيد الطاقة الاستيعابية بنسبة 31% وتفتح بذلك فصلًا جديدًا في التزامها الراسخ تجاه كندا، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إفران تحتضن للسنة الثالثة على التوالي بطولة المغرب لسباق الدراجات على الطريق",
        "link": "https://alaan.ma/?p=70814",
        "published": "2025-06-25T09:38:48+00:00",
        "summary": "تحتضن مدينة إفران للسنة الثالثة على التوالي بطولة المغرب لسباق الدراجات على الطريق برسم سنة 2025 ، التي تنظمها الجامعة الملكية المغربية للدراجات، تحت إشراف الاتحاد الدولي للعبة، أيام 27، 28 و 29 يونيو الجاري، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تارجيست.. 3 إصابات جراء سقوط شاحنة محملة بالملح بمنعرج الموت",
        "link": "https://ar.hibapress.com/details-634538.html",
        "published": "2025-06-25T09:36:35+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nلم يكن مساء يوم الثلاثاء24يونيو عادياً عند مدخل مدينة تارجيست. التابعة ترابيا لإقليم الحسيمة فقد شهدت المنطقة، حوالي الساعة السابعة والنصف، حادثة سير خطيرة بعدما انقلبت شاحنة محملة بالملح كانت في طريقها إلى المدينة، إثر فقدان السائق السيطرة على المركبة بمنعرج خطير لطالما عرف بحوادثه المتكررة.\n\nالحادث خلف إصابات متفاوتة الخطورة في صفوف السائق واثنين من مرافقيه، استدعت تدخل عناصر الوقاية المدنية التي هرعت إلى عين المكان، حيث تم نقل المصابين على وجه السرعة نحو المستشفى لتلقي العلاجات اللازمة.\n\nالمنعرج الذي وقع فيه الحادث ليس جديداً على مثل هذه المشاهد، فقد أصبح أشبه بـ\"فخ قاتل\" يتربص بمستعملي الطريق في كل لحظة. \n\nومع ذلك، لا تزال الجهات المعنية تتجاهل الأصوات التي تطالب بإصلاح المقطع وتأمينه، سواء عبر وضع حواجز واقية، أو علامات تشوير واضحة، أو حتى إعادة تصميمه هندسياً للحد من خطورته.\n\nويبقى السؤال مطروحاً: كم من الأرواح يجب أن تُزهق، وكم من الإصابات يجب أن تُسجل، حتى تتحرك الجهات الوصية وتتعامل بجدية مع هذا المنعرج القاتل؟",
        "source": "هبة بريس"
    },
    {
        "title": "مقتل 31 فلسطينيا في هجمات إسرائيلية على مناطق متفرقة بقطاع غزة منذ فجر اليوم",
        "link": "https://alaan.ma/?p=70811",
        "published": "2025-06-25T09:34:41+00:00",
        "summary": "غزة 25 يونيو 2025 &#8211; وكالات أفادت مصادر طبية بمقتل 31 فلسطينيا في عمليات قصف وهجمات إسرائيلية على مناطق متفرقة في قطاع غزة منذ فجر اليوم الأربعاء. وأضافت المصادر أن من بين القتلى 8 فلسطينيين [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "كريم زيدان يجري محادثات في لواندا مع عدد من نظرائه على هامش قمة الأعمال الأمريكية-الإفريقية",
        "link": "https://alaan.ma/?p=70808",
        "published": "2025-06-25T09:33:18+00:00",
        "summary": "لواندا 25 يونيو 2025 (ومع) أجرى الوزير المنتدب لدى رئيس الحكومة، المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، أمس الثلاثاء بلواندا، سلسلة من اللقاءات الثنائية مع عدد من نظرائه، وذلك على هامش الدورة الـ17 [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "طقس الأربعاء: ارتفاع في درجات الحرارة بالجنوب.. وزخات فوق مرتفعات الأطلس",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%a3%d8%b1%d8%a8%d8%b9%d8%a7%d8%a1-%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d9%81%d9%8a-%d8%af%d8%b1%d8%ac%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a8-2/",
        "published": "2025-06-25T09:30:34+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار\nThe post طقس الأربعاء: ارتفاع في درجات الحرارة بالجنوب.. وزخات فوق مرتفعات الأطلس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "إفران على موعد مع التغيير.. العامل يقود مرحلة البناء والتنمية",
        "link": "https://ar.hibapress.com/details-634534.html",
        "published": "2025-06-25T09:30:16+00:00",
        "summary": "هبة بريس – مكتب فاس\n\nيشهد إقليم إفران في الآونة الأخيرة حركية تنموية لافتة، تعكس دينامية جديدة أطلقها إدريس مصباح، عامل الإقليم، الذي جاء إلى المنصب محملًا بتجربة إدارية غنية، ورؤية واضحة للتغيير، مدعومًا بالثقة المولوية السامية التي حظي بها من لدن صاحب الجلالة الملك محمد السادس نصره الله.\n\nمنذ تعيينه على رأس عمالة إفران، باشر العامل تنفيذ مقاربة جديدة في التدبير، قائمة على الحكامة الجيدة، والانفتاح على كافة الفاعلين المحليين، من سلطات ومنتخبين ومجتمع مدني، بهدف تثمين مؤهلات الإقليم الطبيعية والبشرية، وتحقيق تنمية مندمجة تستجيب لتطلعات الساكنة.\n\nنهج واقعي قائم على الفعالية والصمت العملي\n\nيمضي إدريس مصباح في عمله بعيدا عن الأضواء، مركزًا على الفعالية والنتائج الملموسة. فقد بدأت وتيرة إنجاز المشاريع تعرف تسارعًا ملحوظًا، كما يتم تتبع الملفات الحيوية للإقليم بدقة، بما يشمل تأهيل البنية التحتية، تحسين جودة الخدمات العمومية، وتوسيع العرض الاجتماعي الموجه للفئات الهشة.\n\nوقد بدأت هذه الدينامية تعطي ثمارها، إذ تم تسجيل ارتفاع بنسبة 10% في نسب النجاح في امتحانات الباكالوريا بالإقليم مقارنة بالسنة الماضية، نتيجة العناية الخاصة التي أوليت لقطاع التعليم، من خلال دعم المؤسسات، وتحسين البيئة المدرسية، ومواكبة التلاميذ في وضعية صعبة.\n\nكما تم برمجة إنشاء مركز لمحاربة الإدمان لأول مرة في الإقليم، في خطوة نوعية تعكس الاهتمام بالصحة النفسية والاجتماعية لشباب المنطقة، وتندرج في إطار رؤية متكاملة لمحاربة الظواهر السلبية والوقاية منها.\n\nوفي المجال الحضري، تم إطلاق أشغال تهيئة حي الأطلس بمدينة إفران، وهو مشروع يندرج ضمن برنامج تأهيل الأحياء الناقصة التجهيز، ويهدف إلى تحسين ظروف عيش الساكنة، وتعزيز البنيات الأساسية في أحياء طالها الإهمال لسنوات.\n\nوفي السياق البيئي، شهد الإقليم انخفاضًا ملحوظًا في عدد الجنح الغابوية، خاصة تلك المتعلقة بقطع أشجار الأرز النادرة، بفضل المقاربة الاستباقية والخبرة التي راكمها العامل في هذا المجال، مما ساهم في تعزيز حماية الرصيد الطبيعي للإقليم.\n\nعلى صعيد البنيات التحتية، تم تسريع وثيرة أشغال إصلاح وتوسيع مجموعة من المحاور الطرقية الحيوية، بما يسهم في فك العزلة عن عدد من المناطق القروية، وتحسين الربط بين مراكز الإقليم، وتسهيل تنقل الساكنة، وكذا دعم الحركية الاقتصادية والسياحية.\n\nكل هذه المؤشرات تؤكد أن إقليم إفران يعيش اليوم على إيقاع دينامية جديدة وواعدة، تعكس تحولًا إيجابيًا في تدبير الشأن المحلي، وتفتح آفاقًا واسعة أمام الإقلاع التنموي. إقليم بمؤهلات طبيعية وبيئية وسياحية فريدة، وجد أخيرًا قيادة إدارية واعية بأهمية الاستثمار في الإنسان والمجال.\n\nوإذا استمرت هذه الوتيرة، فإن إفران ستتحول في السنوات القليلة المقبلة إلى نموذج تنموي محلي يُحتذى به في جهات المملكة.",
        "source": "هبة بريس"
    },
    {
        "title": "طهران تودّع قادتها الكبار في جنازة رسمية بعد أعنف حرب مع إسرائيل: تشييع حسين سلامي والعلماء النوويين",
        "link": "https://banassa.info/%d8%b7%d9%87%d8%b1%d8%a7%d9%86-%d8%aa%d9%88%d8%af%d9%91%d8%b9-%d9%82%d8%a7%d8%af%d8%aa%d9%87%d8%a7-%d8%a7%d9%84%d9%83%d8%a8%d8%a7%d8%b1-%d9%81%d9%8a-%d8%ac%d9%86%d8%a7%d8%b2%d8%a9-%d8%b1%d8%b3%d9%85/",
        "published": "2025-06-25T09:30:00+00:00",
        "summary": "تنظم إيران السبت جنازة رسمية في طهران لكبار القادة العسكريين والعلماء الذين قتلوا في الحرب التي\nThe post طهران تودّع قادتها الكبار في جنازة رسمية بعد أعنف حرب مع إسرائيل: تشييع حسين سلامي والعلماء النوويين appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تحذير صحي مع ارتفاع حرارة الصيف.. العقارب تداهم المنازل وتهدد سلامة الأطفال",
        "link": "https://tanja24.com/%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d8%b5%d8%ad%d9%8a-%d9%85%d8%b9-%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d9%8a%d9%81-%d8%a7%d9%84%d8%b9%d9%82%d8%a7%d8%b1/",
        "published": "2025-06-25T09:25:16+00:00",
        "summary": "حذر الطيب حمضي، الباحث المتخصص في السياسات والنظم الصحية، من تداعيات موجات الحرارة المرتفعة التي تشهدها عدد من المناطق المغربية، والتي تؤدي إلى خروج العقارب والأفاعي من جحورها بحثًا عن أماكن أكثر برودة، ما يجعل المنازل، خصوصا في القرى والمناطق التي تعرف انتشارا لهذه الزواحف، معرضة لاختراقها. وأوضح حمضي أن ما يقارب 70 في المائة [...]\nظهرت المقالة تحذير صحي مع ارتفاع حرارة الصيف.. العقارب تداهم المنازل وتهدد سلامة الأطفال أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "لائحة محدثة لأسعار صرف العملات الأجنبية مقابل الدرهم المغربي",
        "link": "https://howiyapress.com/%d9%84%d8%a7%d8%a6%d8%ad%d8%a9-%d9%85%d8%ad%d8%af%d8%ab%d8%a9-%d9%84%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8/",
        "published": "2025-06-25T09:24:12+00:00",
        "summary": "هوية بريس &#8211; متابعة لائحة محدثة لأسعار صرف العملات الأجنبية مقابل الدرهم المغربي أعلن بنك المغرب، اليوم الأربعاء 25 يونيو 2025، عن أسعار صرف العملات الأجنبية مقابل الدرهم المغربي، والتي...\nThe post لائحة محدثة لأسعار صرف العملات الأجنبية مقابل الدرهم المغربي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "جيش الاحتلال يعترف رسميا بمصرع 7 جنود في جنوب غزة",
        "link": "https://nichan.ma/307105/",
        "published": "2025-06-25T09:15:01+00:00",
        "summary": "أعلن الجيش الإسرائيلي اليوم الأربعاء مقتل سبعة جنود خلال أعمال قتالية بجنوب قطاع غزة. وأضاف الجيش في بيان أن جنديا أصيب بجروح بالغة أمس الثلاثاء في حادث منفصل بجنوب القطاع. وقال الجيش في بيان إنّ العسكريين الذين تتراوح أعمارهم بين 19 و21 عاما ينتمون إلى كتيبة الهندسة القتالية 605 المسؤولة خصوصا عن تدمير البنى التحتية. [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "موريتانيا والمغرب يعززان تعاونهما العسكري عبر بوابة الطب والدعم اللوجستي",
        "link": "https://www.assahifa.com/%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a%d8%a7-%d9%88%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b9%d8%b2%d8%b2%d8%a7%d9%86-%d8%aa%d8%b9%d8%a7%d9%88%d9%86%d9%87%d9%85%d8%a7-%d8%a7%d9%84/",
        "published": "2025-06-25T09:12:00+00:00",
        "summary": "بحث وزير الدفاع الوطني الموريتاني، الفريق حننا ولد سيدي، أمس الثلاثاء؛ في نواكشوط، مع وفد عسكري مغربي رفيع المستوى، سبل تعزيز مجالات التعاون الثنائي في الميدان الطبي العسكري، وتوسيع الشراكة الفنية واللوجستية بين المؤسستين العسكريتين في البلدين. وترأس الوفد المغربي الفريق الطبيب محمد العبار، مفتش مصلحة الصحة بالقوات المسلحة الملكية المغربية، حيث جاء اللقاء في [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مقاضاة موازين بسبب انتهاك “غير أخلاقي”",
        "link": "https://www.tanja7.com/165891/",
        "published": "2025-06-25T09:10:29+00:00",
        "summary": "أعلنت شركة تدعى XtendVision عن مقاضاة مهرجان موازين. وقالت إن الإدارة استولت على مشروعها بتقديم حفل هولوغرامي خاص بالفنان عبد الحليم حافظ. الشركة اعتبرت أن ما تعرضت له &#8220;انتهاك غير أخلاقي لحقوقها وحقوق الورثة&#8221;. ما القصة؟ تقول الشركة إنها المالكة الحصرية للحقوق العالمية لاستخدام صورة الفنان عبد الحليم حافظ. وبأنها قررت سحب مشروع حفل الهولوغرام [&#8230;]\nظهرت المقالة مقاضاة موازين بسبب انتهاك &#8220;غير أخلاقي&#8221; أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ترامب: لن يكون هناك أي تخصيب لليورانيوم مستقبلا في إيران",
        "link": "https://ar.hibapress.com/details-634531.html",
        "published": "2025-06-25T09:09:37+00:00",
        "summary": "هبة بريس - وكالات\n\nأكد الرئيس الأميركي، دونالد ترامب، أن الضربات التي نفذتها الولايات المتحدة على المنشآت النووية الإيرانية كانت حاسمة، مشيرا إلى أن \"الدمار الكامل\" الذي طال تلك المنشآت عاد ببرنامج إيران النووي \"عقودا\" إلى الوراء.\n\nوقال ترامب، في مؤتمر صحفي مشترك مع الأمين العام لحلف شمال الأطلسي (ناتو) مارك روته، إن بلاده \"ستعود وتشن ضربات أخرى في حال عادت طهران إلى نشاطها النووي\"، مضيفا أن إيران \"لن تتمكن من تصنيع قنابل لفترة طويلة\".\n\nوأوضح الرئيس الأميركي أن من الصعب نقل المواد من المنشآت التي تم تدميرها، مشددا على أن \"لن يكون هناك أي تخصيب لليورانيوم مستقبلا في إيران\".\n\nوقال ترامب إنه: \"لولا هجومنا على المنشآت النووية الإيرانية لما وافقت طهران على العودة إلى طاولة المفاوضات\".\n\nوأشار ترامب إلى أن \"التقييم النهائي لحجم الدمار الذي لحق بالمنشآت النووية الإيرانية سيكون من اختصاص إسرائيل\". مشيرا في الوقت ذاته إلى قوة الصواريخ الباليستية التي أطلقتها إيران على إسرائيل.\n\nوفيما يتعلق بوقف إطلاق النار بين إيران وإسرائيل، أكد ترامب أنه \"متواصل بشكل جيد جدا\".",
        "source": "هبة بريس"
    },
    {
        "title": "مأساة في واد لو.. رجل يُضرم النار في منزله ويلقى مصرعه متفحما",
        "link": "https://presstetouan.com/%d9%85%d8%a3%d8%b3%d8%a7%d8%a9-%d9%81%d9%8a-%d9%88%d8%a7%d8%af-%d9%84%d9%88-%d8%b1%d8%ac%d9%84-%d9%8a%d9%8f%d8%b6%d8%b1%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d9%81%d9%8a-%d9%85%d9%86%d8%b2%d9%84/",
        "published": "2025-06-25T09:06:30+00:00",
        "summary": "بريس تطوان لقي رجل حتفه مساء أمس الثلاثاء في منطقة واد لو التابعة لإقليم تطوان، إثر إضرامه النار في منزله، حيث أسفر الحادث عن وفاته متفحما وسط ألسنة اللهب. وأكدت مصادر محلية أن الضحية كان يعاني من اضطرابات نفسية حادة، وقد أقدم في ظروف غامضة على إشعال النيران داخل منزله الكائن في أحد أحياء المدينة، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "سانشيز يخسر البيت قبل الشارع.. 38 مسؤولًا سابقًا يطالبونه بالرحيل",
        "link": "https://ar.hibapress.com/details-634529.html",
        "published": "2025-06-25T08:59:12+00:00",
        "summary": "سعيد الحارثي - مدريد\n\nفي تطور لافت داخل الحزب الاشتراكي العمالي الإسباني (PSOE)، وجه 38 وزيرًا ومسؤولًا سابقًا في الحزب رسالة مفتوحة إلى الأمين العام ورئيس الحكومة، بيدرو سانشيز، يطالبونه فيها بتقديم استقالته “الفورية”، في خطوة تهدف بحسب تعبيرهم  إلى “استعادة شرف الحزب” الذي يشهد ما وصفوه بـ”تدهور خطير” على خلفية سلسلة من الفضائح والقرارات السياسية المثيرة للجدل.\n\nوتضمنت الرسالة، التي اتسمت بصيغة مباشرة وتخاطب سانشيز بصيغة “أنت”، انتقادات حادة للأداء السياسي للحكومة، ولا سيما قضايا الفساد التي طالت شخصيات بارزة من ثقته، مثل الأمينين العامين السابقين للتنظيم الحزبي، \"خوسيه لويس أبالوس \" و \" سانتوس سيردان \".\n\nوأشار الموقعون إلى أن ما يجري يمثل “تحولًا فعليًا” في الدستور الإسباني من خلال “قرارات سياسية مشبوهة”، من بينها تمديد غير مبرر للموازنة العامة، وتهميش البرلمان، وعدم الالتزام بالوعود الانتخابية، والإخلال بمبدأ سيادة القانون، واستغلال السلطة التنفيذية، والسيطرة على الهيئات الرقابية، إلى جانب “مفاوضات غامضة” بشأن قانون عفو يفصل خصيصًا لزعيم انفصالي فار من العدالة.\n\nوحذرت الرسالة من أن هذه الممارسات أدت إلى “تدهور مؤسسي خطير” وأسهمت في “تغذية فقدان ثقة المواطنين بالنظام الديمقراطي”. وشدد الموقعون على أن “الوفاء بوعود الإصلاح الديمقراطي يقتضي قبل كل شيء تجديدًا عميقًا داخل الحزب”، وهو ما يرون أن سانشيز غير مؤهل لقيادته باعتباره “المسؤول المباشر عن التدهور الحالي”.\n\nوفي هذا السياق، دعوا إلى تشكيل لجنة مؤقتة من قبل اللجنة الفيدرالية للحزب من أجل الدعوة إلى عقد مؤتمر استثنائي يتولى مهمة إعادة توجيه الحزب. وختموا رسالتهم بعبارات حازمة جاء فيها: “نتقدم إليك بهذا الطلب بكل احترام لمنصبك، ولكن بإيمان راسخ بأن التغيير العميق أصبح ضروريًا من أجل الحفاظ على مستقبل الاشتراكية الديمقراطية في إسبانيا”",
        "source": "هبة بريس"
    },
    {
        "title": "إحباط تهريب دولي للمخدرات من طرف فرنسيتين بمعبر سبتة",
        "link": "https://presstetouan.com/%d8%a5%d8%ad%d8%a8%d8%a7%d8%b7-%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d8%af%d9%88%d9%84%d9%8a-%d9%84%d9%84%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-%d9%85%d9%86-%d8%b7%d8%b1%d9%81-%d9%81%d8%b1%d9%86%d8%b3%d9%8a/",
        "published": "2025-06-25T08:49:29+00:00",
        "summary": "بريس تطوان أحبطت فرقة أمنية مشتركة من الجمارك والأمن الوطني، في عملية نوعية جرت أمس الثلاثاء، محاولة تهريب كمية مهمة من مخدر الشيرا عبر المعبر الحدودي لمدينة سبتة المحتلة، تورطت فيها شابتان تحملان الجنسية الفرنسية. ووفق صحيفة &#8220;ألفارو&#8221; المحلية، فقد أثار سلوك الموقوفتين شكوك العناصر الجمركية أثناء عبورهما على متن سيارة من نوع &#8220;بيجو&#8221;، ما [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مظاهر الفوضى والتسيب في عدد من شواطئ المملكة تسائل الداخلية بالبرلمان",
        "link": "https://howiyapress.com/%d9%85%d8%b8%d8%a7%d9%87%d8%b1-%d8%a7%d9%84%d9%81%d9%88%d8%b6%d9%89-%d9%88%d8%a7%d9%84%d8%aa%d8%b3%d9%8a%d8%a8-%d9%81%d9%8a-%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%a7%d9%84/",
        "published": "2025-06-25T08:48:31+00:00",
        "summary": "هوية بريس-متابعات توجه النائب البرلماني مصطفى ابراهيمي بسؤال كتابي إلى  وزير الداخلية عبد الوافي لفتيت حول حول مظاهر الفوضى والتسيب في عدد من شواطئ المملكة خلال فصل الصيف. وأورد ابراهيمي ضمن...\nThe post مظاهر الفوضى والتسيب في عدد من شواطئ المملكة تسائل الداخلية بالبرلمان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "يهم ساكنة الرباط وسلا.. رفع تسعيرة تذكرة طرامواي إلى 7 دراهم",
        "link": "https://ar.hibapress.com/details-634527.html",
        "published": "2025-06-25T08:44:57+00:00",
        "summary": "هبة بريس\n\nأعلنت شركة طرامواي الرباط–سلا عن تعديل في تسعيرة التذكرة الفردية للرحلات.\n\nو سيتم رفع تسعيرة التذكرة من 6 دراهم إلى 7 دراهم، وذلك ابتداءً من يوم الإثنين 1 يوليوز 2025.\n\nوقد خلف هذا القرار تفاوتًا في ردود الفعل بين مستعملي الطرامواي، حيث عبّر البعض عن تفهمهم للخطوة في ظل ارتفاع التكاليف، فيما اعتبر آخرون أن الزيادة قد تُثقل كاهل المستهلكين، خاصة ذوي الدخل المحدود الذين يعتمدون بشكل يومي على هذه الوسيلة الحيوية للنقل.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب وتركيا يتفقان على تعزيز تعاونهما التجاري",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%aa%d8%b1%d9%83%d9%8a%d8%a7-%d9%8a%d8%aa%d9%81%d9%82%d8%a7%d9%86-%d8%b9%d9%84%d9%89-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%aa%d8%b9%d8%a7%d9%88%d9%86%d9%87/",
        "published": "2025-06-25T08:41:12+00:00",
        "summary": "هوية بريس &#8211; متابعة المغرب وتركيا يتفقان على تعزيز تعاونهما التجاري شكل تعزيز المبادلات التجارية الثنائية وتطوير شراكة اقتصادية متوازنة بين المغرب وتركيا محور أشغال الدورة السادسة للجنة المشتركة لتتبع...\nThe post المغرب وتركيا يتفقان على تعزيز تعاونهما التجاري appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أسعار صرف أهم العملات الأجنبية مقابل الدرهم",
        "link": "https://presstetouan.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a3%d9%87%d9%85-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%85%d9%82%d8%a7%d8%a8%d9%84-605/",
        "published": "2025-06-25T08:38:54+00:00",
        "summary": "بريس تطوان في ما يلي أسعار صرف أهم العملات الأجنبية مقابل الدرهم، اليوم الأربعاء 25 يونيو 2025، حسب بنك المغرب: العملات &#8211; شراء &#8211; بيع &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; 1 أورو : 10.2218 &#8211; 11.8794 1 دولار أمريكي : 8.8074 &#8211; 10.2356 1 دولار كندي : 6.417 &#8211; 7.4576 1 جنيه استرليني : 12.001 &#8211; 13.947 1 جنيه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الجرف الأصفر : شركة “كوبكو” تدشن أول وحدة صناعية لمواد بطاريات الليثيوم – أيون بطاقة إنتاجية تبلغ 40.000 طن",
        "link": "https://alaan.ma/?p=70838",
        "published": "2025-06-25T08:36:00+00:00",
        "summary": "دشنت شركة “كوبكو”  (COBCO) اليوم الأربعاء بالجرف الأصفر، أول وحدة صناعية لمواد بطاريات الليثيوم – أيون بطاقة إنتاجية تبلغ 40.000 طن، المشروع الرائد الذي يمثل محطة بارزة في إنشاء منظومة صناعية للبطاريات في المغرب. [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "محكمة مدريد تُنصف مغربيا وتلغي قرار قنصلية تطوان برفض تأشيرة لمّ الشمل",
        "link": "https://presstetouan.com/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d9%85%d8%af%d8%b1%d9%8a%d8%af-%d8%aa%d9%8f%d9%86%d8%b5%d9%81-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a7-%d9%88%d8%aa%d9%84%d8%ba%d9%8a-%d9%82%d8%b1%d8%a7%d8%b1-%d9%82%d9%86/",
        "published": "2025-06-25T08:34:55+00:00",
        "summary": "بريس تطوان قضت محكمة العدل العليا بالعاصمة الإسبانية مدريد بإلغاء قرار صادر عن القنصلية الإسبانية بتطوان، يقضي برفض منح تأشيرة لمّ الشمل لمواطن مغربي متزوج من سيدة إسبانية، معتبرة أن لا وجود لقرائن تثبت زواجا صوريا أو احتياليا. وحسب صحيفة &#8220;ألفارو&#8221; الإسبانية فإن القنصلية كانت قد رفضت التأشيرة خلال ماي الماضي، مشككة في مصداقية العلاقة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ياسين بونو في مرمى عمالقة أوروبا.. بوادر عودة قريبة إلى القارة العجوز",
        "link": "https://almap.press/2025/06/25/%d9%8a%d8%a7%d8%b3%d9%8a%d9%86-%d8%a8%d9%88%d9%86%d9%88-%d9%81%d9%8a-%d9%85%d8%b1%d9%85%d9%89-%d8%b9%d9%85%d8%a7%d9%84%d9%82%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d8%a8%d9%88%d8%a7%d8%af%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%258a%25d8%25a7%25d8%25b3%25d9%258a%25d9%2586-%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d9%2581%25d9%258a-%25d9%2585%25d8%25b1%25d9%2585%25d9%2589-%25d8%25b9%25d9%2585%25d8%25a7%25d9%2584%25d9%2582%25d8%25a9-%25d8%25a3%25d9%2588%25d8%25b1%25d9%2588%25d8%25a8%25d8%25a7-%25d8%25a8%25d9%2588%25d8%25a7%25d8%25af%25d8%25b1",
        "published": "2025-06-25T08:27:51+00:00",
        "summary": "يبدو أن الحارس المغربي المتألق ياسين بونو على وشك كتابة فصل جديد في مسيرته الكروية، بعدما أبدت ثلاث من أكبر الأندية الإنجليزية، وهي مانشستر يونايتد، مانشستر سيتي، وتشيلسي، رغبتها في ضمه خلال الانتقالات الصيفية الجارية. ويأتي ذلك بعد تألقه اللافت مع الهلال السعودي ومشاركته المتميزة في كأس العالم للأندية. الاهتمام لا يقتصر على الدوري الإنجليزي، إذ دخل إنتر ميلان الإيطالي على الخط، باحثًا عن بديل للحارس يان سومر، إلى جانب نادي موناكو الفرنسي الذي لم يُفلح في التعاقد مع دافيد دي خيا، ليحوّل أنظاره نحو بونو. التجربة الأوروبية الطويلة التي راكمها بونو مع إشبيلية الإسباني، إلى جانب حضوره البارز في المحافل الدولية رفقة المنتخب المغربي، تجعله من الأسماء القليلة القادرة على سد الثغرات في حراسة مرمى كبرى الأندية، خصوصًا بعد نجاحه في التصدي لركلة جزاء حاسمة أمام ريال مدريد، وتتويجه بجائزة أفضل لاعب في مباراة الهلال ضد سالزبورغ. وبينما لا يزال عقده سارياً مع الهلال حتى صيف 2026، تُشير بعض المصادر إلى أن بونو لا يمانع العودة إلى أوروبا إذا توفرت الظروف المناسبة، ما يجعل الأسابيع القادمة حاسمة في تحديد مستقبله. فهل تكون العودة إلى القارة العجوز هي الخطوة التالية في مسيرة الأسد المغربي؟\nThe post ياسين بونو في مرمى عمالقة أوروبا.. بوادر عودة قريبة إلى القارة العجوز appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تمارة.. العثور على رضيع حديث الولادة داخل حاوية أزبال",
        "link": "https://ar.hibapress.com/details-634524.html",
        "published": "2025-06-25T08:22:51+00:00",
        "summary": "هبة بريس - تمارة\n\nشهد حي النصر بمدينة تمارة، مساء أمس الثلاثاء، واقعة مؤلمة هزت مشاعر الساكنة، بعدما تم العثور على رضيع حديث الولادة داخل إحدى حاويات الأزبال بشارع طارق بن زياد.\n\nوفور إشعارها بالحادث، حلت عناصر الأمن الوطني بعين المكان لمباشرة التحقيقات الضرورية والكشف عن ملابسات هذه الواقعة الصادمة، التي أثارت استنكارًا واسعًا في صفوف المواطنين.\n\nوقد تم نقل الرضيع إلى المستشفى من أجل إخضاعه للفحوصات الطبية وتلقي الرعاية الصحية اللازمة، في انتظار ما ستُسفر عنه التحقيقات الجارية لتحديد هوية المتورطين في هذا الفعل الإجرامي.",
        "source": "هبة بريس"
    },
    {
        "title": "انفراد.. توقيف صاحب “صاكا” يروج الكالا امام مؤسسة تعليمية بمراكش",
        "link": "https://ar.hibapress.com/details-634522.html",
        "published": "2025-06-25T08:17:14+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nعلى ضوء معلومات دقيقة توصلت بها المصالح الامنية بمراكش بخصوص نشاط مشبوه لصاحب (صاكا) بحي ايسيل يقوم ببيع مخدر الكالا لتلاميذ مؤسسات تعليمية خاصة تتواجد على طول زنقة معاد ابن جبل.\n\nوحسب مصادر مطلعة، فقد تمت مداهمة (صاكا) من قبل عناصر الدائرة الامنية 14 بقيادة رئيس الدائرة، مساء أمس الثلاثاء, واثمرت عملية التفتيش عن حجز كمية مهمة من مخدر ألكالا.\n\nوعلى ضوء هذا المعطى تم توقيف صاحب (صاكا) واقتياده صوب الدائرة حيث انجزت محاضر الحجز والتوقيف، وتقرر إحالته على عناصر الشرطة القضائية الولائية من اجل تعميق البحث والتوصل للمزود الرئيسي.",
        "source": "هبة بريس"
    },
    {
        "title": "طقس الأربعاء.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-634520.html",
        "published": "2025-06-25T08:05:00+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار في الجنوب الشرقي وداخل الأقاليم الجنوبية، وطقس نسبيا حار بالمنطقة الشرقية والسهول الداخلية الشمالية والوسطى.\n\nكما سيلاحظ نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات فوق كل من مرتفعات الأطلس المتوسط و الكبير والهضاب الشرقية.\n\nوستكون السماء قليلة السحب إلى غائمة جزئيا بباقي المنطقة الشرقية والجنوب الشرقي والأطلس الصغير، مع تسجيل هبات رياح محليا قوية نوعا ما بالسواحل المحيطية.\n\nوستتراوح درجات الحرارة الدنيا، ما بين 23 و 28 درجة بالجنوب الشرقي وشرق الأقاليم الجنوبية، وما بين 17 إلى 23 درجة في باقي المناطق.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية، وبالبوغاز، وقليل الهيجان إلى هائج ومحليا هائجا إلى قوي الهيجان جنوب كاب بباريس في بداية الصلاحية.",
        "source": "هبة بريس"
    },
    {
        "title": "افتتاح النسخة الخامسة عشرة للمعرض الجهوي للماعز بمدينة شفشاون",
        "link": "https://presstetouan.com/%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%ae%d8%a7%d9%85%d8%b3%d8%a9-%d8%b9%d8%b4%d8%b1%d8%a9-%d9%84%d9%84%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d8%ac/",
        "published": "2025-06-25T08:02:23+00:00",
        "summary": "بريس تطوان أشرف وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، أمس الثلاثاء بمدينة شفشاون، على افتتاح فعاليات الدورة الخامسة عشرة للمعرض الجهوي للماعز، المنظم من طرف الغرفة الفلاحية لجهة طنجة-تطوان-الحسيمة، بشراكة مع وزارتي الداخلية والفلاحة، تحت شعار &#8220;سلسلة تربية الماعز: دعامة للتنمية المجالية وإعادة بناء القطيع في إطار الجيل الأخضر خدمة للجماعات [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "زخات رعدية وارتفاع بدرجات الحرارة بهذه المناطق",
        "link": "https://howiyapress.com/%d8%b2%d8%ae%d8%a7%d8%aa-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d9%88%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a8%d8%af%d8%b1%d8%ac%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a8%d9%87%d8%b0/",
        "published": "2025-06-25T08:01:50+00:00",
        "summary": "هوية بريس &#8211; متابعة زخات رعدية وارتفاع بدرجات الحرارة بهذه المناطق تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار في الجنوب الشرقي...\nThe post زخات رعدية وارتفاع بدرجات الحرارة بهذه المناطق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "خلال خمسة أشهر.. 7 ملايين و200 ألف سائح زاروا المغرب بعائدات بلغت 3.4 مليار دولار من العملة الصعبة",
        "link": "https://www.assahifa.com/%d8%ae%d9%84%d8%a7%d9%84-%d8%ae%d9%85%d8%b3%d8%a9-%d8%a3%d8%b4%d9%87%d8%b1-7-%d9%85%d9%84%d8%a7%d9%8a%d9%8a%d9%86-%d9%88200-%d8%a3%d9%84%d9%81-%d8%b3%d8%a7%d8%a6%d8%ad-%d8%b2%d8%a7%d8%b1%d9%88%d8%a7/",
        "published": "2025-06-25T08:00:00+00:00",
        "summary": "أفادت وزيرة السياحة والصناعة والتقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، أمس الثلاثاء بمجلس المستشارين، بأن القطاع السياحي حقق خلال الأشهر الخمسة الأولى من السنة الجارية عائدات تقدر بـ 34 مليار درهم من العملة الصعبة، بزيادة بلغت 8 في المائة مقارنة بنفس الفترة من سنة 2024. وذكرت عمور، في معرض جوابها على سؤال شفوي حول [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "21 شهيدا في غارات إسرائيلية على غزة منذ فجر اليوم",
        "link": "https://howiyapress.com/21-%d8%b4%d9%87%d9%8a%d8%af%d8%a7-%d9%81%d9%8a-%d8%ba%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-%d8%b9%d9%84%d9%89-%d8%ba%d8%b2%d8%a9-%d9%85%d9%86%d8%b0-%d9%81/",
        "published": "2025-06-25T07:59:06+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر بمستشفيات غزة باستشهاد 21 فلسطينيا بغارات إسرائيلية على مناطق متفرقة من قطاع غزة منذ فجر اليوم الأربعاء، بينهم 6 من منتظري المساعدات. ففي حي الشجاعية شرقي مدينة غزة، ذكرت...\nThe post 21 شهيدا في غارات إسرائيلية على غزة منذ فجر اليوم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الأربعاء",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%b1%d8%a8-130/",
        "published": "2025-06-25T07:30:35+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأربعاء، ارتفاعا في درجة الحرارة مع طقس حار في الجنوب الشرقي وداخل الأقاليم الجنوبية، وطقس نسبيا حار بالمنطقة الشرقية والسهول الداخلية الشمالية والوسطى. كما سيلاحظ نمو خلايا رعدية مرفوقة بقطرات مطرية أو بزخات فوق كل من مرتفعات الأطلس المتوسط و الكبير والهضاب الشرقية. وستكون السماء قليلة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الدمناتي: القطيعة مغامرة خطيرة على الاتحاد",
        "link": "https://assabah.ma/855294.html",
        "published": "2025-06-25T05:59:20+00:00",
        "summary": "حذرت سلوى الدمناتي، عضو الفريق الاشتراكي (المعارضة الاتحادية) بمجلس النواب والمستشارة بمجلس طنجة من خطر القطيعة التنظيمية على الحزب، معتبرة أن أي تغيير جذري في القيادة سيكون مغامرة خطيرة على مستقبل &#8220;الوردة&#8221;. ونبهت القيادية الاتحادية، في حوار مع &#8220;الصباح&#8221;، أن السياق الحالي يتطلب مواصلة العمل بمنسوب أكبرأكمل القراءة &#187;\nالمقالة الدمناتي: القطيعة مغامرة خطيرة على الاتحاد fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "صحوة ضمير تفضح السطو على عقارات",
        "link": "https://assabah.ma/855345.html",
        "published": "2025-06-25T05:58:24+00:00",
        "summary": "ورطت اعترافات وسيط عقاري في مقطع فيديو، نافذين بسيدي بنور بتأكيده تخطيطهم للسطو على عقارات رئيس جماعة سابق للمدينة، تقدر قيمتها بـ25 مليارا، عن طريق النصب والتزوير، وهي القضية التي تباشر فيها الفرقة الوطنية للشرطة القضائية تحقيقا منذ فترة. وأكد الوسيط أنه حضر جميع عمليات النصب والتزوير،أكمل القراءة &#187;\nالمقالة صحوة ضمير تفضح السطو على عقارات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحبس لنصابة “دارت” بالعيون",
        "link": "https://assabah.ma/855341.html",
        "published": "2025-06-25T05:54:12+00:00",
        "summary": "أدانت المحكمة الابتدائية بالعيون، أول أمس (الاثنين)، امرأة أربعينية بتهمة خيانة الأمانة، بعد أن أعادت النيابة العامة تكييف المتابعة من النصب إلى التهمة الجديدة، وقضت في حقها بـ18 شهرا حبسا نافذا، على خلفية اتهامات تتعلق بعملية نصب وصفت بالأضخم في سياق &#8220;دارت&#8221;، وراح ضحيتها عشرات النساء. وجاءأكمل القراءة &#187;\nالمقالة الحبس لنصابة “دارت” بالعيون fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أسعار زهيدة تكشف ترويج لحوم فاسدة",
        "link": "https://assabah.ma/855339.html",
        "published": "2025-06-25T05:53:38+00:00",
        "summary": "فضح ترويج لحوم حمراء وأحشاء بأسعار زهيدة جدا، أخيرا، مخططات جزار بإقليم الدريوش، اختار تخفيض أثمنة البيع بشكل مغر لاستقطاب الزبناء من مختلف المناطق والمدن المجاورة، وتسهيل ترويج منتوجات فاسدة، سعيا لتحقيق أرباح خيالية، على حساب صحة المستهلكين. وحسب مصادر &#8220;الصباح&#8221; فإن حجز البضاعة غير الصالحة للاستهلاك،أكمل القراءة &#187;\nالمقالة أسعار زهيدة تكشف ترويج لحوم فاسدة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "مضطرب يقتل أمه ويستمتع بالموسيقى",
        "link": "https://assabah.ma/855337.html",
        "published": "2025-06-25T05:51:34+00:00",
        "summary": "ارتكب شاب (37 سنة) مجزرة في حق والدته (80 عاما) بعين اعتيق بعمالة الصخيرات تمارة، أخيرا، بعدما أغلق باب الشقة بجنان الزهراء، وظل ينهال عليها بمحتويات المنزل الثقيلة، حتى تهشمت أجزاء من وجهها ورأسها ولفظت أنفاسها الأخيرة قبل حلول عناصر الدرك. وذكر مصدر &#8220;الصباح&#8221; أن والد المتورطأكمل القراءة &#187;\nالمقالة مضطرب يقتل أمه ويستمتع بالموسيقى fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تفكيك معمل لصناعة سجائر”الكيف”",
        "link": "https://assabah.ma/855318.html",
        "published": "2025-06-25T05:41:12+00:00",
        "summary": "في إطار الحملات الأمنية المكثفة لمكافحة الجريمة، تمكنت عناصر الشرطة التابعة للأمن الجهوي بالناظور، أخيرا، من إيقاف شخصين يشتبه تورطهما في قضايا تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية. وجاءت عملية الإيقاف، إثر رصد دقيق لتحركات المشتبه فيهما، حيث تم إلقاء القبض عليهما وهما في حالة تلبس بحيازةأكمل القراءة &#187;\nالمقالة تفكيك معمل لصناعة سجائر”الكيف” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سطو من داخل سوق الجملة للسمك",
        "link": "https://assabah.ma/855317.html",
        "published": "2025-06-25T05:41:09+00:00",
        "summary": "نفذ لصان، أخيرا، عملية سطو من داخل سوق السمك للجملة البيضاء، طالت صناديق بها منتوجات سمكية، وضعها تاجر في مكان خاص لعرضها للبيع، إذ كانا يرتديان أزياء توحي أنهما عاملان بالسوق، قبل أن ينجحا في إخراج المسروقات بطريقة احترافية باستعمال عربة دون أن يثيرا انتباه الحراس، وبعدأكمل القراءة &#187;\nالمقالة سطو من داخل سوق الجملة للسمك fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "إدانة متهم بتسهيل الغش في الامتحانات",
        "link": "https://assabah.ma/855314.html",
        "published": "2025-06-25T05:40:13+00:00",
        "summary": "أصدرت الغرفة الجنحية التلبسية بالمحكمة الابتدائية بالحسيمة، أخيرا، حكما بالحبس النافذ لمدة ثلاث سنوات في حق متهم تورط في تسهيل الأجوبة للمترشحين خلال الامتحانات الإشهادية باستعمال وسائل إلكترونية. وحكمت المحكمة علنيا، ابتدائيا، وحضوريا، بمؤاخذة المتهم من أجل ما نسب إليه، وعقابه بثلاث سنوات حبسا نافذا، وغرامة ماليةأكمل القراءة &#187;\nالمقالة إدانة متهم بتسهيل الغش في الامتحانات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحبس لقائد ودركي بالناظور",
        "link": "https://assabah.ma/855313.html",
        "published": "2025-06-25T05:40:09+00:00",
        "summary": "أدانت غرفة الجنايات الابتدائية لجرائم الأموال بفاس، أخيرا، قائدا سابقا بمنطقة بني شيكر ناحية الناظور، بالحبس النافذ لسنة واحدة لأجل جناية «نزع أوراق من سجل والتزوير في شهادات إدارية»، وبرأته من تهم «تسليم موظف لشهادة لشخص يعلم أنه لا حق له فيها والتزوير في وثائق إدارية والمشاركةأكمل القراءة &#187;\nالمقالة الحبس لقائد ودركي بالناظور fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تخفيض عقوبة شبكة اليوتوبر “الدعدوع”",
        "link": "https://assabah.ma/855311.html",
        "published": "2025-06-25T05:39:12+00:00",
        "summary": "خفضت غرفة الجنايات الاستئنافية باستئنافية الجديدة، أخيرا، الحكم الصادر ابتدائيا في حق &#8220;اليوتوبور&#8221; الملقب &#8220;الدعدوع&#8221; وخليلته، التي كانت تشاركه تصوير الأفلام القصيرة، المثيرة للجدل على منصة &#8220;اليوتوب&#8221;، وحكمت عليهما بأربع سنوات ونصف سنة سجنا نافذا لكل واحد منهما، بعدما أدينا ابتدائيا بخمس سنوات سجنا نافذا، فيما تمأكمل القراءة &#187;\nالمقالة تخفيض عقوبة شبكة اليوتوبر “الدعدوع” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "قائد ملحقة عين عمير مطالب بالتحرك العاجل ..عودة احتلال الأرصفة تحتل علنا",
        "link": "https://almap.press/2025/06/24/%d9%82%d8%a7%d8%a6%d8%af-%d9%85%d9%84%d8%ad%d9%82%d8%a9-%d8%b9%d9%8a%d9%86-%d8%b9%d9%85%d9%8a%d8%b1-%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%a7%d9%84%d8%aa%d8%ad%d8%b1%d9%83-%d8%a7%d9%84%d8%b9%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2582%25d8%25a7%25d8%25a6%25d8%25af-%25d9%2585%25d9%2584%25d8%25ad%25d9%2582%25d8%25a9-%25d8%25b9%25d9%258a%25d9%2586-%25d8%25b9%25d9%2585%25d9%258a%25d8%25b1-%25d9%2585%25d8%25b7%25d8%25a7%25d9%2584%25d8%25a8-%25d8%25a8%25d8%25a7%25d9%2584%25d8%25aa%25d8%25ad%25d8%25b1%25d9%2583-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25a7",
        "published": "2025-06-24T23:40:06+00:00",
        "summary": "بقلم: مصطفى مجبر تنفست مدينة فاس بعضا من الراحة والفسحة مؤخرا بفضل الحملات المشكورة لمحاربة احتلال الملك العمومي قبل بضعة أشهر… لكن يبدو انه كما يقال رجعت ريمة لعادتها القديمة،، وانتهت سبع ايام د الباكور .. فقد عادت مدينة فاس أكثر ضيقا فوضى من ذي قبل، وتحديداً بمنطقة عين عمير التابعة لمقاطعة سايس، إذ يتزايد غضب السكان يوما بعد يوم بسبب التوسع غير القانوني لبعض أرباب المقاهي والمطاعم على حساب الأرصفة والمساحات العمومية.. هذه الممارسات لم تعد مجرد تجاوزات بسيطة، بل أصبحت عرقلة حقيقية لحركة المواطنين، واعتداء صارخا على حقهم في استعمال الملك العام…، أمام هذا الوضع، ارتفعت أصوات تطالب قائد الملحقة الإدارية عين عمير بالتدخل الفوري وشن حملة ميدانية شاملة لتحرير الأرصفة واستعادة هيبة القانون. في ظل تزايد شكاوى المواطنين من ظاهرة احتلال الأرصفة والملك العمومي من طرف بعض أرباب المقاهي والمطاعم، برزت مطالب ملحة لقائد الملحقة الإدارية عين عمير بمقاطعة سايس بفاس، تدعوه إلى التدخل الفوري والميداني لإطلاق حملة موازية لتحرير الملك العام، وإعادة الاعتبار للرصيف كحق مشترك بين جميع المواطنين. فما يقع اليوم من استغلال غير قانوني للأرصفة، حول مساحات مخصصة للمارة إلى فضاءات تجارية، تدر أرباحا على أصحابها على حساب راحة المواطن وكرامته… والغريب أن هذه التصرفات تمر في بعض الأحيان في صمت تام، مما يطرح تساؤلات حول مدى جدية تطبيق القانون على الجميع. لا احد فوق القانون، ولا يجوز أن يستثنى منه أحد، سواء كان صاحب مطعم راق أو مقهى شعبي.. فاحتلال الأرصفة لا يعد فقط خرقا للقانون، بل أيضا تعديا واضحا على حقوق الغير وتشويهاً للمنظر العام للمدينة. لذلك، فإن الرهان اليوم هو على صرامة السلطات المحلية في فرض...\nThe post قائد ملحقة عين عمير مطالب بالتحرك العاجل ..عودة احتلال الأرصفة تحتل علنا appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الذكاء الاصطناعي.. أداة ثورية لتقليص الفجوة الصحية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%b0%d9%83%d8%a7%d8%a1-%d8%a7%d9%84%d8%a7%d8%b5%d8%b7%d9%86%d8%a7%d8%b9%d9%8a-%d8%a3%d8%af%d8%a7%d8%a9-%d8%ab%d9%88%d8%b1%d9%8a%d8%a9-%d9%84%d8%aa%d9%82%d9%84%d9%8a%d8%b5-%d8%a7%d9%84/",
        "published": "2025-06-24T23:35:06+00:00",
        "summary": "في زمن يشهد تسارعًا مذهلًا في التحول الرقمي وتطور أدوات الذكاء الاصطناعي، يبرز سؤال محوري في الميدان الصحي بالمغرب: هل يمكن لهذه الثورة التكنولوجية أن تشكّل رافعة حقيقية للنهوض بالمنظومة الصحية، التي ظلت لعقود رهينة أعطاب بنيوية وتفاوتات مجالية صارخة؟ في ظل عجز واضح في عدد المهنيين الصحيين، وبنيات تحتية تعاني من الهشاشة، تبدو الحاجة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إقليم تطوان يستكمل تغطية مجاله العمراني بعد المصادقة على تصاميم بست جماعات",
        "link": "https://tanja24.com/%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%8a%d8%b3%d8%aa%d9%83%d9%85%d9%84-%d8%aa%d8%ba%d8%b7%d9%8a%d8%a9-%d9%85%d8%ac%d8%a7%d9%84%d9%87-%d8%a7%d9%84%d8%b9%d9%85%d8%b1%d8%a7/",
        "published": "2025-06-24T23:31:05+00:00",
        "summary": "تعززت منظومة التخطيط الحضري في إقليم تطوان، الثلاثاء، بمصادقة اللجنة الإقليمية المختصة على تصاميم تحديد مدارات الدواوير في ست جماعات قروية، في خطوة ترمي إلى تنظيم التوسع العمراني في الوسط القروي وتبسيط مساطر الترخيص بالبناء لفائدة الساكنة. وتمت المصادقة، في إطار هذه العملية التي شملت جماعات بني يدر، بغاغزة، السحتريين، الخروب، جبل الحبيب، وبني حرشان، [...]\nظهرت المقالة إقليم تطوان يستكمل تغطية مجاله العمراني بعد المصادقة على تصاميم بست جماعات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الدار البيضاء تحتفي بالمسرح الجامعي في دورة تعزز الدبلوماسية الثقافية",
        "link": "https://ar.hibapress.com/details-634514.html",
        "published": "2025-06-24T23:20:39+00:00",
        "summary": "هبة بريس - فن\n\nتحت الرعاية السامية لصاحب الجلالة الملك محمد السادس نصره الله، تنظم كلية الآداب والعلوم الإنسانية بنمسيك، جامعة الحسن الثاني بالدار البيضاء، الدورة 37 من المهرجان الدولي للمسرح الجامعي للدار البيضاء، من 10 إلى 15 يوليوز 2025، بشعار: \"المسرح والدبلوماسية الفنية والثقافية\".\n\nيحضر في هذه الدورة عدد من الفرق المسرحية من دول كألمانيا، إيطاليا، أرمينيا وتونس، إلى جانب عروض مغربية تمثل ست مؤسسات جامعية وطنية. وستتولى لجنة تحكيم دولية تقييم العروض.\n\nوتتخلل التظاهرة خمس ورشات تكوينية يؤطرها خبراء من دول عدة، من بينها بريطانيا، فرنسا، الصين والولايات المتحدة، تغطي محاور فنية مختلفة كالقناع، مسرح الصورة، وجسد الممثل.\n\nكما ستعرف الدورة تكريم شخصيتين بارزتين في الإعلام والثقافة، هما عبد المجيد فنيش ونزهة الإدريسي، اعترافًا بعطاءاتهما في خدمة المسرح والدبلوماسية الثقافية.\n\nويواصل المهرجان ترسيخ مكانته كمنصة لتلاقي الشباب والإبداع وتبادل الثقافات، مؤكدًا حضوره كمحفل دولي يُعلي من شأن المسرح الجامعي المغربي.",
        "source": "هبة بريس"
    },
    {
        "title": "منتجع السعيدية… رؤية استراتيجية لتنمية المحطة السياحية لتجاوز الموسمية",
        "link": "https://ar.hibapress.com/details-634481.html",
        "published": "2025-06-24T23:13:15+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتسير شركة تنمية السعيدية SDS بخطى ثابتة نحو تنفيذ رؤية استراتيجية شاملة تهدف إلى تعزيز جاذبية منتجع السعيدية وتحويله إلى رافعة اقتصادية وسياحية لجهة الشرق، مستندة إلى توجيهات الخطاب الملكي لسنة 2003، الذي يُعد بمثابة خارطة طريق لمسيرة التنمية السياحية بالمنطقة.\n\nوتندرج الشركة ضمن مجموعة CDG، وتشتغل تحت إشراف مساهمين رئيسيين هما \"إيتمار\" و\"ماداف\"، وتسعى إلى تعزيز قيمة المنتجع من خلال استثمار الأراضي غير المستغلة، وجذب مستثمرين جدد، وخلق فرص شغل، مع تحسين جودة البنية التحتية السياحية.\n\nويُعد منتجع السعيدية أول مشروع ضمن مخطط \"أزور\" السياحي، ما يمنحه مكانة ريادية على الصعيد الوطني، ويضع على عاتقه مسؤولية مواصلة تطوير نموذج متكامل قادر على الصمود أمام التحديات وتحويلها إلى فرص.\n\nوفي إطار جهود مكافحة الموسمية، اتخذت الشركة منذ سنة 2022 خطوة جريئة تمثلت في الإبقاء على أحد الفنادق مفتوحًا طوال العام، رغم التكاليف التشغيلية المرتفعة، بهدف توفير بنية استقبال دائمة وضمان جودة الخدمة واستمرارية التوظيف.\n\nكما تسعى الشركة إلى تنويع العرض السياحي، من خلال إدماج البعد الرياضي والصحي إلى جانب السياحة الشاطئية. وقد تم استضافة منتخبات كروية إفريقية مثل جزر القمر ومالي خلال معسكراتها التدريبية، كما يتم العمل على إنجاز مشروع الممر الرياضي بدعم من وزارة السياحة والجهات المعنية، وتنظيم فعاليات كبرى من قبيل كأس العالم للسنوكر وكأس العالم للترياثلون، الذي كشف عن طاقات ومواهب محلية واعدة.\n\nوتطمح شركة تنمية السعيدية إلى جعل المنتجع قاطرة للتنمية السياحية في جهة الشرق، من خلال تنفيذ خارطة طريق السياحة 2023–2026، لكن برؤية تتجاوز الإكراهات الظرفية، نحو نموذج مستدام يجمع بين الطبيعة، والرياضة، والاستثمار طويل الأمد.",
        "source": "هبة بريس"
    },
    {
        "title": "“Baleària” تطلق رحلات كهربائية بين طنجة وطريفة بحلول 2027",
        "link": "https://presstetouan.com/balearia-%d8%aa%d8%b7%d9%84%d9%82-%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%b7%d8%b1%d9%8a%d9%81%d8%a9/",
        "published": "2025-06-24T23:13:10+00:00",
        "summary": "بريس تطوان كشفت شركة النقل البحري الإسبانية &#8220;Baleària&#8221;، الثلاثاء بطنجة، عن مشروع ربط بحري بين ميناءي طنجة وطريفة، بفضل سفينتين كهربائيتين 100% خاليتين من الانبعاثات، سيتم تشغيلهما ابتداء من عام 2027. وجرى حفل تقديم المشروع بحضور وزير النقل واللوجستيك، عبد الصمد قيوح، والسفير الإسباني بالمغرب، إنريكي أوخيدا، إلى جانب رئيس سلطة ميناء الجزيرة الخضراء، ورئيس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أمن تطوان يوضح ملابسات توقيف شاب في القصر الكبير ويفنّد تصريحات “مضللة” على يوتيوب",
        "link": "https://ar.hibapress.com/details-634510.html",
        "published": "2025-06-24T23:10:54+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nخرجت ولاية أمن تطوان، يوم الثلاثاء، ببيان توضيحي على خلفية مقطع فيديو منشور على موقع “يوتيوب”، يتضمن تصريحات أدلى بها شخص كان موضوع بحث قضائي سابق، وُصفت معطياته بـ\"الزائفة\" والمنافية لما هو مثبت قانوناً.\n\nوأفادت الولاية، التي تشرف على مفوضية الشرطة بمدينة القصر الكبير، بأن القضية موضوع الشريط تتعلق بواقعة ضرب وجرح تُباشر بشأنها الدائرة الأمنية الثانية تحقيقاً قضائياً تحت إشراف النيابة العامة المختصة.\n\nوذكر البيان، الذي توصلت به جريدة هبة بريس، أن الشخص الظاهر في الفيديو كان قد وُضع تحت تدبير الحراسة النظرية، وذلك بتعليمات من النيابة العامة، مع احترام جميع الإجراءات القانونية، بما في ذلك إشعار والدته وتسجيله ضمن لائحة الأشخاص الموقوفين المعروضة على القضاء.\n\nوأضافت مصالح الأمن أن الموقوف نُقل إلى المستشفى المحلي بالقصر الكبير بعد ظهور مضاعفات صحية عليه، قبل أن يتم تحويله إلى المستشفى الجهوي بطنجة بناءً على توصية الطاقم الطبي، مشيرة إلى أن النيابة العامة قررت رفع الحراسة النظرية إلى حين تماثله للشفاء، مع استمرار المسطرة القضائية في حقه.\n\nوشدد البيان على أن تصريحات المعني في الفيديو تضمّنت \"مغالطات وتحريفاً للوقائع\"، مؤكداً أن المصالح الأمنية استمعت لشهادات عدد من الأشخاص كانوا برفقة المشتبه فيه، وقد أُحيلت هذه الإفادات على النيابة العامة في إطار البحث التمهيدي الذي يخضع لمقتضيات السرية القانونية.\n\nوأكدت ولاية أمن تطوان أن نشر هذا التوضيح يندرج في إطار تصحيح المعلومات المتداولة وتفنيد المزاعم التي تمس بسير القضايا الجارية وتغذي التضليل الإعلامي، معلنة احتفاظها بحقها في متابعة كل من يدلي بتصريحات قد تندرج ضمن أفعال معاقب عليها قانوناً.",
        "source": "هبة بريس"
    },
    {
        "title": "ابتداءً من 2027.. رحلات بحرية عبر سفينتين كهربائيتين 100% بين طنجة وطريفة",
        "link": "https://ar.hibapress.com/details-634507.html",
        "published": "2025-06-24T23:02:53+00:00",
        "summary": "هبة بريس\n\nكشفت شركة النقل البحري الإسبانية “Baleària”، الثلاثاء بطنجة، عن مشروع ربط بحري بين ميناءي طنجة وطريفة، بفضل سفينتين كهربائيتين 100% خاليتين من الانبعاثات، سيتم تشغيلهما ابتداء من عام 2027.\n\nوجرى حفل تقديم المشروع بحضور وزير النقل واللوجستيك، عبد الصمد قيوح، والسفير الإسباني بالمغرب، إنريكي أوخيدا، إلى جانب رئيس سلطة ميناء الجزيرة الخضراء، ورئيس ميناء طنجة المدينة، والكاتب العام الإسباني للنقل الجوي والبحري، ورئيس مجلس جهة طنجة تطوان الحسيمة.\n\nويهدف هذا المشروع، الذي يندرج ضمن شراكة بين القطاعين العام والخاص، إلى إنشاء “ممر بحري أخضر” بين أوروبا وأفريقيا، من خلال تمكين عبور كهربائي بالكامل وخالٍ من انبعاثات ثاني أكسيد الكربون بين ضفتي المضيق.\n\nويشمل المشروع بناء عبّارتين توأمين في ورشات بناء السفن بإسبانيا، بالإضافة إلى تهيئة البنية التحتية الكهربائية في موانئ طنجة وطريفة.\n\nوأكد قيوح أن تعزيز الأسطول البحري يندرج في إطار استراتيجية أوسع تهدف إلى ضمان تنقل سلس ومستدام، لا سيما في إطار عملية مرحبا التي يتم تنفيذها تحت إشراف مؤسسة محمد الخامس للتضامن.\n\nوأشار في هذا الصدد إلى أن الوزارة تواكب هذه العملية من خلال تعبئة نحو 29 سفينة بطاقة استيعابية أسبوعية تصل إلى 500 ألف مسافر و130 ألف عربة، عبر أربعة موانئ مغربية و12 ميناء أوروبيا.\n\nوأشار إلى أن “الهدف هو توفير أكبر عدد ممكن من السفن لتلبية الطلب المتزايد وضمان أفضل ظروف العبور للمغاربة المقيمين في الخارج”.\n\nمن جانبه، أشار المدير العام لشركة Baleària، جورج بسول، إلى أن كل سفينة ستعمل بمحركات كهربائية بقدرة 16 ميغاواط، وتستمد طاقتها من بطاريات ضخمة بسعة 11,500 كيلوواط/ساعة، ما يسمح لها بقطع المسافة البحرية بين طنجة وطريفة دون أي انبعاثات كربونية.\n\nوفي عرض تقديمي مفصل للجوانب الفنية للمشروع، أوضح بسول أن هذه الرحلات ستكون خالية تماما من الكربون، وهو ما سيحقق أهداف عام 2050 في وقت مبكر اعتبارا من عام 2027، مشيرا إلى أن الدفع الكهربائي سيقضي ليس فقط على الانبعاثات ولكن أيضا على الضوضاء والاهتزازات.\n\nوأضاف أنه سيتم تجهيز كل سفينة بأربعة مولدات طوارئ تعمل بالديزل بقوة إجمالية 11200 كيلو وات، مصممة لتغطية حالات الطوارئ المحتملة، مشيرا إلى أن الشحن الكامل لبطاريات العبارات السريعة سيتم خلال التوقف المقرر لمدة ساعة في كل مدينة.\n\nوأوضح بسول أنه لتحقيق هذه الغاية، سيتم تركيب أنظمة تخزين في كلا الميناءين ببطاريات تبلغ قوتها الإجمالية 8 ميغاواط/ساعة لكل منهما، وسيتم إضافتها إلى إمدادات الكهرباء الأرضية بقدرة 5 ميغاواط في طريفة و8 ميغاواط في طنجة، مشيرا إلى أنه سيتم شحن السفن بواسطة ذراعين آليتين ذاتيتين مبتكرتين ستقومان بإعادة شحن البطاريات اللازمة للعبور في 40 دقيقة فقط.\n\nيُشار إلى أن عرض السفينتين يبلغ 25 متراً، وطاقتهما الاستيعابية 804 ركاب و225 مركبة، وستكونان قادرتين على الوصول إلى سرعة قصوى تبلغ 26 عقدة. بالإضافة إلى التصميمات الداخلية الفسيحة والمشرقة المجهزة بالعديد من وسائل الراحة، سيتم ضمان راحة الركاب بفضل نظام T-Foil الذي يقلل من الحركة الرأسية للسفينة.\n\nوبالإضافة إلى ذلك، ستتمتع السفينتان بقدرة كبيرة على المناورة بفضل زعانف ودافعتيها الأماميتين، وأربع دفات. وستحتوي أيضًا على منحدرين كبيرين على مستوى الجهة الخلفية، مصممين للعمليات والمناورات بشكل أسرع أثناء التواجد في الميناء.",
        "source": "هبة بريس"
    },
    {
        "title": "قنبلة استعمارية قديمة تستنفر الأجهزة الأمنية بضواحي تطوان",
        "link": "https://presstetouan.com/%d9%82%d9%86%d8%a8%d9%84%d8%a9-%d8%a7%d8%b3%d8%aa%d8%b9%d9%85%d8%a7%d8%b1%d9%8a%d8%a9-%d9%82%d8%af%d9%8a%d9%85%d8%a9-%d8%aa%d8%b3%d8%aa%d9%86%d9%81%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%87%d8%b2%d8%a9/",
        "published": "2025-06-24T23:01:34+00:00",
        "summary": "بريس تطوان أثار اكتشاف قنبلة قديمة غير منفجرة، أمس الإثنين، حالة استنفار واسعة في صفوف السلطات الأمنية بمدينة تطوان، بعدما عُثر عليها مدفونة تحت التراب بمنطقة وادي الرها، في محيط المدينة. ووفق مصادر محلية، فإن القنبلة تعود لفترة الاستعمار الإسباني، ويُرجح أنها بقيت مدفونة منذ عقود دون أن تنفجر، قبل أن يعثر عليها مواطنون عن [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "في واقعة مثيرة للاستغراب.. شركة متخصصة في البناء تفوز بصفقة تزويد المجلس الإقليمي لتاونات بلقاحات داء السعار",
        "link": "https://banassa.info/%d9%81%d9%8a-%d9%88%d8%a7%d9%82%d8%b9%d8%a9-%d9%85%d8%ab%d9%8a%d8%b1%d8%a9-%d9%84%d9%84%d8%a7%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d8%a8-%d8%b4%d8%b1%d9%83%d8%a9-%d9%85%d8%aa%d8%ae%d8%b5%d8%b5%d8%a9-%d9%81/",
        "published": "2025-06-24T23:00:00+00:00",
        "summary": "في واقعة مثيرة للاستغراب، فازت شركة متخصصة في البناء والأشغال العمومية، بصفقة لتزويد المجلس الإقليمي\nThe post في واقعة مثيرة للاستغراب.. شركة متخصصة في البناء تفوز بصفقة تزويد المجلس الإقليمي لتاونات بلقاحات داء السعار appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بيان حقيقة من ولاية أمن تطوان",
        "link": "https://presstetouan.com/%d8%a8%d9%8a%d8%a7%d9%86-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%85%d9%86-%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%a3%d9%85%d9%86-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-2/",
        "published": "2025-06-24T22:58:55+00:00",
        "summary": "بريس تطوان اطلعت ولاية أمن تطوان على شريط فيديو منشور على موقع التواصل الاجتماعي يوتيوب، استضاف فيه صاحب إحدى الصفحات شخصا كان في وضعية خلاف مع القانون وخضع لإجراءات البحث التمهيدي، وهو الشريط الذي تضمن تصريحات وتعليقات غير صحيحة ومشوبة بتحريف وقائع قانونية مضمنة في إجراءات مسطرية. وتنويرا للرأي العام، وتصويبا للمعطيات التي تضمنها الحوار [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تشغيل أول سفينتين كهربائيتين على الخط البحري طنجة-طريفة بحلول 2027",
        "link": "https://www.assahifa.com/%d8%aa%d8%b4%d8%ba%d9%8a%d9%84-%d8%a3%d9%88%d9%84-%d8%b3%d9%81%d9%8a%d9%86%d8%aa%d9%8a%d9%86-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a%d8%aa%d9%8a%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ae%d8%b7/",
        "published": "2025-06-24T22:58:46+00:00",
        "summary": "كشفت شركة النقل البحري الإسبانية \"Baleària\"، الثلاثاء بطنجة، عن مشروع ربط بحري بين ميناءي طنجة وطريفة، بفضل سفينتين كهربائيتين 100% خاليتين من الانبعاثات، سيتم تشغيلهما ابتداء من عام 2027. وجرى حفل تقديم المشروع بحضور وزير النقل واللوجستيك، عبد الصمد قيوح، والسفير الإسباني بالمغرب، إنريكي أوخيدا، إلى جانب رئيس سلطة ميناء الجزيرة الخضراء، وعمدة طنجة منير [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "وهبي: الاندماج الاقتصادي العربي الإفريقي ضرورة لحماية حقوق الإنسان",
        "link": "https://ar.hibapress.com/details-634505.html",
        "published": "2025-06-24T22:55:02+00:00",
        "summary": "هبة بريس\n\nأكد وزير العدل عبد اللطيف وهبي، اليوم الثلاثاء بمراكش، أن رفع التحديات التي تواجه المقاولة في المنطقتين العربية والافريقية، يفرض مزيدا من التعاون والتكامل والاندماج الاقتصادي، وبذل مجهودات تشريعية سواء فيما يتعلق بالجوانب الاتفاقية، الإقليمية والثنائية، أو على صعيد الترسانة القانونية الوطنية لدول المنطقة بما يمكن من تكريس المسؤولية الاجتماعية للمقاولات، وحماية حقوق الإنسان في سياق الأعمال التجارية.\n\nوقال وهبي، في كلمة تليت نيابة عنه خلال الجلسة الافتتاحية للمنتدى العربي الإفريقي حول المقاولة وحقوق الإنسان المنظم حول موضوع “من أجل حوار إقليمي داعم لاقتصاد مسؤول يراعي حقوق الإنسان”، إن على المنطقتين العربية والإفريقية العمل على خلق بيئات اقتصادية محفزة لنماء وازدهار المقاولة، باعتبارها رافعة أساسية للتنمية.\n\nواعتبر أن تحقيق هذا الهدف سيتأتى من خلال اتباع سياسات تنموية محفزة وتشجيعية وداعمة للمقاولة، تُمكّن من الرفع من نِسب النمو وتقوية الجاذبية والتنافسية الاقتصادية والتجارية، فضلا عن توفير أنظمة قانونية حامية ومؤطِّرة للأعمال والأنشطة التجارية، تُمكِّن من احترام حقوق الإنسان في سياق المقاولة.\n\nوأكد وهبي على أن التنظيم القانوني للأنشطة المقاولاتية الذي يضمن التوازن بين ضرورة حماية وتحفيز المقاولة المواطنة وتنمية الاستثمار، وبين متطلبات حماية حقوق الإنسان، يُعد أحد التحديات الرئيسية، لاسيما في ظل ظهور إشكالات قانونية مستجدة ناشئة، يزيد من صعوباتها الخصاص الذي يعرفه التأطير المعياري الدولي لهذا الموضوع.\n\nوسجل الوزير أن متطلبات تعزيز الجاذبية الاقتصادية للمقاولة في المنطقة العربية والافريقية، وتأمين التمتع بالحق في العمل، ومأسسة آليات الحوار الاجتماعي، وضمان التشاور وإشراك الأجراء في اتخاذ القرار، وتعزيز الادماج المهني والاجتماعي، ما زالت تطرح تحديات على المنظومات القانونية والاجتماعية والاقتصادية.\n\nوأشار من جهة أخرى، إلى أن المنتدى العربي الإفريقي حول المقاولة وحقوق الإنسان يأتي في سياقٍ دولي وإقليمي يعرف تنامي التحديات المتعلقة بتحقيق الترابط والتوازن بين التنمية الاقتصادية والاستدامة وحقوق الإنسان، يواكبُه حوار وعمل معياري دولي دؤوب، يعكس وعي المجتمع الدولي بكون الاقتصاد والمقاولة، يُكوِّنان فضاء محددا لحقوق الإنسان ومؤثرا عليها.\n\nويهدف المنتدى المنظم من قبل المندوبية الوزارية المكلفة بحقوق الإنسان بشراكة مع عدة قطاعات حكومية ومؤسسات وطنية وهيئات أممية، على مدى يومين، إلى تشجيع الحوار وتبادل التجارب، بما يعزز احترام المقاولات لحقوق الإنسان ويدعم التنمية المستدامة بالمنطقة العربية والإفريقية، وكذا بحث سبل التعاون الإقليمي وتقاسم الممارسات الفضلى واستخلاص الدروس من إعمال المبادئ التوجيهية للأمم المتحدة حول الأعمال التجارية وحقوق الإنسان.\n\nويعرف المنتدى مشاركة أزيد من 200 شخصية تضم مسؤولين من عدد من الدول العربية والإفريقية ومنظمات أممية ودولية وإقليمية ومقاولات عمومية وخاصة، إلى جانب ممثلين عن المؤسسات الوطنية لحقوق الإنسان ومنظمات المجتمع المدني وباحثين وأكاديميين وخبراء في المجال.",
        "source": "هبة بريس"
    },
    {
        "title": "مرتيل.. إغلاق مؤقت لمقهى شهير بسبب مخالفات صحية",
        "link": "https://ar.hibapress.com/details-634501.html",
        "published": "2025-06-24T22:50:44+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nأقدمت السلطات المحلية بمدينة مرتيل، اليوم الثلاثاء 24 يونيو 2025، على إغلاق مقهى معروف بالمدينة بشكل مؤقت، وذلك على خلفية تسجيل مخالفات تتعلق بالسلامة الصحية.\n\nالقرار جاء عقب زيارة تفتيشية مباغتة قامت بها لجنة مختلطة، أسفرت عن رصد اختلالات في شروط التخزين والنظافة، مما استدعى التدخل الفوري واتخاذ إجراءات احترازية.\n\nوتندرج هذه الخطوة ضمن الجهود المستمرة لتعزيز مراقبة جودة المواد الغذائية وضمان سلامة المستهلكين، خاصة خلال فصل الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "البراءة لرئيس جماعة بني فراسن وكاتبها العام وموظف من تهمة اختلاس المال العام",
        "link": "https://ar.hibapress.com/details-634499.html",
        "published": "2025-06-24T22:45:24+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nقضت غرفة الجنايات الابتدائية بمحكمة الاستئناف بفاس حسب مصدر \" هبة بريس\"، اليوم الثلاثاء 24 يونيو، ببراءة رئيس جماعة بني فراسن السابق بإقليم تازة، وكاتبها العام وموظف تقني، من تهم اختلاس وتبديد أموال عمومية، مع تحميل خزينة الدولة مصاريف المحاكمة.\n\nوكانت التهم الموجهة للمعنيين حسب ذات المصدر، تتعلق باختلالات مالية وتدبيرية في صفقتين لتوريد مواد البناء والمحروقات سنة 2009، بناءً على تقارير المجلس الجهوي للحسابات بوجدة، وتقرير لجنة إقليمية، إضافة إلى رفض المجلس الجماعي المصادقة على الحساب الإداري لتلك السنة.\n\nيُذكر أن القضية شهدت مراحل قضائية متتالية، شملت نقضًا ثلاث مرات، وتمت متابعة المتهمين بعد شكاية من الرئيس الذي خلف المتهم الرئيسي في المنصب. ورغم وضعهم للمبلغ موضوع المتابعة في خزينة تازة، فقد أُسدل الستار على الملف بالحكم النهائي بالبراءة.",
        "source": "هبة بريس"
    },
    {
        "title": "غرناطة تحتفي بالدكتورة المغربية جنان الزواقي في حفل رسمي بكلية الصيدلة",
        "link": "https://ar.hibapress.com/details-634487.html",
        "published": "2025-06-24T22:42:42+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nشهدت كلية الصيدلة بمدينة غرناطة الإسبانية، صباح يوم الثلاثاء 24 يونيو 2025، حفلًا علميًا متميزًا نُظم على شرف الدكتورة المغربية جنان الزواقي، وذلك بمناسبة انضمامها الرسمي إلى الأكاديمية الإيبيروأمريكية للصيدلة، لتُصبح بذلك أول شخصية مغربية وعربية تحظى بعضوية هذه المؤسسة العلمية المرموقة.\n\nالاحتفال، الذي احتضنته قاعة \"ماجنا – Magna\"، عرف حضورًا وازنًا لشخصيات أكاديمية وعلمية من إسبانيا، البرتغال، ودول أمريكا اللاتينية، إضافة إلى وفد مغربي رسمي ضم قنصلة المملكة المغربية بألميرية، وعميد كلية العلوم بتطوان، إلى جانب ممثل عن مجلس الجالية المغربية بالخارج.\n\nوخلال الجلسة الرسمية التي أعلنت عن هذا التتويج، ألقت اللجنة المنظمة كلمة ترحيبية بالدكتورة الزواقي، مشيدة بمسارها الأكاديمي المتميز ومساهماتها العلمية النوعية في ميدان الصيدلة والتحليلات الطبية. كما عبّرت عن فخر الأكاديمية بانضمام شخصية رائدة من المغرب إلى صفوفها.\n\n\n\nمن جهتها، عبرت الدكتورة جنان الزواقي في كلمة مؤثرة عن امتنانها العميق لهذا التقدير، واعتبرته وسامًا يكرّس جهودها المستمرة في المجال الطبي والعلمي. كما قدّمت بالمناسبة محاضرة قيمة بعنوان: \"تاريخ الصيدلة في المغرب\"، استعرضت فيها تطور هذا القطاع بالمملكة، مع تسليط الضوء على مساهمات علمائها عبر العصور.\n\nوتجدر الإشارة إلى أن الدكتورة الزواقي تُعد من خريجات كلية الصيدلة بغرناطة، وتحمل شهادة الدكتوراه من نفس المؤسسة. تدير حاليًا مختبر \"ابن النفيس\" للتحليلات الطبية بتطوان، ويُشهد لها بدور بارز خلال فترة جائحة كوفيد-19، من خلال تدخلاتها وخبرتها التي ساهمت في دعم المنظومة الصحية بالمنطقة.\n\nكما راكمت تجارب ناجحة في مجال المساعدة الطبية على الإنجاب، ونالت قبل عامين عضوية الأكاديمية الكاتالونية للصيدلة، لتُواصل بذلك مسيرتها العلمية المتألقة، وتُشكّل نموذجًا مشرفًا للمرأة المغربية في المحافل الدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "موريتانيا تعلن نتائج تعداد سكانها الذي اقترب من 5 ملايين بمتوسط 5.9 أفراد لكل أسرة على المستوى الوطني",
        "link": "https://www.assahifa.com/%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b9%d9%84%d9%86-%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%aa%d8%b9%d8%af%d8%a7%d8%af-%d8%b3%d9%83%d8%a7%d9%86%d9%87%d8%a7-%d8%a7%d9%84%d8%b0/",
        "published": "2025-06-24T22:39:00+00:00",
        "summary": "أعلنت وزارة الشؤون الاقتصادية وترقية القطاعات الإنتاجية في موريتانيا، أن عدد سكان موريتانيا بلغ 4,927,532 نسمة، موزعين على مختلف ولايات الوطن، وذلك استنادًا إلى نتائج التعداد العام الخامس للسكان والمساكن الذي أُنجز في نهاية عام 2023، وكُشف عن نتائجه النهائية زوال أمس. وقال الأمين العام للوزارة، يعقوب ولد أحمد عيشه، إن هذا التعداد يُعد محطة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنعلي: الوزارة منكبة على تنزيل إصلاح عميق للقطاع المعدني",
        "link": "https://banassa.info/%d8%a8%d9%86%d8%b9%d9%84%d9%8a-%d8%a7%d9%84%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d9%85%d9%86%d9%83%d8%a8%d8%a9-%d8%b9%d9%84%d9%89-%d8%aa%d9%86%d8%b2%d9%8a%d9%84-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%b9%d9%85/",
        "published": "2025-06-24T22:31:00+00:00",
        "summary": "أكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، اليوم الثلاثاء بمجلس المستشارين، أن الوزارة منكبة\nThe post بنعلي: الوزارة منكبة على تنزيل إصلاح عميق للقطاع المعدني appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بعد الاحتجاجات.. باخرة “أرماس” تلغي جميع رحلاتها إلى ميناء الحسيمة",
        "link": "https://ar.hibapress.com/details-634497.html",
        "published": "2025-06-24T22:28:02+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتشهد مدينة الحسيمة منذ يوم الإثنين 23 يونيو توتراً متصاعداً على خلفية احتجاجات نظمها نشطاء وسكان المدينة دعمًا لعائلة الشاب مروان المقدم، الذي اختفى في ظروف غامضة بعد سفره على متن باخرة تابعة لشركة النقل البحري “armas”.\n\nوقد تصاعدت الاحتجاجات بشكل سريع، مما تسبب في إغلاق بعض الطرق المؤدية إلى ميناء المدينة، ورفع مطالب بالكشف عن تفاصيل اختفاء الشاب والتوضيح حول دور الباخرة في الحادث.\n\nوفي تطور لافت، أفادت مصادر \"هبة بريس\" أن باخرة الموت “armas” قد ألغت رحلاتها المتجهة إلى ميناء الحسيمة بسبب الاحتجاجات المستمرة.\n\nوأكدت الأنباء أن إلغاء جميع الرحلات جاء نتيجة للظروف الأمنية التي فرضتها الاحتجاجات في محيط الميناء، حيث عرقلت الاحتجاجات حركة النقل البحري. وقد تم اتخاذ القرار بعد تصاعد التوترات في المنطقة وتجمع العديد من المحتجين الذين طالبوا بكشف الحقيقة حول اختفاء مروان.\n\nكما أفادت مصادر “هبة بريس” بأن عائلة المقدم، التي يقود أفرادها الاحتجاجات، طالبت بتوضيح عاجل من السلطات وشركة “armas” حول ملابسات الحادث وظروف اختفاء مروان. وتؤكد عائلة المفقود أن إلغاء الرحلات لم يكن الحل الأمثل، بل كان ينبغي أن يتم التركيز على التحقيق في الحادث بشكل جاد وسريع.\n\nوفي الوقت الذي لا تزال فيه الاحتجاجات مستمرة، يطالب سكان الحسيمة والنشطاء بالمزيد من الشفافية والإسراع في تحديد المسؤوليات. ويؤكد المحتجون على ضرورة أن تتخذ السلطات والجهات المعنية إجراءات حاسمة لضمان عدم تكرار مثل هذه الحوادث وتحقيق العدالة لعائلة الشاب المفقود.",
        "source": "هبة بريس"
    },
    {
        "title": "وقف إطلاق النار في الحرب الإيرانية الإسرائيلية.. حقائق وخبايا",
        "link": "https://ar.hibapress.com/details-634493.html",
        "published": "2025-06-24T22:24:19+00:00",
        "summary": "[embed]https://www.youtube.com/live/Vsp4UhUAsOY[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "عمور: القطاح السياحي حقق عائدات تقدر بـ 34 مليار درهم من العملة الصعبة هذه السنة",
        "link": "https://ar.hibapress.com/details-634491.html",
        "published": "2025-06-24T22:20:43+00:00",
        "summary": "هبة بريس\n\nأفادت وزيرة السياحة والصناعة والتقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، اليوم الثلاثاء بمجلس المستشارين، بأن القطاع السياحي حقق خلال الأشهر الخمسة الأولى من السنة الجارية عائدات تقدر بـ 34 مليار درهم من العملة الصعبة، بزيادة بلغت 8 في المائة مقارنة بنفس الفترة من سنة 2024.\n\nوذكرت عمور، في معرض جوابها على سؤال شفوي حول “النهوض بالسياحة في الأقاليم الجنوبية”، أن عدد ليالي المبيت خلال نفس الفترة بلغ 11,8 ملايين ليلة، بزيادة 13 في المائة، فيما بلغ عدد السياح الذين زاروا المملكة خلال نفس الفترة 7 ملايين و200 ألف سائح، بزيادة 22 في المائة مقارنة مع السنة الماضية.\n\nوبالنسبة للسياحة الداخلية، أشارت الوزيرة إلى أن عدد ليالي المبيت بلغ خلال الأشهر الخمسة الأولى حوالي 3 ملايين، بزيادة 4 في المائة مقارنة مع نفس الفترة من 2024، مبرزة أن هذا التقدم، “تم تحقيقه بفضل الاستثمارات الهادفة للحكومة في هذا القطاع الحيوي للاقتصاد الوطني”.\n\nوأكدت أن الوزارة تواصل تنزيل خارطة الطريق الاستراتيجية لقطاع السياحة 2023 – 2026، التي خصصت لها ميزانية قدرها 6 ملايير درهم، من خلال مجموعة من المحاور، تشمل الترويج وإنعاش النقل الجوي، وتعزيز الاستثمار في الإيواء السياحي والترفيه، والترويج للمشاريع القاطرة (14 مشروعا) التي تساهم في تعزيز السلاسل السياحية في الجهات.\n\nوبخصوص السياحة في الأقاليم الجنوبية، أوضحت عمور أنه نظرا لمؤهلاتها السياحية الواعدة، تشهد هذه المناطق إقبالا متزايدا من قبل السياح المغاربة والأجانب، مشيرة إلى أن “هذا النوع من السياحة عرف انتعاشة مهمة واستفاد من الإنجازات القياسية للقطاع على الصعيد الوطني”.\n\nوأشارت في هذا الصدد إلى أن عدد السياح الوافدين على مؤسسات الإيواء السياحي بلغ حوالي 80 ألفا خلال الأشهر الخمسة الأولى من 2025، بارتفاع نسبته 48 في المائة مقارنة مع 2019، أي قبل جائحة كوفيد-19، فيما بلغ عدد ليالي المبيت حوالي 195 ألفا، بزيادة 49 في المائة.\n\nوأبرزت الوزيرة أن السياحة بالأقاليم الجنوبية تستفيد من خارطة الطريق 2023 -2026 عبر عدة سلاسل موضوعاتية، تشمل “الصحراء والواحات” التي تتيح تجارب سياحية جديدة، و”المحيط والأمواج” الموجهة لعشاق الرياضات البحرية، و”الشاطئ والشمس”، و”المدارات الثقافية” التي تهدف إلى إبراز التراث اللامادي للمنطقة وجعل القصبات وجهات سياحية جذابة، بالإضافة إلى السياحة الداخلية.\n\nوأضافت أن النقل الجوي يعتبر من الروافع المهمة التي تستفيد منها السياحة بالأقاليم الجنوبية، مشيرة إلى الخطوط الجوية الجديدة التي تم إطلاقها مؤخرا مثل خط “مدريد- الداخلة” ولانزاروت -الداخلة”.",
        "source": "هبة بريس"
    },
    {
        "title": "إعفاء نائب رئيس المنطقة الأمنية المحاميد وتعويضه بالعميد الممتاز حسن فرحات",
        "link": "https://ar.hibapress.com/details-634484.html",
        "published": "2025-06-24T22:13:23+00:00",
        "summary": "محمد ضاهر - هبة بريس\n\nبعد مثوله أمام النيابة العامة باستئنافية مراكش، ومتابعته من طرف قاضي التحقيق في حالة سراح، أقدم والي أمن مراكش محمد مشيشو على إعفاء نائب رئيس المنطقة الامنية المحاميد من منصبه وإلحاقه بولاية أمن مراكش بدون مهمة.\n\nوحسب مصادر الجريدة، فقد تم تعيين العميد الممتاز حسن فرحات كنائب لرئيس المنطقة الأمنية المحاميد، بعدما كان يشغل رئيس الدائرة الأمنية 23 بدوار ايزيكي.\n\nتجدر الاشارة إلى أن العميد الممتاز حسن فرحات، اشتغل في وقت سابق بالدائرة الأمنية الأولى، قبل أن يشرف على تسيير الفرقة السياحية، حيث يعد من الأطر الأمنية التي راكمت تجربة مهنية مهمة، ويتمتع بسمعة طيبة وسط ساكنة مدينة مراكش.",
        "source": "هبة بريس"
    },
    {
        "title": "شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة",
        "link": "https://ecopress.ma/%d8%b4%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%b6%d8%ad%d9%89-%d9%85%d8%aa%d9%87%d9%85%d8%a9-%d8%a8%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d9%85%d9%8a-%d8%b9%d9%84%d9%89-%d9%85%d9%84%d9%83-%d8%a7%d9%84%d8%ba%d9%8a/",
        "published": "2025-06-24T22:12:04+00:00",
        "summary": "شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة في تحرك أشعل احتجاجاتٍ من طرف ملاك أراضٍ محفظة، أقدمت شركة الضحى على فتح طريق وسط ملكية خاصة ، بهدف فتح مسلك نحو مجمع سكني قيد البناء. وفي تفاصيل الملف، شهدت باشوية اكزناية اليوم الثلاثاء احتجاجات قوية من طرف ملاك أراضٍ محفظة، بسبب إقدام شركة الضحى [&#8230;]\nظهرت المقالة شركة الضحى متهمة بالترامي على ملك الغير بمنطقة هوارة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بنعلي: المغرب حقق قفزة نوعية في مشاريع الطاقات المتجددة",
        "link": "https://ar.hibapress.com/details-634468.html",
        "published": "2025-06-24T22:07:44+00:00",
        "summary": "هبة بريس\n\nأكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، اليوم الثلاثاء، أن المغرب حقق خلال السنوات الثلاث الأخيرة قفزة نوعية في مشاريع الطاقات المتجددة، مكنته من رفع نسبة مساهمة هذه الطاقات في المزيج الكهربائي الوطني من 37 في المائة سنة 2021 إلى أزيد من 45 بالمائة سنة 2025، مع هدف بلوغ 52 في المائة سنة 2026، أي أربع سنوات قبل الموعد المحدد في الاستراتيجية الوطنية للطاقة.\n\nوأبرزت بنعلي، في معرض ردها على سؤال شفوي بمجلس المستشارين حول “تعزيز استدامة مشاريع الطاقة الشمسية والريحية في المغرب”، أن هذه الدينامية جاءت بفضل تفعيل التوجيهات الملكية السامية، إضافة إلى اهتمام متزايد من طرف المستثمرين الأجانب والدوليين بالعرض المغربي في مجال الطاقات المتجددة”.\n\nوأشارت إلى أن مشاريع من قبيل “نور أطلس” و”نور ميدلت” باتت تتمتع بتكاليف إنتاجية منخفضة، تتراوح بين 34 و42 سنتيما للكيلوواط /ساعة، مما يجعلها من بين الأكثر قدرة على المنافسة مقارنة مع مصادر أخرى.\n\nكما استعرضت المسؤولة الحكومية البرنامج الاستثماري غير المسبوق الذي أطلقه المكتب الوطني للكهرباء والماء الصالح للشرب، والذي بلغت قيمته 120 مليار درهم، تشمل إنتاج أزيد من 12 جيغاواط من مصادر متجددة، وتخصيص حوالي 27 مليار درهم من الغلاف المالي للبرنامج لتقوية وتوسيع الشبكة الكهربائية الوطنية، بما يعزز تنفيذ المشاريع الكبرى ويدعم التغطية الشاملة بالكهرباء في العالم القروي.\n\nوأكدت في هذا السياق أن برنامج تعميم الكهرباء القروية يشهد تسارعا ملحوظا، عبر مشاريع صغرى تعتمد على الطاقة الشمسية والتخزين، مبرزة أن هذه الحلول ساهمت، خاصة في المناطق المتضررة من زلزال الحوز، في توفير الكهرباء لما يقارب 1000 أسرة، بطاقة إنتاجية تقارب 500 كيلوواط، وطاقة تخزين تصل إلى 2000 كيلوواط/ساعة، بميزانية إجمالية ناهزت 26 مليون درهم.\n\nوخلصت الوزيرة إلى أن هذه المقاربة المتكاملة، التي تجمع بين المشاريع الكبرى والحلول اللاممركزة، تكرس التوجه الوطني نحو تعزيز السيادة الطاقية، والعدالة المجالية، وتسريع الانتقال الطاقي المستدام في مختلف جهات المملكة.",
        "source": "هبة بريس"
    },
    {
        "title": "فوضى مواقف السيارات بتطوان والمضيق تضع لجان المراقبة أمام المساءلة",
        "link": "https://presstetouan.com/%d9%81%d9%88%d8%b6%d9%89-%d9%85%d9%88%d8%a7%d9%82%d9%81-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%88%d8%a7%d9%84%d9%85%d8%b6%d9%8a%d9%82-%d8%aa%d8%b6/",
        "published": "2025-06-24T22:00:08+00:00",
        "summary": "بريس تطوان تعيش مدينتا تطوان والمضيق على وقع فوضى عارمة في تنظيم مواقف السيارات، ما دفع مصادر مطلعة إلى دق ناقوس الخطر بشأن استفحال هذه الظاهرة، التي باتت تسائل لجان المراقبة المختلطة، في ظل تصاعد شكايات المصطافين والسائقين من الابتزاز وسوء التنظيم. وحسب جريدة &#8220;الأخبار&#8220;، فقد شهدت بعض مواقف السيارات بالمدينتين مشادات عنيفة بين سائقين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ترامب يُبلغ نتنياهو: انتهى دور الجيش الأميركي في حرب إيران",
        "link": "https://ar.hibapress.com/details-634478.html",
        "published": "2025-06-24T21:55:32+00:00",
        "summary": "هبة بريس\n\nأبلغ الرئيس الأميركي دونالد ترامب رئيس الوزراء الإسرائيلي بنيامين نتنياهو، أن الولايات المتحدة أنهت تدخلها العسكري في الصراع الدائر مع إيران، مشيرًا إلى أن \"الجيش الأميركي قام بما كان عليه فعله\"، بحسب ما نقلته صحيفة واشنطن بوست عن مسؤول رفيع في البيت الأبيض.\nمكالمة حاسمة بين ترامب ونتنياهو\nخلال الاتصال الهاتفي، قال المسؤول الأميركي إن نتنياهو، الذي أبلغ ترامب بأنه \"أوشك على تحقيق أهدافه\"، أبدى عدم ارتياحه لقرار واشنطن الانسحاب عسكريًا، لكنه \"فهم أن ترامب يرغب في تحول المسار نحو الدبلوماسية\"، فوافق على وقف إطلاق النار.\n\nوأوضح المصدر ذاته: \"لا أقول إن رئيس الوزراء وافق بحماس، لكنه أدرك أن ترامب لن يواصل التدخل العسكري في هذا الصراع\".\n ضغط من ترامب لإنهاء الحرب\nووفق الصحيفة، بدأ ترامب التحول نحو مسار التهدئة بعد اطلاعه على تقارير نجاح الضربات الأميركية التي استهدفت المنشآت النووية الإيرانية، خلال اجتماع عقد ليلة السبت في غرفة العمليات بالبيت الأبيض.\n\nوقد وجه ترامب مبعوثه الخاص للشرق الأوسط، ستيف ويتكوف، إلى \"إعادة التواصل مع الإيرانيين\"، بحسب ما أكده المسؤول.\nرسالة واضحة لطهران\nتواصل ويتكوف فعليًا مع وزير الخارجية الإيراني عباس عراقجي، ونقل له الرسالة الأميركية: \"رأيت ما يمكننا فعله. نحن قادرون على أكثر من ذلك بكثير. نريد السلام، وعليك أنت أيضًا أن تسعى له\".\nوقف إطلاق النار يدخل حيز التنفيذ\nبفعل الضغط الأميركي، بدأ وقف إطلاق النار بين إسرائيل وإيران يستقر منذ يوم الثلاثاء، في ما اعتُبر بداية نهاية لأكبر مواجهة عسكرية مباشرة بين الطرفين.\n\nوقد أرسلت كل من طهران وتل أبيب إشارات تهدئة، عقب \"توبيخ\" مباشر من ترامب لخرقهما الهدنة المُعلنة.\n عودة الحياة إلى طبيعتها في إسرائيل\nمن جهته، أعلن الجيش الإسرائيلي رفع جميع القيود، مع استئناف النشاط الكامل في عموم البلاد، كما أكدت هيئة مطارات إسرائيل أن مطار بن غوريون عاد إلى العمل بشكل طبيعي.\nفتح الأجواء الإيرانية\nفي المقابل، أفاد موقع \"نور نيوز\" الإيراني التابع للدولة، بأن المجال الجوي الإيراني سيُعاد فتحه، في إشارة رسمية إلى انتهاء التصعيد العسكري، ولو مؤقتًا.",
        "source": "هبة بريس"
    },
    {
        "title": "واد لو تهتز على وقع فاجعة مأساوية.. مضطرب عقليا يُضرم النار في منزله ويلقى مصرعه",
        "link": "https://ar.hibapress.com/details-634475.html",
        "published": "2025-06-24T21:48:25+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nاهتزت منطقة واد لو التابعة لإقليم تطوان، مساء اليوم الثلاثاء، على وقع حادث مأساوي بعدما أقدم رجل يُعاني من اضطرابات عقلية على إضرام النار في منزله، ما أدى إلى وفاته متفحمًا وسط ألسنة اللهب.\n\nوحسب مصادر محلية، فإن الهالك كان يعاني منذ مدة من اضطرابات نفسية حادة، قبل أن يعمد، في ظروف غامضة، إلى إشعال النار داخل منزله الكائن بأحد أحياء المدينة.\n\nوفور علمها بالواقعة، انتقلت إلى عين المكان عناصر الدرك الملكي، مرفوقة بقائد الملحقة الإدارية، إلى جانب عناصر الوقاية المدنية، التي سارعت إلى التدخل لإخماد النيران. إلا أن محاولاتها لم تُكلل بالنجاح، إذ فارق الضحية الحياة متأثرًا بالحروق البليغة التي أصيب بها.\n\nوقد جرى نقل جثة الهالك إلى مستودع الأموات بالمستشفى الإقليمي سانية الرمل بتطوان، فيما تم فتح تحقيق من طرف مصالح الدرك الملكي، تحت إشراف النيابة العامة المختصة، لكشف ملابسات الحادث وظروف وقوعه.",
        "source": "هبة بريس"
    },
    {
        "title": "شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة",
        "link": "https://ecopress.ma/%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%84%d9%84%d9%85%d8%a7%d8%b9%d8%b2-%d8%a8%d8%ad/",
        "published": "2025-06-24T21:46:58+00:00",
        "summary": "شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة أحمد البواري يكرس وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، السيد أحمد البواري، رجل الميدان في منصبه الهام ضمن  التركيبة الوزارية للحكومة، حيث لا يدخر جهدا في زيارة الأقاليم النائية لتفقد وضعيتها المائية والفلاحية والحيوانية، أو للمشاركة في افتتاح معارض ذات نفع اقتصادي رغم تواضع قيمتها [&#8230;]\nظهرت المقالة شفشاون: افتتاح المعرض الجهوي للماعز بحضور وزير الفلاحة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://ecopress.ma/%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a3%d9%88%d9%84-%d8%ae%d8%b7-%d8%a8%d8%ad%d8%b1%d9%8a-%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a6%d9%8a-%d8%a8%d9%8a%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%b7%d8%b1%d9%8a/",
        "published": "2025-06-24T21:42:34+00:00",
        "summary": "إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027 في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، [&#8230;]\nظهرت المقالة إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مشروع بيئي رائد.. إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من 2027",
        "link": "https://tanja24.com/%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a8%d9%8a%d8%a6%d9%8a-%d8%b1%d8%a7%d8%a6%d8%af-%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a3%d9%88%d9%84-%d8%ae%d8%b7-%d8%a8%d8%ad%d8%b1%d9%8a-%d9%83%d9%87%d8%b1%d8%a8/",
        "published": "2025-06-24T21:40:08+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [...]\nظهرت المقالة مشروع بيئي رائد.. إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من 2027 أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الجواهري: ميثاق المقاولات الصغيرة جدا قيد الاستكمال والتوقيع قريب",
        "link": "https://ar.hibapress.com/details-634473.html",
        "published": "2025-06-24T21:31:47+00:00",
        "summary": "هبة بريس\n\nأكد والي بنك المغرب، عبد اللطيف الجواهري، اليوم الثلاثاء بالرباط، أنه يجري حاليا استكمال مشروع الميثاق الخاص بالمقاولات الصغيرة جدا.\n\nأوضح الجواهري، خلال ندوة صحفية عقدها عقب الاجتماع الفصلي الثاني لمجلس بنك المغرب برسم سنة 2025، أنه “يجري حاليا استكمال الميثاق بين مختلف الأطراف المعنية”، مشيرا إلى أن الغاية منه تكمن في تتميم البرنامج الجديد لدعم التمويل البنكي لفائدة المقاولات الصغيرة جدا، الذي تم إطلاقه في شهر مارس الماضي.\n\nوأعرب والي بنك المغرب عن أمله في أن يتم توقيع هذا الميثاق قريبا من قبل كافة الأطراف المعنية، وأن ترافقه آلية تتبع من شأنها تسهيل المسار الخاص بهذه الفئة”.\n\nوبخصوص برنامج دعم التمويل البنكي لفائدة المقاولات الصغيرة جدا، أشار الجواهري إلى أن هذه المقاربة، القائمة على الدروس المستخلصة من التجارب السابقة، لاسيما برنامج “انطلاقة”، تروم تأطير هذه الفئة الاقتصادية التي تمثل 88 في المائة من النسيج الاقتصادي الوطني، وإضفاء الطابع المؤسساتي عليها.\n\nوأخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط، والتسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر المجلس، بالنظر إلى الشكوك القوية المحيطة بالآفاق، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة”.\n\nوسيواصل المجلس تتبع انتقال تخفيضاته الأخيرة لسعر الفائدة الرئيسي، لا سيما إلى شروط تمويل المقاولات الصغيرة جدا والصغرى والمتوسطة، وبناء قراراته المستقبلية خلال كل اجتماع على أحدث المعطيات المحينة”.",
        "source": "هبة بريس"
    },
    {
        "title": "رابطة الدوري الفرنسي تقضي بهبوط فريق \"ليون\" إلى الدرجة الثانية",
        "link": "https://www.assahifa.com/%d8%b1%d8%a7%d8%a8%d8%b7%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d9%81%d8%b1%d9%86%d8%b3%d9%8a-%d8%aa%d9%82%d8%b6%d9%8a-%d8%a8%d9%87%d8%a8%d9%88%d8%b7-%d9%81%d8%b1%d9%8a%d9%82-%d9%84/",
        "published": "2025-06-24T21:31:27+00:00",
        "summary": "أعلنت رابطة الدوري الفرنسي لكرة القدم اليوم الثلاثاء، هبوط نادي ليون الى مصاف أندية الدرجة الثانية بقرار من المديرية الوطنية للرقابة والإدارة. وخلال جلسة الاستماع التي عقدت بعد ظهر اليوم الثلاثاء، فشل النادي في إقناع الهيئة الرقابية المالية الفرنسية لكرة القدم برفع الإجراءات التقييدية التي فرضتها في نونبر، بما في ذلك الهبوط الإداري الاحترازي إلى [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "قطاع السيارات.. مجموعة \"بنتيلر\"الألمانية تُطلق أشغال بناء مصنعها في المغرب وتعد بخلق 400 منصب شغل",
        "link": "https://www.assahifa.com/%d9%82%d8%b7%d8%a7%d8%b9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d8%a8%d9%86%d8%aa%d9%8a%d9%84%d8%b1%d8%a7%d9%84%d8%a3%d9%84%d9%85%d8%a7%d9%86/",
        "published": "2025-06-24T21:27:39+00:00",
        "summary": "أعطت مجموعة \"بنتيلر\" الألمانية، رسميا اليوم الثلاثاء، انطلاقة أشغال بناء مصنعها الجديد لصناعة مكونات السيارات بمدينة القنيطرة، وذلك خلال حفل حضره وزير الصناعة والتجارة رياض مزور، إلى جانب ماتياس سييمر، رئيس الشركة الألمانية، وقد وعدت الأخيرة بخلق 400 منصب شغل. ووفق ما أورده بلاغ للشركة، فإن المصنع سيُقام في المنطقة الحرة الأطلسية بالقنيطرة، على قطعة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فاس.. انطلاق عملية هدم بنايات بحي آيت سقاطو لتوسعة الطريق ومواصلة أشغال التهيئة",
        "link": "https://ar.hibapress.com/details-634470.html",
        "published": "2025-06-24T21:25:44+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي إطار الجهود المتواصلة لتحسين البنية التحتية وتوسيع شبكة الطرق بمدينة فاس، انطلقت اليوم الثلاثاء 24 يونيو الجاري، عملية هدم خمس بنايات سكنية بحي آيت سقاطو، وذلك بهدف فسح المجال أمام مواصلة أشغال تهيئة الطرق التي تشرف عليها مؤسسة \"فاس تهيئة\".\n\nوتندرج هذه العملية في سياق برنامج شمولي يهدف إلى تأهيل الأحياء الناقصة التجهيز وتوسعة المحاور الطرقية، بما يستجيب لحاجيات الساكنة المتزايدة في التنقل، ويساهم في انسيابية حركة السير، وتعزيز جاذبية المدينة على المستوى العمراني.\n\nوقد مرت عملية الهدم في ظروف جيدة وتحت إشراف السلطات المحلية، وبالتنسيق مع المصالح التقنية والأمنية وبتعليمات الوالي الصبار الذي سهر بنفسه على تتبع هذه العملية، حيث تم احترام كافة الضوابط القانونية والإجراءات التنظيمية، مع الحرص على ضمان سلامة السكان والممتلكات المجاورة.\n\nويُنتظر أن تُمكّن هذه التوسعة من تسريع وتيرة أشغال التهيئة التي تنفذها \"فاس تهيئة\"، لاسيما في ما يتعلق بتقوية شبكة الطرق، وتحسين واجهات الأحياء، وإدماج مناطق ظلّ مهمشة في النسيج الحضري للمدينة.\n\nوقد لقيت هذه الخطوة استحسان عدد من سكان المنطقة، الذين عبروا عن ارتياحهم لانطلاق المشروع، مؤكدين على أهمية التدخلات الميدانية التي تستحضر أولويات المواطن وتُحسن ظروف العيش اليومي.",
        "source": "هبة بريس"
    },
    {
        "title": "حزب بلجيكي يطرح مقترحًا لدعم مغربية الصحراء وفتح مكتب اقتصادي في الأقاليم الجنوبية",
        "link": "https://ar.hibapress.com/details-634455.html",
        "published": "2025-06-24T21:19:15+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي إطار تعزيز العلاقات الثنائية، تقدم حزب “الحركة الإصلاحية” (MR) في برلمان منطقة بروكسل-العاصمة بمقترح قرار يدعو إلى دعم سيادة المغرب على أقاليمه الجنوبية، مع اقتراح فتح مكتب اقتصادي في إحدى مدينتي الداخلة أو العيون.\n\nتأتي هذه الخطوة في وقت يشهد فيه العالم تغييرات سياسية واقتصادية تتطلب إعادة التفكير في تحالفات بلجيكا في شمال إفريقيا.\n\nيهدف المقترح إلى فتح أبواب جديدة أمام الشركات البلجيكية للاستثمار في الأسواق الإفريقية عبر المغرب، الذي يعتبر نقطة انطلاق هامة في هذا المجال. في ظل التطورات الاقتصادية الكبيرة التي تشهدها الأقاليم الجنوبية للمغرب، يرى الحزب أن فتح مكتب اقتصادي في هذه المناطق سيسهم بشكل كبير في دعم العلاقات الاقتصادية بين البلدين.\n\nكما أن الحزب يسعى من خلال هذا المقترح إلى تعزيز التواجد البلجيكي في المناطق الجنوبية للمغرب عبر فتح مكتب دائم يتبع لـhub.brussels. سيساعد هذا المكتب في ربط الشركات البلجيكية الصغيرة والمتوسطة بالفرص الاستثمارية التي تقدمها السوق المغربية، مما يعزز من آفاق التعاون التجاري ويحفز الاقتصاد البلجيكي على النمو.\n\nفي السياق السياسي، يرى الحزب أن الاعتراف بسيادة المغرب على صحرائه يعد من أهم عوامل الاستقرار الإقليمي. وسط الأزمات الأمنية التي تشهدها منطقة الساحل، يعتبر الحزب أن المغرب يضطلع بدور أساسي في تعزيز الأمن ومحاربة الإرهاب، وهو ما يعزز أهمية التعاون الاستراتيجي بين بلجيكا والمملكة المغربية في هذا المجال.\n\nيتواكب هذا المقترح مع تصاعد الدعم الدولي لمبادرة الحكم الذاتي التي يروج لها المغرب، حيث بدأت دول كبرى، مثل المملكة المتحدة، في تبني هذا التوجه. هذا التحول في المواقف الغربية يعد مؤشراً على تغير تدريجي في الرؤية الدولية للقضية الصحراوية، ويعزز من موقف المغرب على الساحة الدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "وزير الفلاحة يترأس افتتاح الدورة الـ15 للمعرض الجهوي للماعز بشفشاون (صور)",
        "link": "https://ar.hibapress.com/details-634457.html",
        "published": "2025-06-24T21:12:55+00:00",
        "summary": "هبة بريس - شفشاون\n\nشهدت مدينة شفشاون، اليوم الثلاثاء 24 يونيو 2025، افتتاح الدورة الخامسة عشرة للمعرض الجهوي للماعز، ترأسه وزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، أحمد البواري، إلى جانب عامل الإقليم وعدد من الشخصيات الفلاحية والرسمية، من بينهم رئيس جامعة الغرف الفلاحية ورئيس الكونفدرالية المغربية للفلاحة والتنمية القروية ومسؤولو الوزارة ومنتخبون ومهنيون.\n\nوينظم المعرض من 24 إلى 28 يونيو الجاري من طرف الغرفة الفلاحية لجهة طنجة-تطوان-الحسيمة، بشراكة مع وزارتي الداخلية والفلاحة، تحت شعار: \"سلسلة تربية الماعز: دعامة للتنمية المجالية وإعادة بناء القطيع في إطار الجيل الأخضر، خدمة للجماعات السلالية.\"\n\n\nمعرض لتثمين سلسلة الماعز والمنتجات المحلية\nيمتد المعرض على مساحة 3000 متر مربع، ومن المتوقع أن يستقطب نحو 30 ألف زائر، بمشاركة 103 عارضين، يمثل 98 منهم جهة طنجة-تطوان-الحسيمة، إضافة إلى 5 مربين من جهات درعة-تافيلالت، فاس-مكناس، مراكش-آسفي، وسوس-ماسة.\n\n\n\nكما تعرض 49 تعاونية، من بينها 15 تعاونية محلية، منتجاتها المشتقة من الماعز في إطار دعم الاقتصاد الاجتماعي والتضامني، وتوسيع قنوات التسويق، وتقوية التبادل الجهوي.\nندوات علمية وتكوينات لفائدة المربين\nيتضمن البرنامج ندوات علمية بمشاركة خبراء مغاربة وأجانب تحت عنوان: \"دينامية الابتكار وتكييف نظم تربية الماعز الغابوية-الرعوية في البحر الأبيض المتوسط\"، إلى جانب تنظيم ورشات تقنية ودورات تكوينية لفائدة المربين، ومهرجان لتذوق منتجات الماعز.\n\n\nسلسلة الماعز ضمن استراتيجية \"الجيل الأخضر\"\nتُعد جهة طنجة-تطوان-الحسيمة من بين المناطق الرئيسية في المغرب في مجال تربية الماعز، حيث تضم أكثر من 8% من القطيع الوطني، و18% من مربي الماعز، فيما يضم إقليم شفشاون 37% من رؤوس الماعز بالجهة وأكثر من 48% من مربيها.\n\nويدخل تطوير هذه السلسلة في إطار أهداف استراتيجية \"الجيل الأخضر 2020-2030\" التي تراهن على تحسين الإنتاجية، وتحويل الحليب إلى منتجات ذات قيمة مضافة، ومواكبة المربين عبر برامج تكوين وتقنيات حديثة.\n\n\n\n\nتوقيع اتفاقيات لدعم المرأة القروية والإدماج السوسيو-اقتصادي\nعلى هامش المعرض، تم توقيع اتفاقيات شراكة بين المديرية الإقليمية للفلاحة، والمكتب الجهوي للاستشارة الفلاحية، وإقليم شفشاون، وعدد من الشركاء المؤسساتيين، في إطار دعم الجماعات السلالية.\n\nوتهدف هذه الاتفاقيات إلى تعزيز الإدماج الاقتصادي للساكنة القروية، وخصوصًا النساء، عبر مشاريع ملموسة، مثل إحداث نزل سياحي فلاحي برأس واد القنار بجماعة بني سلمان، واقتناء 500 رأس من الماعز لفائدة نساء تعاونية في جماعة باب تازة.\n\nوتأتي هذه المبادرات في انسجام تام مع أهداف الجيل الأخضر، من حيث تشجيع ريادة الأعمال النسائية، وخلق فرص شغل قارة، وتحسين الدخل، وتعزيز الأمن الغذائي في المناطق الجبلية.",
        "source": "هبة بريس"
    },
    {
        "title": "ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير",
        "link": "https://ecopress.ma/%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d9%83-%d9%81%d9%8a-%d9%85%d9%86%d8%b5%d8%a9-%d8%a7%d9%84%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%b9%d8%b7%d9%84-%d9%81%d9%8a-%d8%a3%d8%ac%d9%87/",
        "published": "2025-06-24T21:02:25+00:00",
        "summary": "ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير عاشت منصة الصادرات بميناء طنجة المتوسط منذ الساعات الأولى للصباح وإلى غاية مساء اليوم الثلاثاء 24 يونيو 2025، على وقع الشلل التام، لحركة شاحنات النقل الدولي للسلع والبضائع المتجهة نحو أوروبا. وتلقت صحيفة إيكوبريس، شكاوى متطابقة من بعض ممثلي شركات النقل الدولي تُفيد أن شاحناتهم ظلت [&#8230;]\nظهرت المقالة ارتباك في منصة الصادرات بسبب عطل في أجهزة سكانير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مراكش.. الدرك يوقف مروج مخدرات بحوزته كمية من “الشيرا” بواحة سيدي إبراهيم",
        "link": "https://ar.hibapress.com/details-634453.html",
        "published": "2025-06-24T20:48:43+00:00",
        "summary": "هبة بريس - مراكش\n\nتواصل مصالح الدرك الملكي التابعة لمركز واحة سيدي إبراهيم بمراكش حملتها الأمنية المكثفة ضد مروجي المخدرات، في إطار المجهودات الرامية إلى محاربة الظواهر الإجرامية وتعزيز الأمن المحلي.\n\nوقد أسفرت هذه الحملة، التي استهدفت عددًا من النقط السوداء بالمنطقة، عن توقيف عدد من المشتبه في تورطهم في ترويج المواد المخدرة. وضمن هذه العمليات النوعية، تمكنت عناصر الدرك الملكي صباح اليوم من توقيف أحد المروجين بمنطقة برحمون التابعة لجماعة واحة سيدي إبراهيم، وذلك بعد ترصّد دقيق ومتابعة ميدانية.\n\nوأسفرت عملية التفتيش عن حجز 700 غرام من مخدر الشيرا كانت بحوزة المعني بالأمر، يُشتبه في أنها كانت معدّة للترويج محليًا. وقد تم اقتياد المشتبه فيه إلى مقر الدرك الملكي ووُضع تحت تدابير الحراسة النظرية رهن إشارة البحث القضائي الذي يُجرى تحت إشراف النيابة العامة المختصة.\n\nويأتي هذا التدخل الأمني استجابةً لشكاوى عدد من المواطنين الذين عبّروا عن قلقهم إزاء تنامي ظاهرة ترويج المخدرات في بعض الدواوير والمناطق التابعة للجماعة. كما تندرج هذه الحملة في إطار استراتيجية أمنية شاملة تهدف إلى تضييق الخناق على المتورطين في هذا النوع من الأنشطة غير القانونية.\n\nوتجدر الإشارة إلى أن مصالح الدرك الملكي تواصل عملياتها الميدانية بوتيرة متصاعدة، وسط إشادة واسعة من طرف الساكنة المحلية، التي استحسنت هذه المجهودات الأمنية وناشدت باستمرارها من أجل تطهير المنطقة بشكل نهائي من بؤر ترويج المخدرات.",
        "source": "هبة بريس"
    },
    {
        "title": "كأس العالم للأندية..  إلى أي مدى سيصل أشرف حكيمي؟",
        "link": "https://www.almountakhab.com/node/13214344",
        "published": "2025-06-24T19:49:33+00:00",
        "summary": "إلى أي مدى سيصل أشرف حكيمي؟",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عاجل ..نهائي كأس العرش يوم 29 يونيو بفاس",
        "link": "https://www.almountakhab.com/node/16214345",
        "published": "2025-06-24T19:49:27+00:00",
        "summary": "قررت الجامعة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مواجهة الإرهاب وملاحقة المطلوبين دوليا.. المغرب وفرنسا يُوقعان خارطة تعاون جديدة بين جهازي الأمن بالبلدين",
        "link": "https://www.assahifa.com/%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%a5%d8%b1%d9%87%d8%a7%d8%a8-%d9%88%d9%85%d9%84%d8%a7%d8%ad%d9%82%d8%a9-%d8%a7%d9%84%d9%85%d8%b7%d9%84%d9%88%d8%a8%d9%8a%d9%86-%d8%af%d9%88%d9%84/",
        "published": "2025-06-24T19:21:00+00:00",
        "summary": "وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، مخطط عمل مشترك مع نظيره الفرنسي لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، في خطوة تروم تعزيز التعاون الأمني بين المغرب وفرنسا. وجاء التوقيع، حسب ما أوردته وكالة المغرب العربي للأنباء، بمناسبة استقبال حموشي لنظيره الفرنسي، الذي كان مرفوقا بسفير الجمهورية [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "رئيس مقاطعة السواني يشرف على الانتهاء من إصلاح أزقته بينما مقاطعة المدينة لم تبدأ بعد !",
        "link": "https://ecopress.ma/%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d9%82%d8%a7%d8%b7%d8%b9%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%a7%d9%86%d9%8a-%d9%8a%d8%b4%d8%b1%d9%81-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a7%d9%86%d8%aa%d9%87%d8%a7%d8%a1/",
        "published": "2025-06-24T19:20:57+00:00",
        "summary": "رئيس مقاطعة السواني: &#8220;في سنة 2026 لن تبقى أي زنقة أو طريق غير مصلَوحة!&#8221; أكد سعيد أهروش، رئيس مقاطعة السواني، في تصريح خصّ به صحيفة إيكوبريس، أن طريقة برمجة أشغال تبليط الأزقة والطرقات التي اعتمدتها المقاطعة منذ بداية ولايته قد أعطت نتائج ملموسة، وذلك بفضل اعتماد مبدأ العدالة المجالية في توزيع المشاريع. وأوضح أهروش أن [&#8230;]\nظهرت المقالة رئيس مقاطعة السواني يشرف على الانتهاء من إصلاح أزقته بينما مقاطعة المدينة لم تبدأ بعد ! أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو)",
        "link": "https://www.tanja7.com/165878/",
        "published": "2025-06-24T19:19:04+00:00",
        "summary": "أثار فيديو ينتقد تصوير فتيات داخل غرفة تغيير ملابس بملعب في مدينة طنجة، جدلا كبيرا، لاسيما بعدما طالبت منظمة حقوقية بالتحقيق في الواقعة. هذا وقد تبين أن الفيديو قد صور بملعب في منطقة طنجة البالية، الملعب يعود لنادي طنجة البالية لكرة القدم. المسؤول عن الملعب ورئيس الفريق عبد اللطيف عبر في تصريحات صحفية يوم الثلاثاء [&#8230;]\nظهرت المقالة تصوير فتيات داخل غرفة تغيير ملابس في طنجة.. مسؤول يوضح (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "حادث مفاجئ لمدرب الوداد في أمريكا والنادي يطمئن الجماهير",
        "link": "https://almap.press/2025/06/24/%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d9%81%d8%a7%d8%ac%d8%a6-%d9%84%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%81%d9%8a-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%88%d8%a7%d9%84%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d9%2585%25d9%2581%25d8%25a7%25d8%25ac%25d8%25a6-%25d9%2584%25d9%2585%25d8%25af%25d8%25b1%25d8%25a8-%25d8%25a7%25d9%2584%25d9%2588%25d8%25af%25d8%25a7%25d8%25af-%25d9%2581%25d9%258a-%25d8%25a3%25d9%2585%25d8%25b1%25d9%258a%25d9%2583%25d8%25a7-%25d9%2588%25d8%25a7%25d9%2584%25d9%2586",
        "published": "2025-06-24T18:46:00+00:00",
        "summary": "تعرض محمد أمين بنهاشم، مدرب فريق الوداد الرياضي، لحادث سير مفاجئ رفقة عدد من مرافقيه خلال تواجدهم في العاصمة الأمريكية واشنطن. الحادث الذي وقع في الساعات الأولى من صباح الاثنين لم يسفر عن أي إصابات خطيرة، حيث كان برفقته كل من يوسف الدباغ، الطبيب عبد الرزاق هيفتي، والإطار التقني علي. رغم الحادث، فإن جميع أعضاء البعثة يتمتعون بصحة جيدة ويتلقون العناية اللازمة، وهو ما طمأن جمهور النادي الذي تابع الخبر بقلق. كما لقي التدخل السريع والمهني للسلطات الأمريكية إشادة من النادي، بالإضافة إلى حضور ممثلين عن الاتحاد الدولي لكرة القدم الذين تابعوا الوضع عن قرب وساهموا في تسهيل الإجراءات عقب الحادث.\nThe post حادث مفاجئ لمدرب الوداد في أمريكا والنادي يطمئن الجماهير appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الوالي التازي يعطي انطلاقة مشروع المنصة الجهوية للاحتياطات الأساسية بجهة الشمال",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b2%d9%8a-%d9%8a%d8%b9%d8%b7%d9%8a-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82%d8%a9-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d9%85%d9%86/",
        "published": "2025-06-24T17:50:11+00:00",
        "summary": "الوالي يونس التازي يعطي انطلاقة مشروع بناء المنصة الجهوية للاحتياطات الأساسية بجهة الشمال أعطى والي جهة طنجة تطوان الحسيمة، يونس التازي، أخيرا، انطلاقة أشغال مشروع بناء المنصة الجهوية للاحتياطات الأساسية، مساء اليوم بمنطقة دعيدعات بجماعة حجر النحل ضواحي طنجة. ويندرج المشروع في إطار جهود تعزيز البنيات التحتية الاستراتيجية وتحسين جاهزية الاستجابة لحالات الطوارئ بالجهة. ويهدف [&#8230;]\nظهرت المقالة الوالي التازي يعطي انطلاقة مشروع المنصة الجهوية للاحتياطات الأساسية بجهة الشمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "أندية أوروبية كبرى تريد حارس الأسود",
        "link": "https://www.almountakhab.com/node/16214342",
        "published": "2025-06-24T17:39:39+00:00",
        "summary": "كشف موقع  أفريكا فوت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رئيس الجامعة يتابع الحالة الصحية لبنهاشم والمصابين في حادثة سير بأمريكا",
        "link": "https://www.almountakhab.com/node/16214341",
        "published": "2025-06-24T17:26:35+00:00",
        "summary": "يتابع رئيس الجامع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "خورخي فيلدا: تحديد اللائحة النهائية لم يكن سهلا",
        "link": "https://www.almountakhab.com/node/16214340",
        "published": "2025-06-24T17:10:59+00:00",
        "summary": "سلط خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "امرابط يدخل التحضيرات بشكل انفرادي",
        "link": "https://www.almountakhab.com/node/16214339",
        "published": "2025-06-24T17:07:48+00:00",
        "summary": "بدا واضحا ان الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "توتر خطير في الخليج بعد قصف إيراني يستهدف قواعد أمريكية بقطر والعراق",
        "link": "https://almap.press/2025/06/24/%d8%aa%d9%88%d8%aa%d8%b1-%d8%ae%d8%b7%d9%8a%d8%b1-%d9%81%d9%8a-%d8%a7%d9%84%d8%ae%d9%84%d9%8a%d8%ac-%d8%a8%d8%b9%d8%af-%d9%82%d8%b5%d9%81-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a-%d9%8a%d8%b3%d8%aa%d9%87/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d9%2588%25d8%25aa%25d8%25b1-%25d8%25ae%25d8%25b7%25d9%258a%25d8%25b1-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ae%25d9%2584%25d9%258a%25d8%25ac-%25d8%25a8%25d8%25b9%25d8%25af-%25d9%2582%25d8%25b5%25d9%2581-%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586%25d9%258a-%25d9%258a%25d8%25b3%25d8%25aa%25d9%2587",
        "published": "2025-06-24T16:45:00+00:00",
        "summary": "شهدت منطقة الخليج تصعيدًا مفاجئًا مساء الاثنين بعدما أطلقت إيران صواريخ استهدفت قاعدة العديد الأمريكية في قطر، بالإضافة إلى قواعد أخرى داخل الأراضي العراقية. الهجمات جاءت في سياق الرد الإيراني على ضربات أميركية سابقة، في ظل توعد طهران بعدم ترك الهجمات دون رد. العاصمة القطرية الدوحة عاشت لحظات من القلق، حيث سُمع دوي انفجارات قوية في أنحاء متفرقة من المدينة، شملت وسط الدوحة ومنطقة لوسيل شمالها، كما شوهدت أجسام مشتعلة تخترق السماء، ما يرجح أنها صواريخ أو مقذوفات اعتراضية. هذه التطورات دفعت السلطات القطرية إلى إغلاق مجالها الجوي مؤقتًا، في خطوة احترازية وسط تصاعد التوتر العسكري في المنطقة. الحدث يعكس حجم التوتر القائم في الشرق الأوسط، وسط مخاوف من انزلاق الأمور نحو مواجهة إقليمية أوسع قد تكون لها تداعيات خطيرة على الأمن والاستقرار الدوليين.\nThe post توتر خطير في الخليج بعد قصف إيراني يستهدف قواعد أمريكية بقطر والعراق appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي",
        "link": "https://www.tanja7.com/165875/",
        "published": "2025-06-24T16:42:08+00:00",
        "summary": "توج المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء بالرباط، بوسام جوقة الشرف من درجة ضابط، وهو أعلى تكريم فرنسي، تقديرًا لدوره الريادي في مكافحة الإرهاب والجريمة المنظمة. توقيع مخطط عمل مشترك: تعزيز التعاون الأمني جاء التتويج تزامنا والتوقيع على مخطط عمل مشترك بين المديرية العامة للأمن الوطني المغربي والمديرية العامة [&#8230;]\nظهرت المقالة جوقة الشرف.. تتويج حموشي بأعلى وأسمى وسام فرنسي أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "بنك المغرب يبقي سعر الفائدة دون تغيير",
        "link": "https://www.tanja7.com/165868/",
        "published": "2025-06-24T16:16:44+00:00",
        "summary": "قرر مجلس بنك المغرب، المنعقد اليوم الثلاثاء بالرباط، الإبقاء على سعر الفائدة الرئيسي دون تغيير في 2,25 في المائة. وذكر بلاغ لبنك المغرب بشأن الاجتماع الفصلي الثاني لمجلسه برسم سنة 2025، أنه &#8220;أخذا بالاعتبار تطور التضخم في مستويات تتماشى مع هدف استقرار الأسعار على المدى المتوسط. ومع التسارع الملموس للنمو غير الفلاحي، وتثبيت التوقعات، قرر [&#8230;]\nظهرت المقالة بنك المغرب يبقي سعر الفائدة دون تغيير أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "التضخم.. إلى أين يتجّه الارتفاع المستمر في أسعار السلع والخدمات بالمغرب؟",
        "link": "https://www.tanja7.com/165864/",
        "published": "2025-06-24T16:06:05+00:00",
        "summary": "أفادت توقعات بنك المغرب مؤخرا، أن التضخم سينهي سنة 2025 بمعدل قريب من 1 في المئة. قبل أن يبلغ 1,8 في المئة سنة 2026، فيما سيشهد مكونه الأساسي تطورا مماثلا. وأوضح البنك المركزي أن هذه الآفاق تبقى محاطة بشكوك قوية. مرتبطة على المستوى الخارجي بالسياسات التجارية وبتداعيات النزاعات والتوترات الجيوسياسية. وعلى المستوى الداخلي بتطور العرض [&#8230;]\nظهرت المقالة التضخم.. إلى أين يتجّه الارتفاع المستمر في أسعار السلع والخدمات بالمغرب؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "لويس إنريكي ينتقد جودة أرضية ملاعب مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214338",
        "published": "2025-06-24T15:56:52+00:00",
        "summary": "رغم الفوز على سياتل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس إفريقيا بالمغرب تدفع الزلزولي لرفض عروض الخليج",
        "link": "https://www.almountakhab.com/node/16214337",
        "published": "2025-06-24T15:53:31+00:00",
        "summary": "لايريد الدولي المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الأمن المغربي يرفع من وتيرة التصدي لجرائم الغابات وسط تنامي التهديدات البيئية",
        "link": "https://almap.press/2025/06/24/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%b1%d9%81%d8%b9-%d9%85%d9%86-%d9%88%d8%aa%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d8%b5%d8%af%d9%8a-%d9%84%d8%ac%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25a3%25d9%2585%25d9%2586-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8%25d9%258a-%25d9%258a%25d8%25b1%25d9%2581%25d8%25b9-%25d9%2585%25d9%2586-%25d9%2588%25d8%25aa%25d9%258a%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b5%25d8%25af%25d9%258a-%25d9%2584%25d8%25ac%25d8%25b1",
        "published": "2025-06-24T15:45:00+00:00",
        "summary": "في لحظة وُصفت بالمفصلية، أعاد الأمن المغربي تسليط الضوء على قضية تهدد أحد أبرز كنوز المملكة الطبيعية: الثروة الغابوية. فقد أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، عبر كلمة تلاها نيابة عنه مدير الشرطة القضائية محمد الدخيسي، أن المديرية تضع حماية الغابات والحياة البرية ضمن أولوياتها الأمنية والبيئية، في انسجام تام مع الاستراتيجية الوطنية &#8220;غابات المغرب 2020-2030&#8221;. هذا الإعلان جاء خلال يوم دراسي احتضنه المعهد الملكي للشرطة بالقنيطرة، بحضور شخصيات وازنة من مختلف الأجهزة الأمنية والإدارية والقضائية. المناسبة لم تكن مجرد محطة خطابية، بل تجسيد فعلي لتوجه جديد يرتكز على التنسيق المؤسساتي، وتوظيف التكنولوجيا، وتأهيل الكفاءات، من أجل مواجهة الجرائم التي لم تعد تقتصر على قطع الأشجار أو الصيد العشوائي، بل أصبحت تدار أحيانًا من قبل شبكات إجرامية منظمة. توفيق أزروال، مدير الرأسمال البشري واللوجستيك بالوكالة الوطنية للمياه والغابات، حذر من أن الغابة المغربية تواجه اليوم تهديدات متنامية بفعل التغيرات المناخية، والضغط العمراني، وانتقال بعض الجرائم من طابعها التقليدي إلى أنماط منظمة تستهدف الموروث الطبيعي لتحقيق أرباح غير مشروعة. في المقابل، تعمل الوكالة على إعادة تشكيل منظومة التكوين والتجهيز لشرطة المياه والغابات، في محاولة لتضييق الخناق على هذه الممارسات. من جهته، أكد عميد الشرطة الممتاز محمد إغبيرا أن مكافحة الاعتداءات على الغابات ليست عملاً ظرفيًا، بل التزام دائم تحرص عليه المصالح الأمنية في مجموع التراب الوطني، من خلال دعم برامج التكوين المستمر وتزويد الموارد البشرية بالوسائل القانونية والتقنية الحديثة. في تصريح آخر، أكدت غزلان الإدريسي، رئيسة مصلحة تسوية المنازعات بالوكالة الوطنية للمياه والغابات، على راهنية الموضوع، معتبرة أن حماية الغابات ليست مجرد مسؤولية مؤسسات، بل التزام جماعي في إطار شراكات فعلية...\nThe post الأمن المغربي يرفع من وتيرة التصدي لجرائم الغابات وسط تنامي التهديدات البيئية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الهلال يجري اتصالات مع فنربخشة لانتقال النصيري",
        "link": "https://www.almountakhab.com/node/16214335",
        "published": "2025-06-24T15:04:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لازيو ينضم إلى سباق التعاقد مع إكمان",
        "link": "https://www.almountakhab.com/node/16214331",
        "published": "2025-06-24T15:03:55+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "معدل 12/20 شرط جديد لولوج كليات الطب والصيدلة وطب الأسنان",
        "link": "https://almap.press/2025/06/24/%d9%85%d8%b9%d8%af%d9%84-12-20-%d8%b4%d8%b1%d8%b7-%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d9%88%d9%84%d9%88%d8%ac-%d9%83%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d8%a8-%d9%88%d8%a7%d9%84%d8%b5%d9%8a%d8%af/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25b9%25d8%25af%25d9%2584-12-20-%25d8%25b4%25d8%25b1%25d8%25b7-%25d8%25ac%25d8%25af%25d9%258a%25d8%25af-%25d9%2584%25d9%2588%25d9%2584%25d9%2588%25d8%25ac-%25d9%2583%25d9%2584%25d9%258a%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b7%25d8%25a8-%25d9%2588%25d8%25a7%25d9%2584%25d8%25b5%25d9%258a%25d8%25af",
        "published": "2025-06-24T14:43:00+00:00",
        "summary": "أعلنت وزارة التعليم العالي والبحث العلمي والابتكار عن تغيير هام في شروط الالتحاق بكليات الطب والصيدلة وطب الأسنان، حيث تم تحديد العتبة الجديدة للموسم الجامعي 2025-2026 في معدل 12 على 20، ما يمثل خطوة لفرز أفضل الكفاءات وتعزيز مبدأ الاستحقاق في ولوج هذا المسار الأكاديمي الحساس. المعدل المعتمد سيتم احتسابه باعتماد تركيبة تجمع بين 75% من معدل السنة الثانية بكالوريا و25% من معدل الامتحان الجهوي، ما يعكس رغبة الوزارة في تحقيق توازن دقيق بين الأداء السنوي والتقييم الجهوي، ومنح الفرص لمن يتمتعون بمسار دراسي متزن. ويُنتظر أن تجرى مباراة الولوج لهذه الكليات يوم 19 يوليوز 2025، وسط استعدادات مكثفة لضمان تنظيم ناجح لهذا الامتحان الذي يعتبر من بين أكثر المباريات الوطنية تنافسية، ويحظى بمتابعة كبيرة من طرف التلاميذ وأولياء أمورهم على حد سواء. القرار الجديد من شأنه إعادة ترتيب حسابات العديد من المترشحين، كما قد يشكل حافزًا لمزيد من الجدية في التحصيل الدراسي منذ السنوات الأولى من التعليم الثانوي.\nThe post معدل 12/20 شرط جديد لولوج كليات الطب والصيدلة وطب الأسنان appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الإنتقادات قد تعجل برحيل بوطويل عن الوداد!",
        "link": "https://www.almountakhab.com/node/16214336",
        "published": "2025-06-24T14:34:19+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ويست هام يرفض صفقة أكرد التبادلية ويصر على البيع",
        "link": "https://www.almountakhab.com/node/16214334",
        "published": "2025-06-24T13:18:41+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بول روثروك: لا يمكن أن أصدق لعبي ضد أشرف حكيمي",
        "link": "https://www.almountakhab.com/node/16214333",
        "published": "2025-06-24T12:54:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "نادر السيد يهاجم أشرف داري",
        "link": "https://www.almountakhab.com/node/16214332",
        "published": "2025-06-24T12:29:14+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "أشرف حكيمي: لا توجد مباريات سهلة",
        "link": "https://www.almountakhab.com/node/16214330",
        "published": "2025-06-24T11:32:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم يغيب عن الحصة التدريبية  ماقبل الأخيرة للوداد",
        "link": "https://www.almountakhab.com/node/16214329",
        "published": "2025-06-24T11:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اللائحة النهائية للمنتخب المغربي النسوي للمشاركة في كأس إفريقيا",
        "link": "https://www.almountakhab.com/node/16214328",
        "published": "2025-06-24T10:35:47+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعادل مثير بين الأهلي وبورطو في لقاء  الوداع",
        "link": "https://www.almountakhab.com/node/16214327",
        "published": "2025-06-24T10:05:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي يصطدم بميسي في ثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214326",
        "published": "2025-06-24T09:48:25+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العزوزي يقترب من الرحيل",
        "link": "https://www.almountakhab.com/node/16214325",
        "published": "2025-06-24T09:34:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "حكيمي أفضل لاعب في مباراة سياتل",
        "link": "https://www.almountakhab.com/node/16214324",
        "published": "2025-06-23T21:31:53+00:00",
        "summary": "توج النجم المغربي والظهير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي يسجل هدف الأمان لباري سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214323",
        "published": "2025-06-23T21:05:58+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ياسين بونو: مواجهة باتشوكا مفتاح تأهلنا",
        "link": "https://www.almountakhab.com/node/16214322",
        "published": "2025-06-23T20:42:16+00:00",
        "summary": "عبر الحارس ياسين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قطر وموسكو يدخلان في صراع ملف اوناحي",
        "link": "https://www.almountakhab.com/node/16214321",
        "published": "2025-06-23T20:33:10+00:00",
        "summary": "يُواجِه عز الدين أوناحي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "طرح تذاكر كأس أمم إفريقيا للسيدات المغرب 2024 للبيع هذا الأسبوع",
        "link": "https://www.almountakhab.com/node/16214320",
        "published": "2025-06-23T19:23:59+00:00",
        "summary": "قبل أقل من أسبوعين على",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد يصدر بلاغا حول الحالة الصحية لبنهاشم وهيفتي وباقي المرافقين",
        "link": "https://www.almountakhab.com/node/16214319",
        "published": "2025-06-23T18:40:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم تعرض لإصابة في الوجه والساق وقد يغيب أمام العين",
        "link": "https://www.almountakhab.com/node/16214318",
        "published": "2025-06-23T18:23:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استقبال وفد منتدى الصحراء للحوار والثقافات بمقر رئاسة جامعة UM6P",
        "link": "https://laracheinfo.com/1308268.html",
        "published": "2025-06-23T17:51:13+00:00",
        "summary": "في إطار تعزيز الشراكات المؤسسية والانفتاح على مكونات المجتمع المدني، استقبل السيد هشام الهبطي، رئيس جامعة محمد السادس متعددة التخصصات التقنية (UM6P)، يوم الخميس 19 يونيو 2025، وفداً رفيع المستوى من “منتدى الصحراء للحوار والثقافات”، أحد أعضاء لجنة الإشراف على مبادرة الحكومة المنفتحة (OGP).",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عاجل: حادثة سير لبنهاشم وهيفتي ونقلهما على وجه السرعة لإحدى المستشفيات",
        "link": "https://www.almountakhab.com/node/16214317",
        "published": "2025-06-23T17:37:21+00:00",
        "summary": "بحسب ما",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيريك يريد تحسين صورة العين أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214316",
        "published": "2025-06-23T17:12:40+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عين سعيد شيبا التقنية تمكن الفتح من جلب مدافع للمستقبل",
        "link": "https://www.almountakhab.com/node/16214315",
        "published": "2025-06-23T16:22:42+00:00",
        "summary": "تمكن الفتح الرياضي مؤخرا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "هيئات مدنية وحقوقية تطالب بفتح تحقيق في مالية وتدبير وكالة الجنوب",
        "link": "https://laracheinfo.com/1308231.html",
        "published": "2025-06-23T13:28:24+00:00",
        "summary": "دعت ست هيئات مدنية وحقوقية إلى فتح تحقيق عاجل ومستقل في مالية وتدبير وكالة الجنوب، والعمل على نشر اللوائح التفصيلية للمشاريع والجمعيات المستفيدة من الدعم العمومي، مع العمل على تفعيل المساءلة القانونية في حال ثبوت أي اختلالات أو تجاوزات، مؤكدة على ضرورة إشراك المجتمع المدني والإعلام في مراقبة وتتبع عمل هذه المؤسسة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "إحباط تهريب دولي للكوكايين بمعبر الكركرات وحجز كمية ضخمة",
        "link": "https://maroc28.ma/194170.html",
        "published": "2025-06-23T11:05:04+00:00",
        "summary": "تمكنت مصالح الأمن الوطني والجمارك، في عملية مشتركة بمعبر الكركارات جنوب الداخلة، من إحباط محاولة تهريب دولي للمخدرات، أسفرت عن حجز كمية كبيرة من الكوكايين بلغت 92 كيلوغراماً و900 غرام، كانت مخبأة داخل خزان وقود شاحنة نقل دولي قادمة من إفريقيا جنوب الصحراء. وأفادت مصادر أمنية أن العملية أسفرت أيضاً عن توقيف سائق الشاحنة البالغ [...]",
        "source": "مغرب28"
    },
    {
        "title": "ريال مدريد يحسم المواجهة مع باتشوكا بثلاثية في مونديال الأندية",
        "link": "https://maroc28.ma/194165.html",
        "published": "2025-06-23T10:05:07+00:00",
        "summary": "حقق نادي ريال مدريد الإسباني فوزاً مهماً على نظيره المكسيكي باتشوكا بثلاثة أهداف مقابل هدف، في ثاني جولات المجموعة الثامنة من كأس العالم للأندية المقامة بالولايات المتحدة. وتمكن كل من بيلينغهام وغولر وفالفيردي من تسجيل أهداف الفريق الإسباني، في حين قلص مونتيل الفارق لصالح الفريق المكسيكي. ورغم أن ريال مدريد لعب بعشرة لاعبين منذ الدقيقة [...]",
        "source": "مغرب28"
    },
    {
        "title": "أداة رقمية أسترالية تُحدث ثورة في استكشاف المعادن",
        "link": "https://maroc28.ma/194163.html",
        "published": "2025-06-23T09:05:04+00:00",
        "summary": "كشفت وكالة العلوم الوطنية الأسترالية عن إطلاق أداة رقمية متطورة تحمل اسم &#8220;LandScape+&#8221;، تهدف إلى تسريع عمليات استكشاف المعادن في أستراليا، لا سيما في المناطق النائية التي يصعب الوصول إليها. وتعتمد هذه الأداة على تقنيات متقدمة لتحليل بيانات التربة بشكل أكثر دقة وسرعة. وتساعد الأداة الجيولوجيين على تحديد المواقع الواعدة لاستخراج معادن استراتيجية مثل الذهب، [...]",
        "source": "مغرب28"
    },
    {
        "title": "موجة حر جديدة تضرب عدة مناطق بالمغرب",
        "link": "https://maroc28.ma/194160.html",
        "published": "2025-06-23T08:05:59+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن يستمر الطقس الحار، اليوم الاثنين، في عدة مناطق من المملكة، خاصة بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما ستظهر كتل ضبابية وسحب منخفضة خلال الليل والصباح في السهول الشمالية والوسطى، بالإضافة إلى الشمال الغربي للأقاليم الجنوبية. ومن المرتقب كذلك أن تشهد مرتفعات الأطلس الكبير والمتوسط، إضافة إلى السايس [...]",
        "source": "مغرب28"
    },
    {
        "title": "الصين تطور مادة ثورية لعلاج إصابات الدماغ",
        "link": "https://maroc28.ma/194157.html",
        "published": "2025-06-22T19:05:01+00:00",
        "summary": "تمكن باحثون صينيون من معهد قوانغتشو للطب الحيوي والصحة من تطوير مادة مبتكرة من نوع &#8220;هيدروجيل&#8221;، تسهم في إصلاح الأنسجة الدماغية التالفة وتحفيز تجديد الوحدة العصبية الوعائية. ويعد هذا الابتكار خطوة واعدة في اتجاه علاج إصابات القشرة الدماغية الناتجة عن الحوادث أو الصدمات. ويواجه العلماء تحديات متعددة في هذا المجال، من بينها انخفاض بقاء الخلايا [...]",
        "source": "مغرب28"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إعتقال بارونات تهريب المخدرات عبر الدرون …الفرقة الوطنية للشرطة القضائية والديستي تنفذ عملية دقيقة باقليمي وجدة و بركان",
        "link": "https://tangerpress.com/news-56205.html",
        "published": "2025-06-22T13:40:58+00:00",
        "summary": "تحوّلت جماعة بني درار التابعة لعمالة وجدة-أنجاد و جماعة اغبال التابعة باقلبم بركان، فجر يوم الثلاثاء 17 يونيو 2025، إلى مسرحٍ لعملية أمنية دقيقة نفّذها عشرون عنصراً من النخبة الأمنية للفرقة الوطنية للشرطة القضائية ، قدموا من الدار البيضاء في سرّية تامة، متنكرين في سيارات مدنية، وأخرى رسمية بقيت بعيدة مدعومة بالعناصر الجهوية لمراقبة التراب [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تصاعد مقلق لمظاهر احتلال الملك العام… وتحدٍّ سافر للقوانين وسط صمت الجهات الوصية",
        "link": "https://laracheinfo.com/1308228.html",
        "published": "2025-06-21T20:15:11+00:00",
        "summary": "في الوقت الذي يُفترض فيه أن تُحترم القوانين المنظمة لاستغلال الملك العام، تعرف عدد من المدن المغربية ـ وعلى رأسها مدينة العرائش ـ تصاعداً مقلقاً لمظاهر الاحتلال غير القانوني للأرصفة والمساحات المشتركة، سواء من قبل بعض أرباب المقاهي والمحلات التجارية، والشركات أو حتى من الباعة الجائلين، في تحدٍّ صارخ لمقتضيات القانون وحق المواطن في فضائه العمومي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لسنا سنة ولا شيعة… العدو واحد والمشروع صهيوني",
        "link": "https://laracheinfo.com/1308226.html",
        "published": "2025-06-21T20:10:56+00:00",
        "summary": "في زمنٍ تكالبت فيه قوى الهيمنة والتفكيك على شعوب أمتنا، لا مجال اليوم لمزيد من الشقاق ولا مبرر للاستمرار في صراعات داخلية لا تخدم إلا أعداء الأمة. سنة وشيعة، عرب وأمازيغ، مسلمون ومسلمون... هل من مزيد؟\nكل هذا التشرذم لا يصب إلا في مصلحة مشروع استعماري قديم متجدد: المشروع الصهيوني، الذي لا يستهدف فلسطين وحدها، بل يستهدف المنطقة بأكملها، بأديانها وأعراقها وتاريخها وهويتها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كورال نساء طنجيس يحيي سهرة فنية كبرى بطنجة يخصص جزء من مداخليها لفائدة المركز الاجتماعي الزياتن",
        "link": "https://laracheinfo.com/1308223.html",
        "published": "2025-06-21T20:07:23+00:00",
        "summary": "ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة \"زكية بنيخلف\" سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات الفنية النسائية الشابة .",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بين اختصاصات رئيس المجلس الجماعي وتجاوزات السلطة في شخص الباشا: من يحكم الجماعة؟",
        "link": "https://laracheinfo.com/1308220.html",
        "published": "2025-06-21T20:04:32+00:00",
        "summary": "في خضم النقاش العمومي المتجدد حول تدبير الشأن المحلي، يطفو على السطح سؤال جوهري: من يسير فعلاً دواليب الجماعة الترابية؟ أهو رئيس المجلس الجماعي، المُنتخب بإرادة الساكنة؟ أم الباشا، ممثل السلطة المحلية الذي تُسند إليه مهام المراقبة والتنسيق؟ هذا التداخل بين الصلاحيات يفتح الباب واسعاً أمام ممارسات تُوصف أحياناً بـ\"تجاوزات السلطة\"، ويثير جدلاً قانونياً ومجتمعياً متزايداً.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار",
        "link": "https://laracheinfo.com/1308215.html",
        "published": "2025-06-21T20:00:35+00:00",
        "summary": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار العرائش أنفو العرائش – مساء الجمعة 20 يونيو 2025، اهتزت ساكنة مدينة العرائش على وقع حادث خطير، بعد أن تعرضت فتاة تبلغ من العمر 23 سنة لهجوم شرس من كلب مسعور، وذلك حوالي الساعة العاشرة والنصف ليلاً.بشارع عمر [&#8230;]",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن خرجوج،خبير في الأمن السيبراني يحذر المغاربة من خطورة الموقع الإلكتروني “تحدي”",
        "link": "https://tangerpress.com/news-56199.html",
        "published": "2025-06-20T12:13:53+00:00",
        "summary": "كشف المستشار والخبير في مجال الهندسة الاجتماعية والأمن الرقمي، حسن خرجوج، أن الموقع المعروف باسم “tahadi.info”، والذي يديره المسمى هشام جيراندو، يصنف من طرف منصة “Criminal IP” الدولية كأحد مواقع التصيّد الاحتيالي (Phishing). وأوضح أن “هذا التصنيف جاء عقب تحليل تقني دقيق كشف مؤشرات واضحة على وجود نشاطات رقمية مشبوهة تهدف إلى سرقة بيانات المستخدمين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]