[
    {
        "title": "في حادثة مأساوية.. آلة “درس” تودي بحياة فلاح بالرشيدية",
        "link": "https://al3omk.com/1081960.html",
        "published": "2025-06-30T17:20:18+00:00",
        "summary": "بإحدى الحقول الزراعية الواقعة بغابة “باموحا” ضواحي مدينة الرشيدية\nظهرت المقالة في حادثة مأساوية.. آلة “درس” تودي بحياة فلاح بالرشيدية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الحكومة تؤكد حرصها على الجودة في إصلاح التعليم",
        "link": "https://rue20.com/917055.html",
        "published": "2025-06-30T17:16:29+00:00",
        "summary": "زنقة20ا الرباط أكد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، أن الاهتمام الأساسي لحكومة عزيز أخنوش هو تحسين جودة التعليم، مشيراً إلى أن الإصلاح لا يقتصر فقط على التعميم، بل يشمل أيضاً تجويد العملية التربوية. وأوضح الوزير، خلال جلسة الأسئلة الشفوية بمجلس النواب، اليوم الإثنين، أن المغرب تمكن من بلوغ نسبة 83% في تعميم [&#8230;]\nالخبر الحكومة تؤكد حرصها على الجودة في إصلاح التعليم ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تقي الدين تاجي يكتب : البوليساريو و”معركة الصورة”",
        "link": "https://nichan.ma/307500/",
        "published": "2025-06-30T17:15:03+00:00",
        "summary": "مرة أخرى، تعلن جبهة &#8220;البوليساريو&#8221; أنها قصفت مدينة السمارة في قلب الصحراء المغربية بمقذوفات وصواريخ تقول أنها استهدفت من خلالها ما وصفته بـ”قواعد تمركز العدو”، بينما اختار المغرب المغرب التزام الصمت العسكري، والرد فقط عبر القنوات الدبلوماسية، بإشعار بعثة المينورسو وتأكيد التزامه بوقف إطلاق النار. البعض يرى في ذلك &#8220;تساهلا&#8221;، والآخر يصفه بالحكمة، لكن السؤال [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "أطفال الداخلة يستفيدون من برنامج المخيمات الصيفية",
        "link": "https://rue20.com/917019.html",
        "published": "2025-06-30T17:13:29+00:00",
        "summary": "زنقة20&#124; الداخلة أعطيت اليوم، بشكل رسمي، الانطلاقة للمرحلة الأولى من عملية نقل الأطفال المستفيدين من برنامج المخيمات الصيفية برسم سنة 2025، وذلك في إطار اتفاقية الشراكة بين مجلس جهة الداخلة – وادي الذهب وجمعية الداخلة للتنمية والتنشيط الرياضي والثقافي والتربوي والاجتماعي. وشملت هذه المرحلة استفادة 400 طفل ينحدرون من مختلف الجماعات الترابية بالجهة، تم نقلهم [&#8230;]\nالخبر أطفال الداخلة يستفيدون من برنامج المخيمات الصيفية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "رئيس وزراء فلسطي يجتمع بأخنوش ويؤكد \"دعم الملك محمد السادس للقضية الفلسطينية موصول وثابت",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3-%d9%88%d8%b2%d8%b1%d8%a7%d8%a1-%d9%81%d9%84%d8%b3%d8%b7%d9%8a-%d9%8a%d8%ac%d8%aa%d9%85%d8%b9-%d8%a8%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d9%88%d9%8a%d8%a4%d9%83%d8%af-%d8%af%d8%b9/",
        "published": "2025-06-30T17:12:00+00:00",
        "summary": "أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بـ\"الدعم الموصول والثابت\" للملك محمد السادس، رئيس لجنة القدس، للقضية الفلسطينية وللشعب الفلسطيني. وقال مصطفى في تصريحات إعلامية، عقب مباحثاته مع رئيس الحكومة، عزيز أخنوش، على هامش أشغال المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد من 30 يونيو إلى 3 يوليوز بمدينة إشبيلية جنوب إسبانيا \"أود [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فضيحة أخرى بجامعة ابن زهر: الحي الجامعي يطرد الطلبة المغاربة ويبقي الأجانب",
        "link": "https://rue20.com/917088.html",
        "published": "2025-06-30T17:10:56+00:00",
        "summary": "زنقة20&#124; أكادير في خطوة فجائية وصادمة، أقدمت إدارة ملحق الحي الجامعي التابع لجامعة ابن زهر على طرد عدد كبير من الطلبة والطالبات المغاربة، تاركة إياهم في العراء دون مأوى، في وقت لا تزال فيه الامتحانات الجامعية مستمرة بمختلف المؤسسات التابعة للجامعة، بما فيها الكليات والمعاهد والمدارس العليا. وطرح هذت القرار الذي وصفه الطلبة بـالجائر وغير [&#8230;]\nالخبر فضيحة أخرى بجامعة ابن زهر: الحي الجامعي يطرد الطلبة المغاربة ويبقي الأجانب ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مجلس المنافسة يعلن عن زيارتين فجائيتين لشركتين يشتبه في خرقهما لقواعد المنافسة",
        "link": "https://al3omk.com/1081956.html",
        "published": "2025-06-30T17:10:24+00:00",
        "summary": "يُشتبه في تورطهما في ممارسات منافية لقواعد المنافسة.\nظهرت المقالة مجلس المنافسة يعلن عن زيارتين فجائيتين لشركتين يشتبه في خرقهما لقواعد المنافسة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الاقتصاد المغربي يُسجّل ارتفاعًا في حجم الواردات من السلع والخدمات",
        "link": "https://www.tanja7.com/166262/",
        "published": "2025-06-30T17:09:20+00:00",
        "summary": "سَجّل الاقتصاد المغربي ارتفاعًا في حجم الواردات من السلع والخدمات، خلال الفصل الأول من سنة 2025. وذلك حسب ما أفادت المندوبية السامية للتخطيط في مذكرة إخبارية حول الوضعية الاقتصادية. وسجل حجم الواردات من السلع والخدمات ارتفاعا بنسبة 9,8 في المئة، مقابل 7,6 في المئة خلال الفترة نفسها من سنة 2024 نسبة. ما يعني مساهمة سلبية [&#8230;]\nظهرت المقالة الاقتصاد المغربي يُسجّل ارتفاعًا في حجم الواردات من السلع والخدمات أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "المغرب يعرض خبراته لدعم الأمن الغذائي بالدول النامية",
        "link": "https://maroc28.ma/194289.html",
        "published": "2025-06-30T17:05:54+00:00",
        "summary": "أكد عبد الله لغميد، نائب المندوب الدائم للمغرب لدى منظمات الأمم المتحدة بروما، التزام المملكة بدعم الدول الجزرية الصغيرة والدول الأقل نموا من خلال برامج تعاون جنوب-جنوب عملية وفعالة، وذلك خلال مشاركته في الدورة 44 لمؤتمر منظمة الأغذية والزراعة للأمم المتحدة “الفاو” المنعقد بالعاصمة الإيطالية روما، مبرزا أن المغرب يضع خبراته في مجالات الزراعة المستدامة [...]",
        "source": "مغرب28"
    },
    {
        "title": "إلغاء صفقة بجهة فاس-مكناس يهدد بجر برادة ومديري الأكاديميات للقضاء",
        "link": "https://nichan.ma/307558/",
        "published": "2025-06-30T17:04:51+00:00",
        "summary": "تستمر تداعيات ملف صفقة السبورات المغناطيسية التي أطلقتها الأكاديميات الجهوية للتربية والتكوين، والتي كانت موجهة لتجهيز مؤسسات تعليمية في مدن كبرى كفاس، الرباط، الدار البيضاء والعيون، في خلق حالة من التوتر داخل قطاع التعليم، بعدما قررت أكاديمية فاس-مكناس بشكل مفاجئ إلغاء الصفقة، رغم مرورها من المساطر القانونية المعتادة. وفي تطور قانوني لافت، وجه المحامي محمد [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "باريس تحتج على سجن صحفي فرنسي في الجزائر",
        "link": "https://ar.hibapress.com/details-635782.html",
        "published": "2025-06-30T17:03:58+00:00",
        "summary": "عبّرت وزارة الخارجية الفرنسية عن أسفها الشديد إزاء الحكم القضائي الصادر ضد الصحفي الرياضي الفرنسي كريستوف غليز، واصفة إياه بـ\"القاسي\".وقد أصدرت محكمة جزائرية حكماً بسجن غليز سبع سنوات، عقب خضوعه لرقابة قضائية تجاوزت عامًا كاملًا، على خلفية اتهامات تتعلق بـ\"تمجيد الإرهاب\" و\"حيازة منشورات دعائية تهدد المصلحة الوطنية\".\nووفقًا لمنظمة \"مراسلون بلا حدود\"، من المقرر أن يقدم الصحفي استئنافًا ضد الحكم اليوم الإثنين، في محاولة للطعن في القرار القضائي.\nوفي سياق متصل، أكدت وزارة الخارجية الفرنسية أنها قدّمت طلبًا رسميًا لزيارة غليز، مشددة على تمسّكها بحرية الصحافة في جميع أنحاء العالم، في إشارة واضحة إلى مخاوف باريس بشأن الوضع الحقوقي في الجزائر.\nوكانت السلطات الجزائرية قد أوقفت الصحفي الفرنسي في 28 مايو 2024 بمدينة تيزي وزو، قبل أن تضعه تحت الرقابة القضائية بتهم تتعلق بتمجيد الإرهاب وحيازة مواد دعائية من شأنها الإضرار بالأمن القومي، حسب ما أفادت به مصادر قضائية جزائرية.\nيُذكر أن هذه القضية أثارت ردود فعل متباينة في الأوساط الإعلامية والحقوقية، وأعادت الجدل حول مدى احترام الجزائر لحرية التعبير وحقوق الصحفيين الأجانب على أراضيها.",
        "source": "هبة بريس"
    },
    {
        "title": "\"كنادير\" تتصدى لحريق بإقليم أزيلال",
        "link": "https://www.hespress.com/%d9%83%d9%86%d8%a7%d8%af%d9%8a%d8%b1-%d8%aa%d8%aa%d8%b5%d8%af%d9%89-%d9%84%d8%ad%d8%b1%d9%8a%d9%82-%d8%a8%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%a3%d8%b2%d9%8a%d9%84%d8%a7%d9%84-1584697.html",
        "published": "2025-06-30T17:02:53+00:00",
        "summary": "تتواصل الجهود المكثفة لإخماد حريق غابوي مهول شبّ منذ ثلاثة أيام بغابة أدندون، التابعة لجماعة تيلوكيت بإقليم أزيلال، بعدما أتى إلى حدود الساعة على نحو 12 هكتاراً من الغطاء الغابوي، وسط تضاريس وعرة صعّبت من تدخل الفرق الميدانية. وفي إطار تعزيز التدخلات الميدانية، حطّت، اليوم الاثنين، طائرة استطلاعية بمكان الحريق، إلى جانب طائرتين من نوع [&#8230;]\nThe post &quot;كنادير&quot; تتصدى لحريق بإقليم أزيلال appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الخطوط الملكية المغربية تطلق 4 خطوط جوية جديدة من الدار البيضاء",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%ae%d8%b7%d9%88%d8%b7-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%aa%d8%b7%d9%84%d9%82-4-%d8%ae%d8%b7%d9%88%d8%b7-%d8%ac%d9%88%d9%8a/",
        "published": "2025-06-30T17:01:58+00:00",
        "summary": "أعلنت الخطوط الملكية المغربية عن إطلاق أربعة خطوط جوية مباشرة جديدة انطلاقا من مطار محمد الخامس الدولي بالدار البيضاء، وذلك في إطار استراتيجيتها الرامية إلى توسيع شبكتها وتحقيق نمو مستدام في قطاع النقل الجوي. وحسب بلاغ صادر عن الشركة، فإن الوجهات الجديدة تشمل كلا من ميونيخ (ألمانيا)، زيوريخ (سويسرا)، نجامينا (تشاد)، وجزيرة سال (الرأس الأخضر). [...]\nظهرت المقالة الخطوط الملكية المغربية تطلق 4 خطوط جوية جديدة من الدار البيضاء أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "شقيق وهبي يعود للحضور سياسيا بعد فترة علاج طويلة ألزمته الفراش",
        "link": "https://alyaoum24.com/1973299.html",
        "published": "2025-06-30T17:00:59+00:00",
        "summary": "عاد وهبي حميد شقيق وزير العدل عبد اللطيف وهبي، والبرلماني عن دائرة أكادير إدوتنان، للظهور سياسيا لتأطير شبيبة حزب الأصالة والمعاصرة بصفته أمينا جهويا للحزب بجهة سوس ماسة، بعد فترة مرض ألزمته الفراش لأشهر، غاب بسببها عن أبرز اللقاءات الحزبية والأنشطة الرسمية بالجهة. وبعد تأطيره للقاء حزبي جمعه مع قيادات « البام » في تارودانت، عاد وهبي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "وزير التربية يؤكد الاقتراب من تنزيل تعويض مالي لأساتذة المناطق النائية",
        "link": "https://www.hespress.com/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d9%8a%d8%a4%d9%83%d8%af-%d8%a7%d9%84%d8%a7%d9%82%d8%aa%d8%b1%d8%a7%d8%a8-%d9%85%d9%86-%d8%aa%d9%86%d8%b2%d9%8a%d9%84-%d8%aa%d8%b9-1584699.html",
        "published": "2025-06-30T17:00:21+00:00",
        "summary": "كشف محمد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، أن وزارته تشتغل على تنزيل تمكين الأساتذة العاملين بالمناطق القروية النائية من تعويض سنوي قدره 5000 درهم، كما تمّ التنصيص على ذلك في اتفاق 26 دجنبر 2023، ملمّحا إلى أنه سيتم صرف هذا التعويض قبل متم السنة الجارية. وقال برادة، خلال مروره بالجلسة العامة للأسئلة [&#8230;]\nThe post وزير التربية يؤكد الاقتراب من تنزيل تعويض مالي لأساتذة المناطق النائية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "انخفاض طفيف لأسعار الإنتاج الصناعي دون تأثيره على السوق",
        "link": "https://aljarida24.ma/p/actualites/317000/",
        "published": "2025-06-30T17:00:21+00:00",
        "summary": "&#160; سجلت المندوبية السامية للتخطيط تراجعا طفيفا في أسعار الإنتاج الصناعي بالمغرب خلال شهر ماي 2025، بنسبة بلغت 0.1 في المائة، مقارنة مع شهر أبريل الماضي. هذا الانخفاض، حسب مذكرة المندوبية، يعود بالأساس إلى تراجع الأسعار في عدد من القطاعات الإنتاجية المهمة، في مقدمتها الصناعات الغذائية التي انخفضت أسعار إنتاجها بـ 0.7%، إلى جانب صناعة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "العدالة ليست عقابا فقط.. مطالب حقوقية لإلغاء تجريم العلاقات الرضائية والتسول والإجهاض",
        "link": "https://al3omk.com/1081868.html",
        "published": "2025-06-30T17:00:13+00:00",
        "summary": "دعا المرصد المغربي للسجون ومحامون بلا حدود – المغرب إلى إصلاح شامل للمنظومة الجنائية وتكريس العدالة الجنائية القائمة على حقوق الإنسان، وذلك من خلال توصيات ختامية صادرة عن الورشة الوطنية حول تعزيز دور المجتمع المدني في إصلاح السلسلة الجنائية بالمغرب. وأكدت التوصيات، التي وُثّقت في ورقة تأطيرية ختامية، على ضرورة إلغاء التجريم الجنائي للاستهلاك البسيط [&#8230;]\nظهرت المقالة العدالة ليست عقابا فقط.. مطالب حقوقية لإلغاء تجريم العلاقات الرضائية والتسول والإجهاض أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حارس لكل 8 سجناء وعدد موظفي مندوبية السجون يقفز لـ14 ألف و579",
        "link": "https://madar21.com/354963.html",
        "published": "2025-06-30T17:00:00+00:00",
        "summary": "بلغ عدد موظفي وموظفات المندوبية العامة لإدارة السجون وإعادة الإدماج 14.579 بنهاية سنة 2024، مقابل 13.605 في متم 2023، بحيث أسفرت مباريات التوظيف التي نظمتها المندوبية طيلة سنة 2024 عن توظيف 1326 شخص. وأكدت المندوبية، في تقرير أنشطتها برسم سنة 2024، الصادر حديثاً، أنها تنهج في مجال تدبير الموارد البشرية توجها حديثا يهدف إلى رقمنة [&#8230;]\nظهرت المقالة حارس لكل 8 سجناء وعدد موظفي مندوبية السجون يقفز لـ14 ألف و579 أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "المنتخب المغربي يدخل تجمعًا إعداديًا بمشاركة 29 لاعبًا استعدادًا للاستحقاقات المقبلة",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%af%d8%ae%d9%84-%d8%aa%d8%ac%d9%85%d8%b9%d9%8b%d8%a7-%d8%a5%d8%b9%d8%af%d8%a7%d8%af%d9%8a%d9%8b%d8%a7/",
        "published": "2025-06-30T17:00:00+00:00",
        "summary": "&#160;يخوض المنتخب الوطني المغربي لكرة القدم لمواليد 2000 فما فوق تجمعا إعداديا من 29 يونيو\nThe post المنتخب المغربي يدخل تجمعًا إعداديًا بمشاركة 29 لاعبًا استعدادًا للاستحقاقات المقبلة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قضية مصرع  “محمد إنو” تصل البرلمان",
        "link": "https://www.achkayen.com/630584/.html",
        "published": "2025-06-30T17:00:00+00:00",
        "summary": "رغم مرور أيام على الفاجعة التي هزت إقليم ميدلت، لا تزال قضية الطفل الراعي محمد بويسليخن، المعروف إعلاميًا بـ&#8221;محمد إنو&#8221;، تتفاعل بشكل متصاعد، لتنتقل من وجع قرية مهمّشة إلى قبة البرلمان، حيث طُرحت القضية كنموذج صارخ لفشل السياسات الاجتماعية في الوصول إلى أطفال الهامش. ففي جلسة مساءلة برلمانية اليوم الإثنين وخلال سؤال شفوي حول مساهمة [&#8230;]\nThe post قضية مصرع  &#8220;محمد إنو&#8221; تصل البرلمان appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الحسيمة.. هدم كشك إسمنتي عند مدخل المدينة في إطار حملة تحرير الملك العمومي",
        "link": "https://ar.hibapress.com/details-635779.html",
        "published": "2025-06-30T16:58:58+00:00",
        "summary": "هبة بريس - فكري ولدعلي \n\nشهدت مدينة الحسيمة صباح اليوم الإثنين 30 يونيو 2025، تنفيذ عملية هدم لكشك إسمنتي عشوائي تم تشييده عند مدخل المدينة، وذلك في إطار الحملة المتواصلة التي تقودها السلطات المحلية لتحرير الملك العمومي والتصدي لظاهرة البناء غير القانوني.\n\nوجرت عملية الهدم تحت إشراف مباشر من السلطات المختصة، بحضور عناصر من القوات العمومية والوقاية المدنية، وسط إجراءات تنظيمية لتأمين محيط التدخل وضمان السير العادي لحركة المرور.\n\nوتأتي هذه الخطوة في سياق سلسلة من التدخلات الميدانية التي تهدف إلى فرض احترام القوانين المنظمة للتعمير، ووضع حد لاستغلال الفضاءات العمومية من طرف بعض المخالفين، خاصة على مستوى المداخل الحيوية للمدينة.\n\nوقد لقي هذا التدخل ارتياحاً لدى عدد من المواطنين الذين عبروا عن دعمهم لإجراءات تحرير الملك العمومي، داعين في الوقت نفسه إلى مواصلة هذه الحملات لتشمل باقي النقاط السوداء داخل المدينة.\n\nوتؤكد السلطات أنها عازمة على مواصلة هذه العمليات بكل حزم، في إطار رؤية شاملة لتحسين جمالية المدينة وتعزيز احترام النظام العام.",
        "source": "هبة بريس"
    },
    {
        "title": "مونديال الأندية: أجندة مباريات الثمن و الربع النهائي",
        "link": "https://www.almountakhab.com/node/16214533",
        "published": "2025-06-30T16:55:39+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيقاف أحد أفراد شبكة الاتجار الدولي في المخدرات وتبييض الأموال العابرة للقارات بمراكش",
        "link": "https://ar.hibapress.com/details-635776.html",
        "published": "2025-06-30T16:54:27+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتمكنت عناصر الفرقة الوطنية للشرطة القضائية بمدينة الدار البيضاء من ايقاف مغربي مبحوث عنه يحمل الجنسية الهولندية (م.محمد)  ينتمي لافراد شبكة تبيض الاموال والاتجار الدولي في المخدرات، سبق تفكيكها أواخر شهر يناير الماضي بمدينة مراكش، من طرف عناصر الشرطة القضائية الولائية رفقة عناصر الفرقة الجهوية لمديرية حماية التراب الوطني.\n\nوحسب مصادر الجريدة، فقد احالت عناصر الفرقة الوطنية الموقوف صباح اليوم الاثنين على انظار النيابة العامة بابتدائية مراكش، وبعد اطلاعها على المحاضر التمهيدية، تقرر متابعته في حالة اعتقال بتهم الاتجار الدولي في المخدرات والمساهمة في مشاجرة وقع اثناءها ضرب وجرح، واحالته على قاضي التحقيق، الذي امر بايداعه سجن الاوداية.\n \nوتعود فصول القضية إلى أواخر يناير الماضي، حين شهدت إحدى المقاهي الراقية بالحي الشتوي بمراكش مواجهة عنيفة بين أكثر من 12 شخصاً من المهاجرين، ما أثار حالة من الهلع بين الزبائن.\n\nوتفاعلت مصالح الامن بمدينة مراكش مع الحادث بجدية وسرعة فائقة، حيث تم توقيف ثلاثة اشخاص ينتمون لافراد عصابة اجرامية عابرة للقارات، تنشط في الاتجار الدولي للمخدرات وكذلك تبيض الاموال، \n\nكما مكنت العملية الأمنية من حجز ست سيارات فارهة، بينها ثلاث من نوع “بورش”، واثنتان من “رونج روفر”، بالإضافة إلى دراجة نارية من طراز “تي ماكس”.",
        "source": "هبة بريس"
    },
    {
        "title": "وفاة والد الوزير السابق عزيز رباح",
        "link": "https://ar.hibapress.com/details-635774.html",
        "published": "2025-06-30T16:51:35+00:00",
        "summary": "هبة بريس\n\nتوفي والد الوزير السابق في حكومتي عبد الإله بنكيران وسعد الدين العثماني، عزيز رباح.\n\nويُعد الراحل والد شخصية سياسية بارزة في المشهد الوطني، إذ شغل عزيز رباح عدة مناصب وزارية، منها وزير التجهيز والنقل ابتداءً من 3 يناير 2012 في حكومة بنكيران، ثم وزيرًا للطاقة والمعادن والتنمية المستدامة.\n\nوقد خلفت الوفاة حزنًا كبيرًا في صفوف عائلة الراحل وأقربائه وأصدقاء عزيز رباح، الذين عبّروا عن تعازيهم ومواساتهم له في هذا المصاب الجلل.",
        "source": "هبة بريس"
    },
    {
        "title": "المغاربة يحتفلون بذكرى استرجاع سيدي إفني وتجديد العهد بالوحدة الترابية",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%8a%d8%ad%d8%aa%d9%81%d9%84%d9%88%d9%86-%d8%a8%d8%b0%d9%83%d8%b1%d9%89-%d8%a7%d8%b3%d8%aa%d8%b1%d8%ac%d8%a7%d8%b9-%d8%b3%d9%8a%d8%af%d9%8a-%d8%a5/",
        "published": "2025-06-30T16:51:02+00:00",
        "summary": "يحيي المغاربة اليوم الإثنين، الذكرى السادسة والخمسين لعودة مدينة سيدي إفني إلى السيادة الوطنية، وهي محطة تاريخية بارزة في مسار استكمال الاستقلال الوطني والوحدة الترابية للمملكة. ففي 30 يونيو 1969، تم إنهاء الوجود الاستعماري الإسباني بمدينة سيدي إفني، بعد مقاومة طويلة ومعارك بطولية خاضها أبناء المنطقة، خاصة من قبائل آيت باعمران، الذين كان لهم دور [...]\nظهرت المقالة المغاربة يحتفلون بذكرى استرجاع سيدي إفني وتجديد العهد بالوحدة الترابية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "غوارديولا: سنواجه فريق جيدا وعلينا أن نكون في قمة مستوانا",
        "link": "https://www.almountakhab.com/node/16214535",
        "published": "2025-06-30T16:42:53+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سلطات دار بوعزة توقف عدد من “الكارديانات” العشوائيين بقرب الشواطئ",
        "link": "https://ar.hibapress.com/details-635745.html",
        "published": "2025-06-30T16:41:05+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nفي تحرك أمني لافت، شنت السلطات المحلية بدار بوعزة، التابعة لإقليم النواصر، حملة تمشيطية واسعة النطاق خلال الساعات الأخيرة، استهدفت عددا من الأشخاص الذين يمارسون نشاط حراسة السيارات دون ترخيص قانوني، لا سيما بالمناطق المحاذية للشاطئ التي تعرف اكتظاظا كبيرا بالمصطافين خلال موسم الصيف.\n\nالحملة أفضت إلى توقيف عدد من المتورطين في هذا النشاط غير القانوني، مع تحرير محاضر مخالفة في حقهم، في إطار التصدي لظاهرة فرض الإتاوات على المواطنين مقابل ركن سياراتهم في أماكن عمومية يفترض أن تكون مجانية.\n\nوقد لقيت هذه الخطوة ترحيبا واسعا في أوساط فاعلين نقابيين وحقوقيين، كانوا قد عبروا في وقت سابق عن قلقهم من تنامي هذه السلوكيات التي تعد شكلا من أشكال الابتزاز العلني للمواطنين.",
        "source": "هبة بريس"
    },
    {
        "title": "نمو الاقتصاد المغربي يرتفع",
        "link": "https://howiyapress.com/%d9%86%d9%85%d9%88-%d8%a7%d9%84%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%b1%d8%aa%d9%81%d8%b9/",
        "published": "2025-06-30T16:38:11+00:00",
        "summary": "هوية بريس &#8211; متابعة نمو الاقتصاد المغربي يرتفع كشفت المندوبية السامية للتخطيط، أن نتائج الحسابات الوطنية خلال الفصل الأول من سنة 2025 أظهرت أن النمو الاقتصادي الوطني سجل تحسنا بنسبة...\nThe post نمو الاقتصاد المغربي يرتفع appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزير التربية الوطنية: نطبع شواهد الباكالوريا بدار السكة هذه السنة",
        "link": "https://howiyapress.com/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%86%d8%b7%d8%a8%d8%b9-%d8%b4%d9%88%d8%a7%d9%87%d8%af-%d8%a7%d9%84%d8%a8%d8%a7%d9%83/",
        "published": "2025-06-30T16:36:26+00:00",
        "summary": "هوية بريس-متابعات أعلن سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، أن شواهد البكالوريا الخاصة بدورة هذه السنة طبعت بدار السكة، وذلك بهدف تعزيز موثوقيتها والتصدي لأي محاولات تزوير. وأكد...\nThe post وزير التربية الوطنية: نطبع شواهد الباكالوريا بدار السكة هذه السنة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "جهة الشرق تعرض فرصها الاستثمارية بمالقة لتعزيز التعاون الأورومتوسطية",
        "link": "https://maroc28.ma/194297.html",
        "published": "2025-06-30T16:35:57+00:00",
        "summary": "استعرضت جهة الشرق المغربية خلال الدورة الثانية لتظاهرة “لقاء ضفتي المتوسط: الشرق والأندلس” التي احتضنتها مدينة مالقة الإسبانية، مقوماتها الاستثمارية والاقتصادية والسياحية عبر عروض متعددة قدمت أمام مسؤولين وخبراء من ضفتي المتوسط، وذلك في إطار شراكة بين جمعية الشباب المتوسطي ووكالة تنمية جهة الشرق وغرفة التجارة والصناعة والخدمات للجهة، وبشراكة مع مجلس إقليم مالقة، حيث [...]",
        "source": "مغرب28"
    },
    {
        "title": "الجزائر تُرحّل أكثر من 16 ألف مهاجر إفريقي إلى صحراء الموت بالنيجر",
        "link": "https://ar.hibapress.com/details-635753.html",
        "published": "2025-06-30T16:35:06+00:00",
        "summary": "هبة بريس\n\nأفادت صحيفة لوفيغارو الفرنسية، في تحقيق صادم، بحدوث تصعيد خطير في سياسات الترحيل التي تنتهجها السلطات الجزائرية، والتي استهدفت خلال شهري أبريل وماي الماضيين أكثر من 16 ألف مهاجر من دول إفريقيا جنوب الصحراء.\nمهاجرون دون ماء وطعام\nهؤلاء المهاجرون تُركوا في منطقة قاحلة على الحدود مع النيجر، دون طعام أو ماء، وتحت لهيب حرارة تصل إلى 50 درجة مئوية، في ظروف لا يمكن وصفها إلا بـ\"اللاإنسانية\".\n\nووصف التحقيق هذه العمليات بأنها تتم بـ\"هدوء إجرامي\"، بعيدًا عن أعين الإعلام، وسط صمت رسمي تام، في مشهد يعكس احتقارًا صارخًا للكرامة الإنسانية، وتواطؤًا فاضحًا من منظمات إقليمية ودولية اختارت غضّ الطرف، رغم أن بعض المرحّلين يلقون حتفهم في عمق الصحراء الجزائرية.\n\nوقد حذّرت منظمات غير حكومية، من بينها \"ألارم فون الصحراء\" و\"شبكة المغرب-الساحل للهجرة\"، من خطورة ما يجري، ووصفت هذه الترحيلات بأنها \"مداهمات وحشية\" تُنفذ بسرية تامة، حيث يُعتقل المهاجرون بشكل جماعي ليُرمى بهم في العراء دون أي حماية أو دعم.\n\nوقد صرّح والي منطقة أغاديس، الجنرال إبراهيم بولما عيسى، بأن بلاده تواجه \"موجة غير مسبوقة\" من الترحيلات القسرية القادمة من الجزائر، مشيرًا إلى أن مراكز منظمة الهجرة الدولية في بلدة أسماماكا أصبحت تعاني من اكتظاظ شديد.\nقمع الجزائر للمهاجرين الأفارقة\nونقل التحقيق عن موقع InfoMigrants أن عدد المرحّلين خلال شهري مارس وأبريل فقط بلغ 16 ألف شخص، وهو رقم يعادل إجمالي عدد المرحّلين خلال نصف عام كامل في 2023، ما يشير إلى تصعيد غير مسبوق في سياسة القمع التي تنتهجها الدولة الجزائرية ضد المهاجرين ذوي البشرة السوداء.\n\nوعلى الرغم من توقيع الجزائر على اتفاقية اللاجئين، فإنها لا تمتلك أي إطار قانوني لتنظيم طلبات اللجوء أو إقامة اللاجئين، ما يضع هؤلاء في حالة قانونية هشّة ويعرّضهم للاستغلال والعمل القسري، خاصة في مواقع البناء بمدينة وهران، بحسب ما أكّده الصحافي الجزائري داود إمولاين.\n\nوأشار السفير الفرنسي السابق لدى الجزائر، كزافيي دريانكور، إلى أنه شاهد بأمّ عينه قوافل حافلات تنقل المهاجرين الأفارقة نحو الجنوب، تحت حراسة مشددة من الدرك الجزائري.\n\nويُصرّ الإعلام الرسمي الجزائري على تجاهل هذا الملف كليًا، لا سيما أن الجيش هو الجهة المشرفة على تنفيذ هذه العمليات، ما يجعل القضية من \"المحرمات\" داخل البلاد.\nبشاعة الانتهاكات\nومع ذلك، بدأت بعض الصور والفيديوهات المتداولة على وسائل التواصل الاجتماعي تكشف عن بشاعة هذه الانتهاكات، من بينها مقطع يظهر مطاردة مهاجر في نهر من قبل الدرك، وآخر يُوثق اعتداء على مهاجرين في تمنراست.\n\nوفي الوقت الذي يرفض فيه النظام الجزائري استقبال مواطنيه المرحّلين من أوروبا، بذريعة حماية \"حقوقهم\"، فإنه يمارس أبشع أشكال الترحيل القسري ضد مهاجرين عزّل داخل حدوده، في ظل غياب تام لأي رقابة أو محاسبة من الاتحاد الإفريقي أو تجمعات إقليمية مثل \"الإيكواس\" ودول وسط إفريقيا.\n\nوتواجه المنظمات الدولية بدورها عراقيل حقيقية في التعامل مع هذا الملف داخل الجزائر، إذ لم تتمكن الوكالة الفرنسية للهجرة والاندماج حتى الآن من فتح مكتب لها في البلاد، بعكس ما هو حاصل في تونس والمغرب.\n\nوقال مدير الوكالة، ديدييه ليشي، بصراحة: \"الجزائر تتعمد إخفاء انتهاكاتها، وتُخضع الصحافة المحلية للرقابة، ومع ذلك لا تخجل من تقديم دروس للعالم في مجال حقوق الإنسان\".",
        "source": "هبة بريس"
    },
    {
        "title": "الرئيس الجديد لاستئنافية طنجة يكشف توجهاته",
        "link": "https://www.tanja7.com/166258/",
        "published": "2025-06-30T16:35:05+00:00",
        "summary": "نصب إدريس شرفي رئيساً أول لمحكمة الاستئناف بطنجة، صباح يوم الإثنين 30 يونيو. خلال حفل التنصيب، كشف عن توجهاته لتنزيل مخطط إصلاح القضاء حتى يلبي رغبات المواطنين والقاضي الأول في المغرب الملك محمد السادس، حسب قوله. توجهات شرفي في كلمته خلال حفل التنصيب، أكد شرفي على رؤية طموحة. هذه الرؤية تهدف إلى جعل العدالة في [&#8230;]\nظهرت المقالة الرئيس الجديد لاستئنافية طنجة يكشف توجهاته أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%84%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1-%d8%a8%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%8a%d8%b3%d8%aa%d9%82/",
        "published": "2025-06-30T16:34:22+00:00",
        "summary": "المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب استقبل المركز الجهوي للاستثمار لجهة طنجة-تطوان-الحسيمة فالنتين تسلوغر، سفير سويسرا بالمغرب. وذلك في إطار زيارة رسمية تهدف إلى دعم وتعزيز العلاقات الاقتصادية الثنائية بين المملكة المغربية والكنفدرالية السويسرية. المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب وخلال هذا اللقاء، قدّم ياسين التازي، رئيس للمركز، عرضا شاملا حول [&#8230;]\nظهرت المقالة المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "غارة تخلف قتلى بشاطئ مدينة غزة",
        "link": "https://www.hespress.com/%d8%ba%d8%a7%d8%b1%d8%a9-%d8%aa%d8%ae%d9%84%d9%81-%d9%82%d8%aa%d9%84%d9%89-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%ba%d8%b2%d8%a9-1584681.html",
        "published": "2025-06-30T16:34:18+00:00",
        "summary": "أفاد الدفاع المدني في غزة بأن غارة إسرائيلية قتلت 21 شخصا، اليوم الاثنين، في استراحة على شاطئ البحر، حيث أكد شهود عيان أن الناس تجمعوا لتناول مرطبات واستخدام الإنترنت. وقال المتحدث باسم الدفاع المدني في غزة، محمود بصل، لوكالة فرانس برس: &#8220;القتلى سقطوا نتيجة استهداف طائرات إسرائيلية استراحة البقعة على شاطئ مدينة غزة&#8221;.\nThe post غارة تخلف قتلى بشاطئ مدينة غزة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تدهور بيئي مقلق يثير مخاوف فعاليات مدنية في مهدية وسيدي بوغابة",
        "link": "https://nichan.ma/307502/",
        "published": "2025-06-30T16:30:26+00:00",
        "summary": "يعيش الشريط الساحلي والغابوي الممتد بين شاطئ مهدية ومحمية سيدي بوغابة بإقليم القنيطرة على وقع وضع بيئي مقلق، بات يثير استياء جمعيات وفعاليات مدنية، بسبب ما وصفوه بـ&#8221;الانهيار البيئي الممنهج&#8221; الذي يطال الفضاءات الطبيعية بالمنطقة، وسط مؤشرات تنذر بخطر بيئي على المدى القريب، وانعكاسات سلبية على صحة السكان وزوار المنطقة. وتسود حالة من التذمر في [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مصر: نعمل على اتفاق لغزة يتضمن “هدنة 60 يوما”",
        "link": "https://madar21.com/354916.html",
        "published": "2025-06-30T16:30:00+00:00",
        "summary": "أعلنت مصر، إحدى دول الوساطة، أنها &#8220;تعمل حاليا على اتفاق لوقف العدوان الإسرائيلي على قطاع غزة يتضمن هدنة 60 يوما&#8221;. جاء ذلك بحسب وزير الخارجية المصري بدر عبد العاطي في مقابلة مع قناة &#8220;أون تي في&#8221; الفضائية المصرية (خاصة) بثتها مساء الأحد. عبد العاطي قال: &#8220;المطروح الآن ونعمل عليه هو وقف إطلاق نار بقطاع غزة [&#8230;]\nظهرت المقالة مصر: نعمل على اتفاق لغزة يتضمن &#8220;هدنة 60 يوما&#8221; أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الخطوط الملكية المغربية توسع شبكتها الدولية بإطلاق أربع وجهات جديدة",
        "link": "https://www.achkayen.com/630575/.html",
        "published": "2025-06-30T16:30:00+00:00",
        "summary": "تطلق الخطوط الملكية المغربية أربعة خطوط جوية مباشرة جديدة، انطلاقا من مركزها في الدار البيضاء، وذلك في إطار استراتيجيتها التنموية والرامية إلى تعزيز شبكتها. وأوضح بلاغ للخطوط الملكية المغربية أن الأمر يتعلق بكل من ميونيخ (ألمانيا)، نجامينا (تشاد)، جزيرة سال (الرأس الأخضر) وزيوريخ (سويسرا)، مضيفا أن هذه الوجهات الجديدة، التي ستدخل حيز الخدمة ابتداء من [&#8230;]\nThe post الخطوط الملكية المغربية توسع شبكتها الدولية بإطلاق أربع وجهات جديدة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "\"إغلاق سلبي\" في بورصة البيضاء",
        "link": "https://www.hespress.com/%d8%a5%d8%ba%d9%84%d8%a7%d9%82-%d8%b3%d9%84%d8%a8%d9%8a-%d9%81%d9%8a-%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-1584678.html",
        "published": "2025-06-30T16:27:51+00:00",
        "summary": "أنهت بورصة الدار البيضاء تداولاتها، اليوم الاثنين، على وقع الانخفاض؛ فقد سجل مؤشرها الرئيسي &#8220;مازي&#8221; تراجعا بنسبة 0,97 في المائة، ليستقر بذلك عند 18.296,6 نقاط. من جانبه، سجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، خسارة بنسبة 1,02 في المائة إلى 1.496,29 نقطة. وسجل &#8220;MASI.ESG&#8221;، مؤشر المقاولات الحاصلة على أفضل تصنيف &#8220;ESG&#8221;، تراجعا [&#8230;]\nThe post &quot;إغلاق سلبي&quot; في بورصة البيضاء appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تضامن واسع مع الناشط الجمعوي والصحفي عبد العالي الرامي بعد إصابته بالمرض اللعين",
        "link": "https://ar.hibapress.com/details-635769.html",
        "published": "2025-06-30T16:25:40+00:00",
        "summary": "هبة بريس\n\nشهدت مواقع التواصل الاجتماعي تضامنًا واسعًا مع الناشط الجمعوي والصحفي عبد العالي الرامي، عقب إعلان هذا الأخير عبر صفحته على الفايسبوك عن إصابته بما يُعرف بـمرض السرطان.\n\nوقد عبّر عدد كبير من النشطاء، الصحفيين، الفاعلين الجمعويين، والسياسيين عن تضامنهم ودعمهم للرامي، مُشيدين بمسيرته الطويلة في خدمة القضايا الاجتماعية والإنسانية، وخاصة جهوده في الدفاع عن حقوق الأطفال والتنمية المحلية بمدينة الرباط.\n\nو أُطلقت حملات إلكترونية تحت وسم #كلنا_عبد_العالي_الرامي، تُطالب بتوفير الدعم النفسي والمادي له، وتدعو إلى تسليط الضوء على محنته من أجل تحفيز مؤسسات الدولة والمجتمع المدني على الوقوف إلى جانبه في هذه المرحلة الصعبة.\n\nو يُعد الرامي من الوجوه البارزة في العمل الجمعوي بالمغرب، حيث أسّس وشارك في العديد من المبادرات ذات الطابع الإنساني والتنموي، ما جعله يحظى باحترام واسع في الأوساط المدنية والإعلامية.",
        "source": "هبة بريس"
    },
    {
        "title": "بلاغ للخطوط الملكية المغربية",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%84%d9%84%d8%ae%d8%b7%d9%88%d8%b7-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9/",
        "published": "2025-06-30T16:22:21+00:00",
        "summary": "هوية بريس &#8211; و م ع تطلق الخطوط الملكية المغربية أربعة خطوط جوية مباشرة جديدة، انطلاقا من مركزها في الدار البيضاء، وذلك في إطار استراتيجيتها التنموية والرامية إلى تعزيز شبكتها....\nThe post بلاغ للخطوط الملكية المغربية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الأستاذ عبد الخالق الحرفاوي ينال شهادة الدكتوراه في القانون الخاص بجامعة القاضي عياض",
        "link": "https://ar.hibapress.com/details-635766.html",
        "published": "2025-06-30T16:20:59+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشهدت قاعة المحاضرات بكلية العلوم القانونية والاقتصادية والاجتماعية بجامعة القاضي عياض بمراكش، صباح يوم السبت الماضي، مناقشة أطروحة الدكتوراه في القانون الخاص، التي تقدم بها الأستاذ عبد الخالق الحرفاوي .\n\nوقد تمت منقاشة الاطروحة حول موضوع \"الحماية القانونية لعقد الشغل عن بعد\"، تحت إشراف الدكتور أشرف جنوي عميد كلية العلوم القانونية والاقتصادية والاجتماعية، وأمام لجنة المناقشة المكونة من الدكتور محمد مومن رئيسا، وأستاذ التعليم العالي كلية الحقوق، مراكش الدكتور محمد هنوش الأستاذ المحاضر المؤهل بكلية الحقوق، أيت ملول مقررا وعضوا، والدكتور زكرياء خليل الأستاذ المحاضر المؤهل بكلية الحقوق، بمراكش مقررا وعضوا، الدكتور محسن الصويب الأستاذ المحاضر المؤهل بكلية الحقوق، مراكش مقررا وعضوا.\n\nويكتسي موضوع الاطروحة التي نال فيها عبد الخالق الحرفاوي شهادة الدكتوراه في القانون الخاص، أهمية كبيرة سواء على المستوى القانوني أو الاقتصادي أو الاجتماعي، وخاصة على المستوى القانوني ،حيث بالرغم من الانتشار الواسع للشغل عن بعد وزيادة الإقبال عليه دوليا ووطنيا، إلا أنه لم يحظ بتنظيم قانوني من قبل المشرع المغربي بحيث جاءت مدونة الشغل خالية من أي نص يعالج هذا الموضوع كما لا يوجد أي نص تشريعي آخر أو تنظيمي يشير إلى هذا الأسلوب من أساليب أداء الشغل،\n\nكما أن المتتبع للدراسات القانونية الفقهية وفق اطروحة الاستاذ عبد الخالق الحرفاوي، سيلاحظ قلة الاهتمام بموضوع الشغل عن بعد، إذ ظل هذا الأخير بعيدا عن مجال البحث باستثناء بعض الإشارات السريعة والمقتضبة في بعض المؤلفات العامة، وكذلك الأمر بالنسبة للاجتهاد القضائي الذي يمكن القول على أنه يعرف شحا كبيرا في القرارات، نظرا لعدم توفر منازعات من هذا القبيل تعرض عليه حتى تضعه على المحك يبين دوره في المساهمة في إغناء هذا الموضوع.",
        "source": "هبة بريس"
    },
    {
        "title": "\"لالة\" تثير الجدل في البرلمان",
        "link": "https://www.hespress.com/%d9%84%d8%a7%d9%84%d8%a9-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d9%81%d9%8a-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-1584662.html",
        "published": "2025-06-30T16:19:41+00:00",
        "summary": "The post &quot;لالة&quot; تثير الجدل في البرلمان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جديد الضريبة على السكن والخدمات الجماعية",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d8%ac%d8%af%d9%8a%d8%af-%d9%85%d9%86-%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-188/",
        "published": "2025-06-30T16:17:23+00:00",
        "summary": "هوية بريس &#8211; متابعة جديد الضريبة على السكن والخدمات الجماعية شرعت المديرية العامة للضرائب، فور تكليفها مجددا بتدبير الضريبة على السكن والضريبة على الخدمات الجماعية، في اتخاذ الإجراءات العملية اللازمة،...\nThe post جديد الضريبة على السكن والخدمات الجماعية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "يجنون مليون سنتيم يوميا.. “كارديانات” يُعكرون العطلة ويفتكون بالسياحة الداخلية",
        "link": "https://madar21.com/355023.html",
        "published": "2025-06-30T16:16:54+00:00",
        "summary": "يحشد القطاع السياحي المغربي بحلول فصل الصيف قواه لفترة الذروة، ليس فقط على مستوى السياحة الدولية واستقبال المغاربة المقيمين بالخارج، بل أيضاً على مستوى السياحة الداخلية التي تمثل النواة الصلبة للقطاع. غير أن هذا الموسم يعرف أيضاً انتشار أنشطة &#8220;طفيلية&#8221; تقتات على جيوب السياح المغاربة دون موجب قانوني وتعكر عليهم صفو عطلتهم. وإذا كانت مشكلة [&#8230;]\nظهرت المقالة يجنون مليون سنتيم يوميا.. &#8220;كارديانات&#8221; يُعكرون العطلة ويفتكون بالسياحة الداخلية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "طنجة.. تراخيص تستباح فيها الأرصفة وكرامة المواطن على الهامش",
        "link": "https://ar.hibapress.com/details-635763.html",
        "published": "2025-06-30T16:15:50+00:00",
        "summary": "هبة بريس - طنجة\n\nفي وقت تُعد فيه المدن مرآة لمدى احترام القانون وكرامة الإنسان، تعيش مدينة طنجة على وقع فوضى متزايدة في استغلال الملك العمومي، بعدما تحولت العديد من الأرصفة إلى فضاءات خاصة تحتلها طاولات وكراسي المقاهي والمطاعم، بتراخيص جماعية تُمنح بسخاء، دون أي اعتبار لحقوق الراجلين ولا لمبدأ التوازن بين الاستثمار وراحة الساكنة.\n\nالمشهد بات عادياً ومؤلماً في الآن ذاته: ممرات الراجلين محجوزة بالكامل، والمارة مجبرون على النزول إلى الطريق وسط السيارات والشاحنات، في مشهد يهدد السلامة الجسدية، خصوصاً لكبار السن وذوي الإعاقة والأمهات مع أطفالهن. واقع يُفترض أن تتحرك حياله سلطات المراقبة، لكن الصمت هو سيد الموقف.\n\nورغم تنامي أصوات الاحتجاج من طرف المواطنين وجمعيات المجتمع المدني، إلا أن الجماعة الحضرية لطنجة تبدو منشغلة بتقوية مواردها الجبائية، حتى وإن كان الثمن هو راحة السكان ونظام المدينة. ويطرح هذا الوضع أكثر من علامة استفهام حول معايير منح هذه التراخيص، ومدى مراقبة مدى احترامها لشروط الاستغلال، إن كانت هناك شروط أصلاً.\n\nالأخطر من ذلك أن سياسة \"الترضيات مقابل الرسوم\" أصبحت قاعدة غير معلنة، تغيب معها رؤية واضحة لتنظيم المجال العام، مما يسيء لصورة مدينة تنشد موقعاً متقدماً بين الحواضر الكبرى.\n\nوفي غياب إرادة حقيقية لتقنين هذا الملف الشائك، تظل الأرصفة مستباحة، والمواطن مغلوب على أمره... في انتظار من يعيد للشارع هيبته، وللمواطن كرامته.",
        "source": "هبة بريس"
    },
    {
        "title": "درك الصويرة يوقف 6 أشخاص وحجز 3 أطنان من مخدر الشيرا",
        "link": "https://ar.hibapress.com/details-635761.html",
        "published": "2025-06-30T16:12:15+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتمكنت عناصر الدرك الملكي بالصويرة بتنسيق مع عناصر القوات المسلحة الملكية، صباح يومه الاثنين 30 يوينو، من ضبط وحجز كمية كبيرة من المخدرات التي كانت معدة للتهريب الدولي.\n\nوحسب مصادر محلية، فإن العملية الأمنية أسفرت عن ضبط وحجز حوالي ثلاثة أطنان من مخدر الشيرا، خلال الساعات الأولى من صباح اليوم (حوالي الرابعة صباحا) على مستوى الشريط الساحلي الرابط بين ساحل سيدي كاوكي وسيدي أحمد السايح.\n\nكما أسفرت العملية الأمنية عن اعتقال ستة أشخاص متورطين في التهريب الدولي للمخدرات والمشاركة فيه، كما تم ضبط وحجز قوارب مطاطية “زودياك” وبراميل وقود.",
        "source": "هبة بريس"
    },
    {
        "title": "الحكومة تعلن صرف منحة 5000 درهم لأساتذة المناطق النائية",
        "link": "https://al3omk.com/1081934.html",
        "published": "2025-06-30T16:10:53+00:00",
        "summary": "الحكومة تعلن عن صرف منحة بقيمة 5000 درهم لفائدة أساتذة المناطق النائية\nظهرت المقالة الحكومة تعلن صرف منحة 5000 درهم لأساتذة المناطق النائية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "انعقاد مجلس الحكومة الخميس المقبل",
        "link": "https://alaan.ma/?p=70983",
        "published": "2025-06-30T16:09:54+00:00",
        "summary": "الرباط 30 يونيو 2025 ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "وزارة التربية الوطنية.. نتائج الحركة الانتقالية",
        "link": "https://howiyapress.com/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d8%a7%d9%84%d8%ad%d8%b1%d9%83%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-30T16:08:27+00:00",
        "summary": "هوية بريس &#8211; متابعة أصدرت وزارة التربية الوطنية والتعليم الأولي والرياضة نتائج الحركة الانتقالية الخاصة بأطر هيئة التدريس و الأطر المزاولة لمهام التدبير المالي والمادي والمحاسباتي لسنة 2025. √ التعليم...\nThe post وزارة التربية الوطنية.. نتائج الحركة الانتقالية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مارك ماركيز يعزز صدارته العالمية بفوزه بجائزة هولندا الكبرى للدراجات النارية",
        "link": "https://maroc28.ma/194286.html",
        "published": "2025-06-30T16:05:17+00:00",
        "summary": "أحرز الإسباني مارك ماركيز لقب جائزة هولندا الكبرى للدراجات النارية ضمن بطولة العالم “موتو جي بي” بعد تفوقه على منافسيه في المرحلة العاشرة التي احتضنتها حلبة أسن، ليعزز بذلك موقعه في صدارة الترتيب العالمي بفارق 68 نقطة عن شقيقه أليكس الذي حل ثانيا رغم تعرضه لحادث سقوط خلال السباق أدى إلى إصابته بكسر على مستوى [...]",
        "source": "مغرب28"
    },
    {
        "title": "استعدادا لمباراة البايرن.. يومين راحة لزملاء حكيمي",
        "link": "https://www.almountakhab.com/node/16214534",
        "published": "2025-06-30T16:03:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وهبي: المغرب صادق على كافة الاتفاقيات الدولية الرامية إلى حماية الممتلكات الثقافية",
        "link": "https://alyaoum24.com/1973488.html",
        "published": "2025-06-30T16:00:57+00:00",
        "summary": "أكد وزير العدل، عبد اللطيف وهبي، اليوم الاثنين بالرباط، أن المغرب بادر في إطار مسايرة التوجهات الدولية في مجال حماية الممتلكات الثقافية، إلى المصادقة على كافة الاتفاقيات الصادرة في هذا الإطار، كما أبرم اتفاقيات ثنائية مع بعض الدول في مجال مكافحة الاتجار غير المشروع بالممتلكات الثقافية واستردادها. وأضاف الوزير، خلال افتتاح المؤتمر الدولي « حول دور [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "اختفاء جثة رضيع حديث الولادة داخل مصحة ابن زهر ببرشيد – فيديو",
        "link": "https://ar.hibapress.com/details-635759.html",
        "published": "2025-06-30T16:00:53+00:00",
        "summary": "هبة بريس من برشيد\n\nتشهد مصحة ابن زهر بمدينة برشيد حالة من الاستنفار، عقب اختفاء جثة رضيع حديث الولادة في ظروف غامضة.\n\nووفقًا لما كشفه مصدر طبي لجريدة هبة بريس، فإن الأم وضعت مولودًا متوفى، إلا أن جثته اختفت في وقت لاحق من داخل المصحة، دون معرفة الجهة التي قامت بنقلها أو مصيرها، ما أثار علامات استفهام كبيرة حول خلفيات الحادث.\n\nوأضاف المصدر ذاته، أن المعطيات الأولية ترجّح تورط أطراف مقربة من والد الرضيع في عملية الإخفاء، مرجحًا أن يكون الدافع وراء ذلك هو محاولة طمس معالم النسب، وتفادي أية تبعات قانونية أو اجتماعية محتملة.\n\nهذا وتواصل المصالح المختصة تحقيقاتها من أجل كشف ملابسات اختفاء الجثة، وتحديد المسؤوليات المحتملة في هذا الملف الحساس.\n\nhttps://youtu.be/sozvAwwFxpU",
        "source": "هبة بريس"
    },
    {
        "title": "بلاغ لرئاسة الحكومة",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d9%84%d8%b1%d8%a6%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-7/",
        "published": "2025-06-30T16:00:48+00:00",
        "summary": "هوية بريس &#8211; و م ع ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما...\nThe post بلاغ لرئاسة الحكومة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أولمبيك آسفي يكتب التاريخ أمام بركان.. وواقعية الكرمة تكسر حلم ثلاثية البرتقالي",
        "link": "https://al3omk.com/1081925.html",
        "published": "2025-06-30T16:00:46+00:00",
        "summary": "أنهى نادي أولمبيك آسفي موسمه المميز بتتويج تاريخي بلقب كأس العرش على حساب نهضة بركان، متمكنًا من إنهاء عقدة &#8220;صفر لقب&#8221; التي رافقته منذ 107 أعوام، وذلك تحت قيادة الإطار الوطني أمين الكرمة. ونجح الفريق المسفيوي في الظفر بلقب كأس العرش، قاضيًا بذلك على حلم نهضة بركان في تحقيق الثلاثية التاريخية بعد لقبي البطولة الاحترافية [&#8230;]\nظهرت المقالة أولمبيك آسفي يكتب التاريخ أمام بركان.. وواقعية الكرمة تكسر حلم ثلاثية البرتقالي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "طقوس غريبة وشذوذ واغتصاب داخل عيادة طبية",
        "link": "https://www.alakhbar.press.ma/%d8%b7%d9%82%d9%88%d8%b3-%d8%ba%d8%b1%d9%8a%d8%a8%d8%a9-%d9%88%d8%b4%d8%b0%d9%88%d8%b0-%d9%88%d8%a7%d8%ba%d8%aa%d8%b5%d8%a7%d8%a8-%d8%af%d8%a7%d8%ae%d9%84-%d8%b9%d9%8a%d8%a7%d8%af%d8%a9-%d8%b7%d8%a8-268019.html",
        "published": "2025-06-30T16:00:37+00:00",
        "summary": "محمد اليوبي &#160; كشفت الأبحاث والتحريات، التي باشرتها الفرقة الجهوية للشرطة القضائية بفاس، عن ممارسات وطقوس غريبة داخل عيادة طبيب نفسي، يوجد رهن الاعتقال الاحتياطي، بسجن «بوركايز» بضواحي المدينة، بعد إيقافه في قضية اغتصاب مريضات كن يتابعن العلاج داخل عيادته. ويواجه هذا الطبيب «س.إ.و» تهما خطيرة، تتعلق بالاتجار في البشر عن طريق الاستدراج، وإساءة استعمال &#8230;\nThe post طقوس غريبة وشذوذ واغتصاب داخل عيادة طبية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "شبح الولاية الرابعة يخيم على مؤتمر الاتحاد الاشتراكي",
        "link": "https://aljarida24.ma/p/actualites/316992/",
        "published": "2025-06-30T16:00:31+00:00",
        "summary": "&#160; بدأ تيار الكاتب الأول للاتحاد الاشتراكي للقوات الشعبية، ادريس لشكر، والمقربون منه، في طبخ المؤتمر الوطني المقبل على نار هادئة لكي تكون مخرجاته بالشكل الذي يرتضيه زعيمه الحالي. المعطيات القادمة من البيت الداخلي للحزب تشير إلى أن لشكر يريد العودة لقيادة الحزب من جديد، رغم ان قوانين الحزب لا تسمح له بذلك. المعطيات المشار [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "برادة: مدارس الريادة تُقلصُّ الهدر المدرسي والقضاء عليه ورشٌ مُمتد",
        "link": "https://madar21.com/355010.html",
        "published": "2025-06-30T16:00:00+00:00",
        "summary": "اعتبر وزير التربية الوطنية والتعليم الأولي والرياضة، محمد برادة، أن تعميم نموذج مدارس الريادة يساهم في تقليص نسب الهدر المدرسي في جميع الأسلاك، خصوصاً سلك التعليم الإعدادي، مبرزاً أن إنجاح القضاء على مغادرة التلاميذ لمقاعد الدراسة ورشٌ يتطلب وقتاً طويلا ومشروعٌ ممتد. وأورد المسؤول الحكومي، في جوابه عن أسئلة النواب البرلمانيين بمجلس النواب، اليوم الإثنين، [&#8230;]\nظهرت المقالة برادة: مدارس الريادة تُقلصُّ الهدر المدرسي والقضاء عليه ورشٌ مُمتد أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إسرائيل: نريد تطبيعا مع سوريا ولبنان",
        "link": "https://banassa.info/%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%86%d8%b1%d9%8a%d8%af-%d8%aa%d8%b7%d8%a8%d9%8a%d8%b9%d8%a7-%d9%85%d8%b9-%d8%b3%d9%88%d8%b1%d9%8a%d8%a7-%d9%88%d9%84%d8%a8%d9%86%d8%a7%d9%86/",
        "published": "2025-06-30T16:00:00+00:00",
        "summary": "قال وزير الخارجية الإسرائيلي، جدعون ساعر، الإثنين، إن إسرائيل &#8220;مهتمة&#8221; بتطبيع العلاقات مع كل من سوريا\nThe post إسرائيل: نريد تطبيعا مع سوريا ولبنان appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مجلس الحكومة يناقش إعادة تنظيم المجلس الوطني للصحافة",
        "link": "https://www.achkayen.com/630568/.html",
        "published": "2025-06-30T16:00:00+00:00",
        "summary": "ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير وتتميم القانون المتعلق بالنظام الأساسي للصحافيين المهنيين. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة مشروع مرسوم يتعلق بتحديد المبلغ الأقصى للسلفات الصغيرة وأسقف الأموال [&#8230;]\nThe post مجلس الحكومة يناقش إعادة تنظيم المجلس الوطني للصحافة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "لشكر: الجزائر ابتليت بقيادة لا تحسب العواقب",
        "link": "https://al3omk.com/1081892.html",
        "published": "2025-06-30T15:56:10+00:00",
        "summary": "ظهرت المقالة لشكر: الجزائر ابتليت بقيادة لا تحسب العواقب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تنصيب رئيس محكمة الاستئناف بطنجة",
        "link": "https://www.hespress.com/%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-1584586.html",
        "published": "2025-06-30T15:55:16+00:00",
        "summary": "جرى اليوم الإثنين، بمحكمة الاستئناف في مدينة طنجة، تنصيب إدريس شرفي رئيسا للمحكمة خلفا بوشعيب محب، الذي تم تعيينه رئيسا لمحكمة الاستئناف بمدينة القنيطرة، وسط حضور أهم الشخصيات والمسؤولين على مستوى المدينة والجهة. وقال شرفي، الذي كان رئيسا لمحكمة لاستئناف بفاس، في كلمة بالمناسبة، إن تعيينه في رئاسة محكمة الاستئناف بطنجة “تكليف ثقيل وأمانة كبرى”، [&#8230;]\nThe post تنصيب رئيس محكمة الاستئناف بطنجة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جمعية الأطباء المقيمين بطنجة تنظم وقفة تأبينية لروح الطبيبة الراحلة الدكتورة فدوى الصريدي",
        "link": "https://ecopress.ma/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%b7%d8%a8%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d9%82%d9%8a%d9%85%d9%8a%d9%86-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d9%86%d8%b8%d9%85-%d9%88%d9%82%d9%81/",
        "published": "2025-06-30T15:55:13+00:00",
        "summary": "جمعية الأطباء المقيمين بطنجة تنظم وقفة تأبينية لروح الطبيبة الراحلة الدكتورة فدوى الصريدي في أجواء يغمرها الحزن والتقدير، نظمت جمعية الأطباء المقيمين بالمستشفى الجامعي محمد السادس بطنجة وقفة تأبينية. وذلك تخليدا لذكرى الطبيبة المقيمة السابقة، الدكتورة فدوى الصريدي، التي وافتها المنية بعد مسيرة مهنية وإنسانية متميزة في مجال طب الأطفال. وقفة تأبينية لروح الطبيبة الراحلة [&#8230;]\nظهرت المقالة جمعية الأطباء المقيمين بطنجة تنظم وقفة تأبينية لروح الطبيبة الراحلة الدكتورة فدوى الصريدي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "دار السكة تطبع شهادة الباكلوريا.. وزير التربية الوطنية: وزعنا النقط في نصف ساعة على جميع الناجحين",
        "link": "https://rue20.com/917065.html",
        "published": "2025-06-30T15:53:06+00:00",
        "summary": "زنقة 20 ا الرباط أعلن سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، أن شواهد البكالوريا الخاصة بدورة هذه السنة طبعت بدار السكة، وذلك بهدف تعزيز موثوقيتها والتصدي لأي محاولات تزوير. وأكد الوزير، خلال جلسة الأسئلة الشفوية بمجلس النواب، اليوم الإثنين، أن نتائج امتحانات البكالوريا تم الإعلان عنها بطريقة رقمية بالكامل، حيث توصل جميع المترشحين [&#8230;]\nالخبر دار السكة تطبع شهادة الباكلوريا.. وزير التربية الوطنية: وزعنا النقط في نصف ساعة على جميع الناجحين ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "\"لارام\" تطلق 4 رحلات جوية مباشرة جديدة تشمل تشاد والرأس الأخضر وألمانيا وسويسرا",
        "link": "https://www.assahifa.com/%d8%aa%d8%b4%d9%85%d9%84-%d8%aa%d8%b4%d8%a7%d8%af-%d9%88%d8%a7%d9%84%d8%b1%d8%a3%d8%b3-%d8%a7%d9%84%d8%a3%d8%ae%d8%b6%d8%b1-%d9%88%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a7-%d9%88%d8%b3%d9%88%d9%8a/",
        "published": "2025-06-30T15:51:47+00:00",
        "summary": "يستعد المغرب لتدشين جسور جوية جديدة ابتداء من شتنبر المقبل، تشمل منطقة الساحل وغرب إفريقيا وأوروبا، إذ ستطلق الخطوط الملكية المغربية 4 خطوط جوية مباشرة، انطلاقا من مركزها في الدار البيضاء. وأوضح بلاغ للخطوط الملكية المغربية أن الأمر يتعلق بكل من ميونيخ في ألمانيا، ونجامينا في تشاد، جزيرة سال في الرأس الأخضر وزيوريخ في سويسرا، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "انتصاب جمعية بملف \"الطفلة غيثة\" يفجر المحاكمة والقضاء يرفض السراح",
        "link": "https://www.hespress.com/%d8%a7%d9%86%d8%aa%d8%b5%d8%a7%d8%a8-%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a8%d9%85%d9%84%d9%81-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d9%8a%d9%81%d8%ac%d8%b1-%d8%a7%d9%84-1584654.html",
        "published": "2025-06-30T15:51:29+00:00",
        "summary": "شهدت جلسة المحكمة الزجرية الابتدائية ببرشيد مشادات وتوترات ومناقشات قانونية، عقب انتصاب جمعية &#8220;ماتقيش ولدي&#8221; في ملف الشاب الذي صدم بسيارته الطفلة غيثة في شاطئ سيدي رحال والمتابع في حالة اعتقال. وجرى، زوال اليوم الاثنين خلال جلسة المحاكمة، دخول دفاع المتهم في مشادات مع أحد المحامين الذين سجل نيابته كطرف مدني باسم جمعية &#8220;ماتقيش ولدي&#8221;. [&#8230;]\nThe post انتصاب جمعية بملف &quot;الطفلة غيثة&quot; يفجر المحاكمة والقضاء يرفض السراح appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "صفقات النظافة",
        "link": "https://www.alakhbar.press.ma/%d8%b5%d9%81%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%81%d8%a9-268016.html",
        "published": "2025-06-30T15:50:58+00:00",
        "summary": "تلتهم صفقات النظافة الملايير من ميزانية الجماعات الترابية، في إطار ما يسمى التدبير المفوض، لكن مع ذلك تستمر اختلالات الجودة في الخدمات واحتجاج العمال على تأخر أجورهم الشهرية، وغياب التزام الشركات بالبرنامج الاستثماري مع طرح مبررات وإكراهات في الموضوع، علما أنه في كل صفقة جديدة يتم الحديث عن طي كافة تراكمات الفشل في الصفقات المنتهية، &#8230;\nThe post صفقات النظافة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "مالي تُعلن عن تصفية الجزائري \"أبو الدحداح\" في هجوم استهدف تنظيمات موالية لتنظيم \"داعش\" شمال البلاد",
        "link": "https://www.assahifa.com/%d9%85%d8%a7%d9%84%d9%8a-%d8%aa%d9%8f%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d8%b5%d9%81%d9%8a%d8%a9-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d8%a3%d8%a8%d9%88-%d8%a7%d9%84%d8%af%d8%ad%d8%af/",
        "published": "2025-06-30T15:50:42+00:00",
        "summary": "أعلنت السلطات المالية عن تصفية القيادي في تنظيم \"الدولة الإسلامية في الساحل\" المعروف باسم \"أبو الدحداح\" ذو الجنسية الجزائرية، خلال عملية عسكرية نفذتها القوات المسلحة المالية ضد مجموعة مسلحة تابعة لتنظيم \"داعش\"، أمس الأحد، في بلدة تُدعى \"شماّن\" تقع شمال شرقي البلاد. وحسب&#160;الصحافة المالية، فإن العملية التي نُفذت على بعد 38 كيلومترا شمال مدينة ميناكا، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الموت يفجع الوزير السابق عزيز رباح",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%85%d9%88%d8%aa-%d9%8a%d9%81%d8%ac%d8%b9-%d8%a7%d9%84%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b3%d8%a7%d8%a8%d9%82-%d8%b9%d8%b2%d9%8a%d8%b2-%d8%b1%d8%a8%d8%a7%d8%ad/",
        "published": "2025-06-30T15:48:36+00:00",
        "summary": "هوية بريس-متابعات قال الوزير السابق، عزيز رباح &#8220;يحزنني أن أخبر جميع الأقرباء والأصدقاء أن والدي الحبيب التحق بالرفيق الأعلى اليوم&#8221;. وتابع القيادي بحزب العدالة والتنمية سابقا &#8220;أسألكم الدعاء له بالمغفرة...\nThe post الموت يفجع الوزير السابق عزيز رباح appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مستجدات موجة الحر بالمغرب",
        "link": "https://www.hespress.com/%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d9%85%d9%88%d8%ac%d8%a9-%d8%a7%d9%84%d8%ad%d8%b1-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-1584652.html",
        "published": "2025-06-30T15:48:08+00:00",
        "summary": "The post مستجدات موجة الحر بالمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بايرن ميونيخ يعبر للربع الناري مع بطل أوروبا",
        "link": "https://www.almountakhab.com/node/16214532",
        "published": "2025-06-30T15:47:00+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "موقع فرنسي يكشف سر احتفال حكيمي برقصة “البطريق” ضد إنتر ميامي",
        "link": "https://nichan.ma/307510/",
        "published": "2025-06-30T15:45:12+00:00",
        "summary": "كشف موقع &#8220;أفريكا فوت&#8221; المتخصص أن الدولي المغربي أشرف حكيمي لم يكتفِ بتسجيل الهدف الرابع لنادي باريس سان جيرمان في شباك إنتر ميامي، خلال ثمن نهائي كأس العالم للأندية، بل استغل المناسبة ليبعث برسالة مشفّرة إلى قائد الفريق الأمريكي سيرجيو بوسكيتس، من خلال احتفالية رمزية أعادت إلى الأذهان فصول مواجهة قديمة بين اللاعبين. وأضاف المصدر [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مأساة في الحسيمة.. وفاة رجل ستيني إثر غرقه في شاطئ المنظر الجميل",
        "link": "https://ar.hibapress.com/details-635754.html",
        "published": "2025-06-30T15:44:27+00:00",
        "summary": "هبة بريس فكري ولدعلي \n\nشهد شاطئ \"المنظر الجميل\" صبيحة اليوم الإثنين حادثة مأساوية، بعدما لقي رجل ستيني يبلغ من العمر 61 سنة مصرعه غرقاً أثناء استجمامه بالمياه.\n\nووفق شهود عيان، فقد تم انتشال الضحية من البحر في حالة حرجة، حيث جرى نقله على وجه السرعة إلى المستشفى الإقليمي محمد السادس، على أمل إنقاذ حياته. إلا أن القدر لم يمهله طويلاً، حيث لفظ أنفاسه الأخيرة لحظة وصوله إلى قسم المستعجلات.\n\nالحادثة خلفت حالة من الحزن والأسى وسط مرتادي الشاطئ وأفراد أسرة الضحية، فيما جرى فتح تحقيق من طرف السلطات المختصة للوقوف على ملابسات الواقعة.\n\nوتعيد هذه الفاجعة إلى الأذهان خطورة السباحة في بعض المناطق غير المراقبة، وأهمية تواجد عناصر الإنقاذ بشكل دائم خلال موسم الاصطياف.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يسرع إنجاز ملاعب القرب لتقريب الكان والمونديال من الأحياء الشعبية",
        "link": "https://rue20.com/917050.html",
        "published": "2025-06-30T15:42:46+00:00",
        "summary": "زنقة 20 ا الرباط أكد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، اليوم الإثنين، أن الوزارة تعمل على تشييد 560 ملعب قرب خلال سنة 2025، وذلك في إطار استعدادات المملكة لاحتضان كأس العالم 2030. وأوضح الوزير، خلال جلسة الأسئلة الشفوية بمجلس النواب، أن هذه الملاعب سيتم إنجازها بشكل خاص على مستوى جهة الرباط &#8211; [&#8230;]\nالخبر المغرب يسرع إنجاز ملاعب القرب لتقريب الكان والمونديال من الأحياء الشعبية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "“إنوي” تلتزم بدعم “الكيمينغ” وتشارك في معرض Morocco Gaming Expo",
        "link": "https://madar21.com/355013.html",
        "published": "2025-06-30T15:42:28+00:00",
        "summary": "بصفته فاعلًا رئيسيًا في مجال الابتكار الرقمي بالمغرب، يشارك إنوي في النسخة الثانية من معرض Morocco Gaming Expo (MGE)، ليجدد بذلك التزامه القوي والمستمر بدعم وتطوير قطاع الألعاب الإلكترونية بالمغرب. وخلال هذا الحدث البارز، يسلط إنوي الضوء على حلول الاتصال العالي الصبيب التي يقدمها، بالإضافة إلى حلول الاستضافة الفعالة التي تم تصميمها خصيصًا لتلبية المتطلبات [&#8230;]\nظهرت المقالة &#8220;إنوي&#8221; تلتزم بدعم &#8220;الكيمينغ&#8221; وتشارك في معرض Morocco Gaming Expo أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "لجان وزارة الداخلية تستأنف حملة إحصاء القطيع",
        "link": "https://www.alakhbar.press.ma/%d9%84%d8%ac%d8%a7%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%a3%d9%86%d9%81-%d8%ad%d9%85%d9%84%d8%a9-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a1-268013.html",
        "published": "2025-06-30T15:40:40+00:00",
        "summary": "الأخبار &#160; أوردت مصادر «الأخبار» أن المصالح التابعة لوزارة الداخلية استأنفت حملة إحصاء القطيع، على الصعيد الوطني، بتنسيق مع المسؤولين بقطاع وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، وبمشاركة عناصر الدرك الملكي والأمن الوطني والمكتب الوطني للسلامة الصحية والمنتجات الغذائية، وممثل عن مديرية أملاك الدولة، في إطار البرنامج الحكومي، الذي أعلن عنه في وقت &#8230;\nThe post لجان وزارة الداخلية تستأنف حملة إحصاء القطيع appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بعد غياب طويل.. لطيفة رأفت تحيي عرس الأيتام بتطوان في ليلة استثنائية – فيديو",
        "link": "https://ar.hibapress.com/details-635750.html",
        "published": "2025-06-30T15:36:18+00:00",
        "summary": "هبة بريس\n\nشهدت مدينة تطوان ليلة أمس أجواء مميزة، حيث عادت الفنانة الكبيرة لطيفة رأفت للقاء جمهورها بعد غياب طويل، من خلال مشاركتها في عرس جماعي لفائدة الأيتام، نظمته جمعية الطيب الإدريسي للأعمال الاجتماعية والثقافية، بحضور عدد من الفنانين المغاربة، بينهم نزهة الشعباوي والفنان بنيس ورشيد بنرياح و نعيمة الابرودي و ليلى ..\n\nالعرس كان فرصة لرسم الفرح على وجوه العرسان الأيتام، وسط أجواء مليئة بالبهجة والإنسانية، حيث تفاعل الحضور بشكل كبير مع إطلالة لطيفة رأفت، التي أدّت مجموعة من أشهر أغانيها، وسط تصفيقات حارة من الجمهور الذي حضر بكثافة لمشاركة هؤلاء العرسان فرحتهم.\n\nكما تميز الحفل بحضور ثلة من الفنانين الذين شاركوا بلمساتهم الفنية لإحياء هذه الليلة الاستثنائية، حيث قدّم الفنان رشيد بنرياح وصلات موسيقية أطربت الحاضرين، فيما أتحفت الفنانة نزهة الشعباوي الجمهور بمجموعة من الأغاني التراثية، رفقة الفنان بنيس، ما جعل الأجواء تتحول إلى عرس فني وإنساني بامتياز.\n\nوقد عبّرت الفنانة لطيفة رأفت في تصريح صحفي مع هبة بريس على هامش الحفل عن سعادتها الكبيرة بالمشاركة في هذا الحدث الخيري، مؤكدة أن رسم الفرحة على وجوه الأيتام هو أكبر تكريم للفنان، مضيفة: “هذا أقل ما يمكن تقديمه لهذه الفئة التي تستحق منا كل الدعم والحب.”\n\nجدير بالذكر أن هذا العرس الجماعي لفائدة الأيتام يدخل ضمن سلسلة المبادرات الاجتماعية والثقافية التي دأبت جمعية الطيب الإدريسي على تنظيمها بمدينة تطوان، لترسيخ ثقافة التضامن وإدخال الفرحة إلى قلوب الفئات المحتاجة.\n\nوقد اختتم الحفل وسط أجواء من الفرحة والدعاء للعراسان الجدد بحياة سعيدة، في ليلة سيظل صداها حاضرًا في ذاكرة مدينة تطوان، التي عاشت عرسًا استثنائيًا بأصوات الفن الأصيل وبدفء القلوب المتضامنة.\nhttps://youtube.com/shorts/6tTXy-KlCL8?si=PPAPqa6qx6oNLRLs",
        "source": "هبة بريس"
    },
    {
        "title": "بايرن ميونيخ يطيح بفلامنغو ويبلغ ربع نهائي مونديال الأندية",
        "link": "https://maroc28.ma/194294.html",
        "published": "2025-06-30T15:35:43+00:00",
        "summary": "أكد نادي بايرن ميونيخ الألماني حضوره القوي في منافسات كأس العالم للأندية لكرة القدم بعدما حجز بطاقة التأهل إلى الدور ربع النهائي بفوزه على فلامنغو البرازيلي بأربعة أهداف مقابل هدفين خلال مباراة مثيرة احتضنها ملعب هارد روك بمدينة ميامي، ضمن دور ثمن النهائي، حيث سجل أهداف الفريق البافاري هاري كاين في الدقيقتين 9 و73، وليون [...]",
        "source": "مغرب28"
    },
    {
        "title": "فلسطين تشيد بدعم الملك محمد السادس",
        "link": "https://www.hespress.com/%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86-%d8%aa%d8%b4%d9%8a%d8%af-%d8%a8%d8%af%d8%b9%d9%85-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-1584640.html",
        "published": "2025-06-30T15:35:41+00:00",
        "summary": "أشاد محمد مصطفى، رئيس الوزراء الفلسطيني، اليوم الاثنين بإشبيلية، بالدعم الموصول والثابت للملك محمد السادس، رئيس لجنة القدس، للقضية الفلسطينية وللشعب الفلسطيني. وقال مصطفى، في تصريح للصحافة، عقب مباحثاته مع عزيز أخنوش، رئيس الحكومة، على هامش أشغال المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد من 30 يونيو إلى 3 يوليوز بمدينة إشبيلية جنوب إسبانيا: &#8220;أود [&#8230;]\nThe post فلسطين تشيد بدعم الملك محمد السادس appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إدارة ترامب تستعد لتوقيع اتفاق في البيت الأبيض يُنهي نزاع الصحراء و يُلزم الجزائر بتفكيك خيام البوليساريو",
        "link": "https://rue20.com/917053.html",
        "published": "2025-06-30T15:35:26+00:00",
        "summary": "زنقة 20 &#124; الرباط تابع العالم قبل أيام توقيع اتفاق سلام بين جمهورية الكونغو الديمقراطية ورواندا برعاية الولايات المتحدة الأمريكية ، بإشراف مباشر من الرئيس الأمريكي دونالد ترامب. النزاع بين الدولتين دام لثلاثين عاما ، و خلف آلاف القتلى من الجانبين. الاتفاق يلزم رواندا بسحب قواتها من شرق الكونغو خلال 90 يوما، ويطلق إطارا للتعاون [&#8230;]\nالخبر إدارة ترامب تستعد لتوقيع اتفاق في البيت الأبيض يُنهي نزاع الصحراء و يُلزم الجزائر بتفكيك خيام البوليساريو ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "المغرب، حصن للاستقرار في إفريقيا (وزير بريطاني)",
        "link": "https://www.achkayen.com/630549/.html",
        "published": "2025-06-30T15:34:42+00:00",
        "summary": "أكد النائب البريطاني ووزير الدولة الأسبق المكلف بشؤون الشرق الأوسط وشمال إفريقيا، أندرو موريسون، أن المغرب يفرض نفسه كـ&#8221;حصن للاستقرار&#8221; في القارة الإفريقية. وكتب موريسون، في مقال نشرته مجلة &#8220;The Parliament Politics&#8221;، وهي المجلة الرسمية للبرلمان البريطاني، أن &#8220;المغرب قوة صاعدة، والمملكة تعد حصنا للاستقرار في إفريقيا&#8221;. وأضاف النائب المحافظ في مجلس العموم، الغرفة السفلى [&#8230;]\nThe post المغرب، حصن للاستقرار في إفريقيا (وزير بريطاني) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "اختلالات سوق الجملة للخضر والفواكه بالدار البيضاء تصل القضاء",
        "link": "https://howiyapress.com/%d8%a7%d8%ae%d8%aa%d9%84%d8%a7%d9%84%d8%a7%d8%aa-%d8%b3%d9%88%d9%82-%d8%a7%d9%84%d8%ac%d9%85%d9%84%d8%a9-%d9%84%d9%84%d8%ae%d8%b6%d8%b1-%d9%88%d8%a7%d9%84%d9%81%d9%88%d8%a7%d9%83%d9%87-%d8%a8%d8%a7/",
        "published": "2025-06-30T15:33:14+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر مطلعة، أن الفرقة الجهوية للشرطة القضائية أنهت الأبحاث والتحريات بخصوص اختلالات سوق الجملة للخضر والفواكه بالدار البيضاء وأحالت نتائج البحث مرفقة بمحاضر الاستماع للمتهمين والمصرحين على...\nThe post اختلالات سوق الجملة للخضر والفواكه بالدار البيضاء تصل القضاء appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الوالي التازي ينتقد تدبير ملاعب القرب بطنجة",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b2%d9%8a-%d9%8a%d9%86%d8%aa%d9%82%d8%af-%d8%aa%d8%af%d8%a8%d9%8a%d8%b1-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d9%82%d8%b1%d8%a8-268011.html",
        "published": "2025-06-30T15:30:46+00:00",
        "summary": "طنجة: محمد أبطاش أثار يونس التازي، والي جهة طنجة-تطوان-الحسيمة، خلال اجتماع رسمي عقد بمقر ولاية جهة طنجة، يوم الجمعة الماضي، قضية تدبير ملاعب القرب بطنجة وبعدد من جماعات الجهة، معتبرًا أن مداخيل هذه المرافق أصبحت تعرف نوعًا من «اللاشفافية» في ظل غياب معطيات واضحة حول طرق صرفها ومصير عائداتها. وأشار الوالي التازي إلى أن عددًا &#8230;\nThe post الوالي التازي ينتقد تدبير ملاعب القرب بطنجة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "شيرين في \"موازين\" .. أداء باهت يثير انتقادات واسعة وتعاطفاً إنسانياً",
        "link": "https://www.hespress.com/%d8%b4%d9%8a%d8%b1%d9%8a%d9%86-%d9%81%d9%8a-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%a3%d8%af%d8%a7%d8%a1-%d8%a8%d8%a7%d9%87%d8%aa-%d9%8a%d8%ab%d9%8a%d8%b1-%d8%a7%d9%86%d8%aa%d9%82%d8%a7%d8%af-1584626.html",
        "published": "2025-06-30T15:30:45+00:00",
        "summary": "لا تزال تداعيات الحفل الذي أحيته الفنانة المصرية شيرين عبد الوهاب في ختام الدورة العشرين من مهرجان &#8220;موازين.. إيقاعات العالم&#8221; تثير الكثير من ردود الفعل، وسط موجة من الانتقادات الحادة والتعاطف الإنساني على خلفية حالتها النفسية. فبعد مشاركتها في حفل ختام واحد من أكبر المهرجانات الفنية في العالم العربي، وضعت شيرين في قلب عاصفة من [&#8230;]\nThe post شيرين في &quot;موازين&quot; .. أداء باهت يثير انتقادات واسعة وتعاطفاً إنسانياً appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "طوطو “السلگوط”.. سخط عارم يسائل الأمن الأخلاقي للمغاربة؟",
        "link": "https://howiyapress.com/%d8%b7%d9%88%d8%b7%d9%88-%d8%a7%d9%84%d8%b3%d9%84%da%af%d9%88%d8%b7-%d8%b3%d8%ae%d8%b7-%d8%b9%d8%a7%d8%b1%d9%85-%d9%8a%d8%b3%d8%a7%d8%a6%d9%84-%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d8%a3/",
        "published": "2025-06-30T15:30:02+00:00",
        "summary": "هوية بريس &#8211; متابعة أثار الحفل الذي أحياه مغني الراب المغربي الملقب بـ&#8221;طوطو&#8221; ليلة السبت بمنصة السويسي ضمن فعاليات &#8220;مهرجان موازين&#8221;، سخطا عارما لدى شرائح واسعة من المغاربة. وتساءل الكثيرون...\nThe post طوطو &#8220;السلگوط&#8221;.. سخط عارم يسائل الأمن الأخلاقي للمغاربة؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزيران إفريقيان يشيدان بجهود المغرب في تعزيز الربط القاري",
        "link": "https://madar21.com/354754.html",
        "published": "2025-06-30T15:30:00+00:00",
        "summary": "أشاد وزير النقل والمتحدث باسم الحكومة الغينية، عثمان غوال ديالو، ووزير البنيات التحتية وفك العزلة في بوركينا فاسو، أداما لوك سورغو، اليوم الأحد بإسطنبول، بجهود المملكة المغربية في تعزيز الربط القاري، سواء بين الدول الإفريقية أو بين إفريقيا وباقي العالم. وفي تصريح لوكالة المغرب العربي للأنباء، أعرب المسؤولان، اللذان شاركا إلى جانب وزير النقل واللوجستيك، [&#8230;]\nظهرت المقالة وزيران إفريقيان يشيدان بجهود المغرب في تعزيز الربط القاري أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بووانو يدين هجوم البوليساريو دون تصنيفها إرهابية ومنار السليمي يرد: العدالة والتنمية يتحول إلى ذراع لإيران بالمغرب",
        "link": "https://banassa.info/%d8%a8%d9%88%d9%88%d8%a7%d9%86%d9%88-%d9%8a%d8%af%d9%8a%d9%86-%d9%87%d8%ac%d9%88%d9%85-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d8%af%d9%88%d9%86-%d8%aa%d8%b5%d9%86%d9%8a/",
        "published": "2025-06-30T15:30:00+00:00",
        "summary": "في خضم النقاش الوطني الذي أثاره الاعتداء الأخير الذي استهدف منطقة خالية قرب مدينة السمارة\nThe post بووانو يدين هجوم البوليساريو دون تصنيفها إرهابية ومنار السليمي يرد: العدالة والتنمية يتحول إلى ذراع لإيران بالمغرب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "محكمة بريطانية ترفض دعوى منظمة فلسطينية عن بيع مكونات طائرات إف-35 لإسرائيل",
        "link": "https://www.assahifa.com/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%b1%d9%81%d8%b6-%d8%af%d8%b9%d9%88%d9%89-%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86/",
        "published": "2025-06-30T15:27:24+00:00",
        "summary": "قضت المحكمة العليا في لندن يوم الاثنين بأن قرار بريطانيا السماح بتصدير مكونات طائرات إف-35 المقاتلة إلى إسرائيل قانوني، رغم إقرار الحكومة بإمكانية استخدامها في انتهاك القانون الإنساني الدولي في غزة. كانت مؤسسة الحق، ومقرها الضفة الغربية المحتلة، رفعت دعوى قضائية على وزارة الأعمال والتجارة البريطانية بسبب قرارها استثناء أجزاء طائرات إف-35 عندما علقت بعض [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تبلغ 5 آلاف درهم.. الحكومة تعلن صرف منحة أساتذة المناطق النائية قبل نهاية السنة",
        "link": "https://rue20.com/917038.html",
        "published": "2025-06-30T15:19:47+00:00",
        "summary": "زنقة 20 ا الرباط أعلن محمد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، اليوم الإثنين، أن الحكومة ستصرف منحة بقيمة 5000 درهم سنويا لفائدة أساتذة التعليم الأولي العاملين في المناطق النائية والقرى والجبال، وذلك تقديراً للجهود التي يبذلونها في ظروف صعبة لتعليم الأطفال في تلك المناطق. وأكد الوزير، خلال جلسة الأسئلة الشفوية بمجلس النواب، [&#8230;]\nالخبر تبلغ 5 آلاف درهم.. الحكومة تعلن صرف منحة أساتذة المناطق النائية قبل نهاية السنة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "غياب فضاءات ترفيهية ببرشيد و ساكنة المدينة تحول “الطروطوار” لكورنيش",
        "link": "https://ar.hibapress.com/details-635731.html",
        "published": "2025-06-30T15:18:33+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nفي الوقت الذي تستعد فيه مدن المملكة لاستقبال الصيف ببرامج تنشيطية وتهيئة فضاءاتها العمومية، تقف مدينة برشيد عاجزة أمام تحديات البنية التحتية وغياب الفضاءات الترفيهية، مما يضاعف من معاناة الساكنة، خاصة الأطفال والعائلات التي لا تجد متنفسا حقيقيا للهروب من روتين الحياة اليومية وحرارة الصيف المرتفعة.\n\nبرشيد، مدينة بلا حدائق مجهزة، ولا ملاعب قرب كافية، ولا حتى متنزهات بالمعنى المعروف، عدا \"طروطوار\" بعشب رديئ بمحاذاة مدخل الطريق السيار، تحول في أعين السكان إلى \"كورنيش\" أضحى نكتة مرة تختزل الواقع المزري.\n\nهذا الوضع الكارثي يضع علامات استفهام كبرى حول أداء المجلس الجماعي الحالي، الذي يقوده طارق القاديري، والذي يبدو عاجزا عن طرح أي رؤية حقيقية للنهوض بالمدينة أو تحسين جودة عيش سكانها.\n\nوعلى الرغم من توفر برشيد على واحد من أكبر الأقطاب الصناعية على الصعيد الوطني، فإن العائدات الاقتصادية لا تنعكس بأي شكل من الأشكال على البنية التحتية أو الخدمات الأساسية.\n\nتحولت المدينة في عهدة هذا المجلس إلى ما يشبه \"قرية\" كبيرة، تفتقر لأبسط مقومات العيش الكريم، بل إن العديد من السكان يرون أن برشيد كانت في حال أفضل خلال أواخر القرن الماضي مقارنة مع حاضرها، في مفارقة صادمة تعكس التراجع الكبير في مستوى التسيير والتدبير المحلي.\n\nطرق محفرة، أزقة غارقة في الأزبال، إنارة عمومية متقطعة، وفضاءات مهملة، و مساحات لم تعد خضراء سوى في تسميتها، وكلها مؤشرات على غياب الرؤية واستمرار عقلية التدبير الارتجالي.\n\nالساكنة، التي تعبت من الوعود المتكررة والشعارات الانتخابية الفارغة، أصبحت تشعر بأن صوتها في صناديق الاقتراع لم يترجم إلى تغيير ملموس، والأسوأ أن المجلس الجماعي لا يبادر حتى بالتواصل مع المواطنين أو تفسير أسباب هذا الجمود، وكأن الأمر لا يعنيه من قريب أو بعيد، مكتفيا بصور \"صورية\" لتكريمات و زيارات مع العامل، المهم حين تحضر الكاميرا يحضر \"الرئيس\".\n\nساكنة برشيد اليوم تطالب بنهضة حقيقية وليس بترقيع ظرفي، هي محتاجة إلى نخب سياسية جديدة تدرك معنى التنمية المحلية وتضع كرامة الساكنة في صلب اهتماماتها، أما استمرار الوضع على ما هو عليه، فهو يهدد بتحول المدينة إلى نقطة عبور لا أكثر، بدل أن تكون مركز جذب واستقرار كما كان مأمولا.",
        "source": "هبة بريس"
    },
    {
        "title": "وقفة متقاعدين بالتعليم",
        "link": "https://www.hespress.com/%d9%88%d9%82%d9%81%d8%a9-%d9%85%d8%aa%d9%82%d8%a7%d8%b9%d8%af%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-1584625.html",
        "published": "2025-06-30T15:17:34+00:00",
        "summary": "The post وقفة متقاعدين بالتعليم appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "وفاة والد الوزير السابق عزيز رباح",
        "link": "https://alyaoum24.com/1973487.html",
        "published": "2025-06-30T15:17:10+00:00",
        "summary": "أعلن الوزير المغربي السابق وقيادي العدالةوالتنمية سابقا، عزيز رباح، في تدوينة مؤثرة على حسابه الرسمي، عن وفاة والده  اليوم وكتب رباح قائلاً: « يحزنني أن أخبر جميع الأقرباء والأصدقاء أن والدي الحبيب التحق بالرفيق الأعلى اليوم. أسألكم الدعاء له بالمغفرة والرحمة. رحم الله جميع موتى المسلمين. » وقد لقي الخبر تفاعلاً من طرف متابعيه وأصدقائه، الذين بادروا [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "التحاليل المخبرية تكشف تصنيف جودة المياه بشواطئ طنجة",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%aa%d8%ad%d8%a7%d9%84%d9%8a%d9%84-%d8%a7%d9%84%d9%85%d8%ae%d8%a8%d8%b1%d9%8a%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%aa%d8%b5%d9%86%d9%8a%d9%81-%d8%ac%d9%88%d8%af%d8%a9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-30T15:17:03+00:00",
        "summary": "أظهرت نتائج التحاليل المخبرية المنجزة بتاريخي 25 و26 يونيو 2025  أن مياه الاستحمام بعدد من الشواطئ الواقعة في محيط مدينة طنجة، مصنفة ضمن خانة الجودة الجيدة، مما يجعلها صالحة للاستحمام وفق ما نشرته جماعة طنجة اليوم الاثنين. وتضمنت الشواطئ التي أظهرت التحاليل أن مياهها جيدة، شاطئ أشقار بجميع محطاته الثلاث (وسط الشاطئ، 100 متر شمالاً، [&#8230;]\nظهرت المقالة التحاليل المخبرية تكشف تصنيف جودة المياه بشواطئ طنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إنوي يؤكد من جديد التزامه تجاه منظومة الألعاب الإلكترونية الوطنية بمناسبة النسخة الثانية من معرض Morocco Gaming Expo",
        "link": "https://alaan.ma/?p=70980",
        "published": "2025-06-30T15:17:01+00:00",
        "summary": "بصفته فاعلًا رئيسيًا في مجال الابتكار الرقمي بالمغرب، يشارك إنوي في النسخة الثانية من معرض&#160;Morocco Gaming Expo (MGE)، ليجدد بذلك التزامه القوي والمستمر بدعم وتطوير قطاع الألعاب الإلكترونية بالمغرب. وخلال هذا الحدث البارز، يسلط إنوي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "جلسة الأسئلة الشهرية تغضب المعارضة",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ac%d9%84%d8%b3%d8%a9-%d8%a7%d9%84%d8%b4%d9%87%d8%b1%d9%8a%d8%a9-%d8%aa%d8%ba%d8%b6%d8%a8-%d8%a7%d9%84%d9%85%d8%b9%d8%a7%d8%b1%d8%b6%d8%a9-1584622.html",
        "published": "2025-06-30T15:15:51+00:00",
        "summary": "استهلت جلسة الأسئلة الشفهية لمجلس النواب، الاثنين، باشتعال جدل حول &#8220;عدم انعقاد الجلسة الشهرية لمساءلة رئيس الحكومة&#8221;، بعدما أثارت فرق المعارضة هذه الإشكالية، مُتهمة الأخيرة بـ&#8221;الاستهتار بالدستور وعدم احترام الغرفة الأولى للبرلمان&#8221;؛ فيما وضّح الناطق الرسمي باسم الحكومة أنه كان مقررا أن تعقد جلسة مساءلة أخنوش اليوم، لكن مهمّة خارج البلاد دفعت إلى تأجيلها إلى [&#8230;]\nThe post جلسة الأسئلة الشهرية تغضب المعارضة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "حينما تجتذب دينامية التحديث المتسارعة مغاربة للمهجر وأجانب للاستقرار في المملكة",
        "link": "https://tanja24.com/%d8%ad%d9%8a%d9%86%d9%85%d8%a7-%d8%aa%d8%ac%d8%aa%d8%b0%d8%a8-%d8%af%d9%8a%d9%86%d8%a7%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%af%d9%8a%d8%ab-%d8%a7%d9%84%d9%85%d8%aa%d8%b3%d8%a7%d8%b1%d8%b9/",
        "published": "2025-06-30T15:15:36+00:00",
        "summary": "نوفل النهاري &#8211; و م ع: بفضل دينامية التحديث المتسارعة، التي تشهدها، والأوراش الضخمة التي تم إطلاقها، تحسبا لكأس العالم 2030، أصبحت المملكة تستقطب المزيد من المغتربين ومن أفراد الجالية المغربية المقيمة بالخارج، الذين تجتذبهم هذه الانتعاشة وما توفره من فرص، ليختار العديد منهم العودة إلى المملكة والاستقرار بها. ولم تعد هذه العودة أو هذا [...]\nظهرت المقالة حينما تجتذب دينامية التحديث المتسارعة مغاربة للمهجر وأجانب للاستقرار في المملكة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انعقاد مجلس الحكومة الخميس المقبل",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%86%d8%b9%d9%82%d8%a7%d8%af-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-%d8%a7%d9%84%d9%85%d9%82%d8%a8%d9%84-2/",
        "published": "2025-06-30T15:15:02+00:00",
        "summary": "ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير وتتميم القانون المتعلق بالنظام الأساسي للصحافيين المهنيين. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة مشروع مرسوم يتعلق بتحديد المبلغ الأقصى للسلفات الصغيرة وأسقف الأموال [...]\nظهرت المقالة انعقاد مجلس الحكومة الخميس المقبل أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "لشكر: أكادير معبر نحو إفريقيا وأمريكا ومدينة الاستحقاقات الكبرى للمغرب",
        "link": "https://madar21.com/354996.html",
        "published": "2025-06-30T15:15:00+00:00",
        "summary": "ظهرت المقالة لشكر: أكادير معبر نحو إفريقيا وأمريكا ومدينة الاستحقاقات الكبرى للمغرب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "غياب الوزراء يشعل جلسة مساءلة الحكومة.. ونواب من المعارضة يهددون باللجوء إلى الملك",
        "link": "https://al3omk.com/1081919.html",
        "published": "2025-06-30T15:14:01+00:00",
        "summary": "غياب الوزراء عن الجلسات يؤجج الغضب بمجلس النواب.. والمعارضة تهدد باللجوء للملك\nظهرت المقالة غياب الوزراء يشعل جلسة مساءلة الحكومة.. ونواب من المعارضة يهددون باللجوء إلى الملك أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مجلس الحكومة ينظر في النظام الأساسي للصحافيين المهنيين",
        "link": "https://rue20.com/917046.html",
        "published": "2025-06-30T15:13:27+00:00",
        "summary": "زنقة 20 &#124; الرباط ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير وتتميم القانون المتعلق بالنظام الأساسي للصحافيين المهنيين. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة مشروع مرسوم يتعلق بتحديد المبلغ الأقصى [&#8230;]\nالخبر مجلس الحكومة ينظر في النظام الأساسي للصحافيين المهنيين ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "810 شهداء فلسطينيين في منشآت الأونروا منذ بدء الحرب على غزة",
        "link": "https://howiyapress.com/810-%d8%b4%d9%87%d8%af%d8%a7%d8%a1-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86%d9%8a%d9%8a%d9%86-%d9%81%d9%8a-%d9%85%d9%86%d8%b4%d8%a2%d8%aa-%d8%a7%d9%84%d8%a3%d9%88%d9%86%d8%b1%d9%88%d8%a7-%d9%85%d9%86/",
        "published": "2025-06-30T15:11:07+00:00",
        "summary": "هوية بريس-متابعات تجاوزت حصيلة الشهداء المحتمين بمنشآت تابعة لوكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) 810 فلسطينيين منذ بدء الحرب الإسرائيلية على قطاع غزة. وذكرت الأونروا -على حسابها على منصة إكس– أنه...\nThe post 810 شهداء فلسطينيين في منشآت الأونروا منذ بدء الحرب على غزة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رئيس كونغرس البيرو يجد دعم بلاده للوحدة الترابية للمملكة المغربية",
        "link": "https://rue20.com/917030.html",
        "published": "2025-06-30T15:06:42+00:00",
        "summary": "زنقة 20 ا الرباط أجرى رئيس مجلس النواب راشيد الطالبي، اليوم الاثنين 30 يونيو 2025 بمقر المجلس في الرباط، مباحثات مع رئيس كونغرس جمهورية البيرو  Eduardo Salhuana Cavides الذي يقوم حاليا بزيارة رسمية للمملكة المغربية على رأس وفد برلماني هام خلال الفترة الممتدة من 29 يونيو إلى 6 يوليوز، وذلك بدعوة من رئيس مجلس النواب. [&#8230;]\nالخبر رئيس كونغرس البيرو يجد دعم بلاده للوحدة الترابية للمملكة المغربية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الاقتصاد المغربي يحقق نموا بنسبة 4,8 في المائة خلال الفصل الأول من 2025",
        "link": "https://maroc28.ma/194284.html",
        "published": "2025-06-30T15:05:39+00:00",
        "summary": "كشفت المندوبية السامية للتخطيط في مذكرتها الإخبارية حول الوضعية الاقتصادية خلال الفصل الأول من سنة 2025 عن تسجيل معدل نمو بلغ 4,8 في المائة مقابل 3 في المائة خلال نفس الفترة من السنة الماضية، وذلك بفضل تحسن القيمة المضافة للقطاعات الإنتاجية وفي مقدمتها القطاع الأولي الذي عرف ارتفاعا بنسبة 4,3 في المائة بعد انخفاض في [...]",
        "source": "مغرب28"
    },
    {
        "title": "وزير التعليم : قضينا نهائياً على الإكتظاظ المدرسي في الإبتدائي",
        "link": "https://rue20.com/917004.html",
        "published": "2025-06-30T15:05:37+00:00",
        "summary": "زنقة 20 ا الرباط قال سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، أنه تم القضاء نهائيا على الاكتظاظ المدرسي في الاقسام الابتدائية. برادة ، و خلال جلسة الأسئلة الشفوية بمجلس النواب، اليوم الإثنين، ذكر أن نسبة الاكتظاظ في المدارس الابتدائية بلغت نسبة تقل عن 1 في المائة. و اعتبر المسؤول الحكومي، أن الإشكال اليوم [&#8230;]\nالخبر وزير التعليم : قضينا نهائياً على الإكتظاظ المدرسي في الإبتدائي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "اليوم الختامي للبطولة الوطنية المفتوحة لكرة المناورة يتوج نجاح النسخة الأولى بالعاصمة الإسماعيلية مكناس",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ae%d8%aa%d8%a7%d9%85%d9%8a-%d9%84%d9%84%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%81%d8%aa%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%258a%25d9%2588%25d9%2585-%25d8%25a7%25d9%2584%25d8%25ae%25d8%25aa%25d8%25a7%25d9%2585%25d9%258a-%25d9%2584%25d9%2584%25d8%25a8%25d8%25b7%25d9%2588%25d9%2584%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2588%25d8%25b7%25d9%2586%25d9%258a%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2585%25d9%2581%25d8%25aa%25d9%2588",
        "published": "2025-06-30T15:04:27+00:00",
        "summary": "من إعداد :مصطفى مجبر وإدريس بوريان شهدت العاصمة الإسماعيلية مكناس، مساء أمس، إسدال الستار على فعاليات النسخة الأولى من البطولة الوطنية المفتوحة لكرة المناورة، في أجواء احتفالية متميزة حضرها الكاتب العام لعمالة مكناس إلى جانب عدد من الشخصيات البارزة وممثلي مختلف وسائل الإعلام الوطنية. وحظي اليوم الختامي للبطولة، التي نظمتها جمعية كرة المناورة بمكناس، بإشادة واسعة من طرف الحضور والمتابعين، بالنظر إلى التنظيم المحكم والأجواء التنافسية الراقية التي ميزت مختلف أطوار هذه التظاهرة الرياضية، والتي جمعت بين الحماس الرياضي والرؤية التقنية المستقبلية للعبة. وفي كلماته خلال حفل الختام، أثنى الحضور الرسمي والإعلامي على النجاح الكبير الذي حققته البطولة في أولى دوراتها، مؤكدين أن العاصمة الإسماعيلية أكدت مجددًا مكانتها كوجهة رياضية قادرة على احتضان تظاهرات كبرى بكفاءة عالية. ولم يفُت المتدخلين الإشادة بالدور الريادي الذي لعبه رئيس الجمعية السيد أنس بنصفية، الذي قاد رفقة فريقه التنظيمي البطولة إلى بر الأمان، بتفانٍ وكفاءة تنظيمية متميزة، شكلت نموذجًا يُحتذى به في إعداد وتنفيذ البطولات الرياضية النوعية. وقد شهد الحفل الختامي تكريم الفرق الفائزة، بالإضافة إلى توزيع جوائز تقديرية على المشاركين والمنظمين، وسط أجواء احتفالية طبعتها الروح الرياضية والتقدير الجماعي لنجاح هذا الحدث الرياضي الوطني. الجدير بالذكر أن البطولة الوطنية لكرة المناورة تُعد من الرياضات الناشئة التي تشق طريقها بثبات في المشهد الرياضي المغربي، وتُسهم في تنويع العرض الرياضي الوطني وتشجيع المواهب الشابة على الإبداع والمنافسة.\nThe post اليوم الختامي للبطولة الوطنية المفتوحة لكرة المناورة يتوج نجاح النسخة الأولى بالعاصمة الإسماعيلية مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "هذا هو سبب رفض أوناحي لعرض سبارطاك موسكو",
        "link": "https://www.almountakhab.com/node/16214531",
        "published": "2025-06-30T15:03:41+00:00",
        "summary": "في حين توصل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رئيس وزراء فلسطين يطلع أخنوش على رغبتهم في حل الدولتين ويشكر الملك محمد السادس",
        "link": "https://www.tanja7.com/166252/",
        "published": "2025-06-30T15:03:31+00:00",
        "summary": "أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بالدعم الموصول والثابت للملك محمد السادس، رئيس لجنة القدس. الذي يخصه للقضية الفلسطينية وللشعب الفلسطيني. وقال مصطفى في تصريح للصحافة، عقب مباحثاته مع رئيس الحكومة، عزيز أخنوش: &#8220;أود أن أجدد، باسم الرئيس محمود عباس والشعب الفلسطيني، شكري لصاحب الجلالة الملك محمد السادس على جهوده المتواصلة لفائدة [&#8230;]\nظهرت المقالة رئيس وزراء فلسطين يطلع أخنوش على رغبتهم في حل الدولتين ويشكر الملك محمد السادس أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "قبلة بقلب طنجة تثير جدلا.. وشكاية بتهمة الإخلال بالحياء العام",
        "link": "https://al3omk.com/1081875.html",
        "published": "2025-06-30T15:03:03+00:00",
        "summary": "أعلن مركز حماية الحقوق الاجتماعية والاستراتيجيات الإنمائية عن إيداعه شكاية لدى رئاسة النيابة العامة بالرباط، في بحر الأسبوع الماضي، على خلفية تصوير مشهد تمثيلي وصفه بـ&#8221;المخلّ بالحياء العام&#8221; بساحة 9 أبريل بمدينة طنجة. وحسب بلاغ صادر عن المركز، يتوفر &#8220;العمق&#8221; على نسخة منه، فإن الأمر يتعلق بمشهد يتضمن&#8221;قبلة علنية مطولة بين ممثلين أجنبيين&#8221;، تم تصويرها [&#8230;]\nظهرت المقالة قبلة بقلب طنجة تثير جدلا.. وشكاية بتهمة الإخلال بالحياء العام أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الكونغو الديمقراطية.. عمل تضامني لفائدة ضحايا الفيضانات بمبادرة من سفارة المغرب في كينشاسا",
        "link": "https://alyaoum24.com/1973481.html",
        "published": "2025-06-30T15:00:35+00:00",
        "summary": "نظم السلك الدبلوماسي المعتمد بجمهورية الكونغو الديمقراطية، أمس الأحد، بمبادرة من سفارة المملكة المغربية في كينشاسا، عملا تضامنيا لفائدة ضحايا الفيضانات الأخيرة الناجمة عن الأمطار الغزيرة التي ضربت العاصمة الكونغولية. وتعد هذه المبادرة التضامنية، التي تضمنت تسليم مساعدات تتكون بشكل أساسي من مواد غذائية، الثانية من نوعها بعد المبادرة التي نظمتها مجموعة السفراء الأفارقة بمناسبة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "رئيس الوزراء الفلسطيني يشيد بالدعم الموصول للملك محمد السادس للقضية الفلسطينية",
        "link": "https://www.achkayen.com/630545/.html",
        "published": "2025-06-30T15:00:34+00:00",
        "summary": "أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بالدعم الموصول والثابت للملك محمد السادس، رئيس لجنة القدس، للقضية الفلسطينية وللشعب الفلسطيني. وقال مصطفى في تصريح للصحافة، عقب مباحثاته مع رئيس الحكومة، عزيز أخنوش، على هامش أشغال المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد من 30 يونيو إلى 3 يوليوز بمدينة إشبيلية جنوب إسبانيا: &#8220;أود [&#8230;]\nThe post رئيس الوزراء الفلسطيني يشيد بالدعم الموصول للملك محمد السادس للقضية الفلسطينية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الإسبان متخوفون من نقل قاعدتين عسكريتين أمريكيتين نحو المغرب",
        "link": "https://aljarida24.ma/p/actualites/316996/",
        "published": "2025-06-30T15:00:17+00:00",
        "summary": "هشام رماح بكثير من الخوف والريبة تداولت تقارير إعلامية إسبانية، احتمالية نقل الولايات المتحدة الأمريكية لقاعديتين عسكريتين من الجارة الشمالية إلى المملكة المغربية، بسبب الخلاف القائم حول الأموال التي تصرف على حلف الـ&#8221;ناتو&#8221;. ويتعلق الأمر بقاعدتي &#8220;روتا&#8221; و&#8221;مورون&#8221; وهما قاعدتان جويتان، لطالما استخدمتهما الولايات المتحدة الأمريكية في إطار حلف شمال الأطلسي، الذي تأسس منذ 1949، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“إضراب عن الطعام” وأزمة ترقيات يشعلان غضب شغيلة التعليم بزاكورة",
        "link": "https://nichan.ma/307531/",
        "published": "2025-06-30T15:00:16+00:00",
        "summary": "يعيش قطاع التعليم في مدينة زاكورة على وقع أزمة متفاقمة جمعت بين إضراب عن الطعام يخوضه أستاذ احتجاجاً على تنصل الإدارة من التزامات سابقة، وتأخر مزمن في تسوية مستحقات الترقيات والتعويضات التي تهم شريحة واسعة من العاملين في القطاع، ما دفع النقابة الوطنية للتعليم، المنضوية تحت لواء الكونفدرالية الديمقراطية للشغل، إلى دق ناقوس الخطر ومطالبة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بين الإبهار والإسفاف.. هل تجاوز طوطو الخط الأحمر في موازين؟",
        "link": "https://madar21.com/354883.html",
        "published": "2025-06-30T15:00:00+00:00",
        "summary": "فتح مغني الراب &#8220;طوطو&#8221; باب النقاش مجددا حول التحولات التي يعرفها فن الراب في المغرب، إذ أثار عرضه على منصة &#8220;السويسي&#8221; ضمن فعاليات مهرجان موازين، الجدل بين مؤيد يعتبره تجديدًا في الساحة الفنية، ومعارض يرى فيه تهديدا للذوق العام. وتمكن &#8220;طوطو&#8221; من تحقيق سابقة تاريخية باعتلائه منصة السويسي، كأول فنان مغربي يقدم عرضه الرئيسي عليها، [&#8230;]\nظهرت المقالة بين الإبهار والإسفاف.. هل تجاوز طوطو الخط الأحمر في موازين؟ أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الاستئناف تؤيد سجن الصحافي المهداوي 18 شهراً وتغريمه لفائدة وزير العدل",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%aa%d8%a4%d9%8a%d8%af-%d8%b3%d8%ac%d9%86-%d8%a7%d9%84%d8%b5%d8%ad%d8%a7%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d9%87%d8%af%d8%a7%d9%88%d9%8a-18-%d8%b4/",
        "published": "2025-06-30T15:00:00+00:00",
        "summary": "أيدت محكمة الاستئناف بالرباط، يوم الإثنين، الحكم الصادر ابتدائياً بحق الصحافي حميد المهداوي، والقاضي بسجنه\nThe post الاستئناف تؤيد سجن الصحافي المهداوي 18 شهراً وتغريمه لفائدة وزير العدل appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية",
        "link": "https://ecopress.ma/%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%88%d9%84-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3/",
        "published": "2025-06-30T14:52:17+00:00",
        "summary": "تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية شهدت محكمة الاستئناف بمدينة طنجة، صباح اليوم الاثنين، جلسة رسمية جرت خلالها مراسيم تنصيب إدريس شرفي رئيسا أولا جديدا للمحكمة. وذلك بحضور مسؤولين قضائيين وممثلي مختلف الهيئات المهنية. تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة وفي تصريح للصحافة عقب حفل التنصيب، شدد [&#8230;]\nظهرت المقالة تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مؤشرات بيئية تضع شواطئ طنجة على خارطة التصنيف .. و”جبلية” غير صالح للسباحة",
        "link": "https://tanja24.com/%d9%85%d8%a4%d8%b4%d8%b1%d8%a7%d8%aa-%d8%a8%d9%8a%d8%a6%d9%8a%d8%a9-%d8%aa%d8%b6%d8%b9-%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%b7%d9%86%d8%ac%d8%a9-%d8%b9%d9%84%d9%89-%d8%ae%d8%a7%d8%b1%d8%b7%d8%a9-%d8%a7/",
        "published": "2025-06-30T14:51:29+00:00",
        "summary": "كشفت تحاليل مخبرية حديثة ان مياه الاستحمام بعدد من الشواطئ الواقعة ضمن النفوذ الترابي لجماعة طنجة تصنّف ضمن خانة الجودة &#8220;الجيدة&#8221;، بينما تم تسجيل مؤشرات &#8220;سيئة جدا&#8221; في شاطئ جبلية 3. وافادت مذكرة اخبارية صادرة عن جماعة طنجة ان نتائج التحاليل المنجزة بتاريخي 25 و26 يونيو 2025 اظهرت مطابقة مياه شواطئ اشقار (بمحطاته الثلاث: وسط [...]\nظهرت المقالة مؤشرات بيئية تضع شواطئ طنجة على خارطة التصنيف .. و&#8221;جبلية&#8221; غير صالح للسباحة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بيونسيه تنجو من حادث خطير خلال عرض جوي في هيوستن",
        "link": "https://ar.hibapress.com/details-635742.html",
        "published": "2025-06-30T14:45:29+00:00",
        "summary": "هبة بريس\n\nشهد حفل النجمة العالمية بيونسيه، في ملعب NRG بمدينة هيوستن، لحظات من الذعر بعد تعطل مفاجئ في النظام الذي يثبت السيارة الحمراء المعلقة التي كانت تجلس فوقها أثناء أدائها لأغنية \"16 Carriages\".\n\nوكانت بيونسيه تقدم العرض من فوق سيارة مربوطة بأسلاك معدنية وتسير فوق رؤوس الجماهير، قبل أن ينقطع أحد الحبال، ما تسبب في انحراف السيارة بشكل مفاجئ، وأجبر النجمة على التوقف عن الغناء والصراخ لفريقها: \"توقفوا\". \n\nوقد تمسكت بيونسيه بكابل حديدي لتثبيت توازنها وسط صدمة كبيرة بين الحاضرين الذين خشوا سقوط السيارة.\n\nورغم الموقف المقلق، أظهرت بيونسيه احترافية كبيرة، إذ حافظت على هدوئها وابتسامتها حتى تمكّن الفريق التقني من إنزال السيارة بأمان إلى الأرض.\n\n وعقب وصولها، وجهت رسالة مؤثرة إلى الجمهور قائلة: \"إذا حدث وسقطت، فأنا أعلم أنكم ستمسكون بي\".",
        "source": "هبة بريس"
    },
    {
        "title": "احتجاج أكاديمي مغربي يؤدي إلى تجميد عضوية إسرائيل بالجمعية الدولية للسوسيولوجيا",
        "link": "https://ecopress.ma/%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac-%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d9%85%d9%8a-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%a4%d8%af%d9%8a-%d8%a5%d9%84%d9%89-%d8%aa%d8%ac%d9%85%d9%8a%d8%af-%d8%b9%d8%b6/",
        "published": "2025-06-30T14:43:32+00:00",
        "summary": "أدى احتجاج أساتذة علم اجتماع مغاربة إلى إعلان الجمعية الدولية لعلم الاجتماع تعليق عضوية الإسرائيليين فيها، في أثر الجدل الذي أثارته مشاركتهم في المؤتمر الدولي للسوسيولوجيا بالعاصمة الرباط، ابتداء من 6 يوليوز المقبل. وكان عدد من أساتذة علم الاجتماع المغاربة، أعلنوا مقاطعتهم فعاليات المنتدى العالمي الخامس للسوسيولوجيا، المرتقب انعقاده في جامعة محمد الخامس بالرباط ما [&#8230;]\nظهرت المقالة احتجاج أكاديمي مغربي يؤدي إلى تجميد عضوية إسرائيل بالجمعية الدولية للسوسيولوجيا أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "رئيس الوزراء الفلسطيني يشيد بدعم الملك الموصول للقضية الفلسطينية",
        "link": "https://madar21.com/354993.html",
        "published": "2025-06-30T14:42:19+00:00",
        "summary": "أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بالدعم الموصول والثابت للملك محمد السادس، رئيس لجنة القدس، للقضية الفلسطينية وللشعب الفلسطيني. وقال مصطفى في تصريح للصحافة، عقب مباحثاته مع رئيس الحكومة، عزيز أخنوش، على هامش أشغال المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد من 30 يونيو إلى 3 يوليوز بمدينة إشبيلية جنوب إسبانيا: &#8220;أود [&#8230;]\nظهرت المقالة رئيس الوزراء الفلسطيني يشيد بدعم الملك الموصول للقضية الفلسطينية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "لكرمة يلمح بالرحيل عن أولمبيك آسفي",
        "link": "https://www.almountakhab.com/node/16214528",
        "published": "2025-06-30T14:41:37+00:00",
        "summary": "أنا عييت بغيت نرتاح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فرنسا تُندد بقرار نظام الكابرانات بسجن الصحافي كريستوف غليز",
        "link": "https://ar.hibapress.com/details-635736.html",
        "published": "2025-06-30T14:39:40+00:00",
        "summary": "هبة بريس\n\nأبدت فرنسا استياءها العميق من الحكم \"القاسي\" الصادر بحق الصحافي الفرنسي كريستوف غليز، الذي أدانته محكمة جزائرية بالسجن سبع سنوات، على خلفية تهم من بينها \"تمجيد الإرهاب\"، وذلك وفق ما جاء في بيان لوزارة الخارجية الفرنسية، صدر يوم الاثنين.\n\nوأوضحت الخارجية الفرنسية أنها تقدمت بطلب رسمي لزيارة الصحافي فور صدور الحكم، مجددة تأكيدها على التزامها الثابت بالدفاع عن حرية الصحافة في جميع أنحاء العالم.",
        "source": "هبة بريس"
    },
    {
        "title": "الحبس لشبكة الإجهاض بتنغير",
        "link": "https://assabah.ma/855886.html",
        "published": "2025-06-30T14:38:18+00:00",
        "summary": "أنهت ابتدائية تنغير ملف شبكة الإجهاض والفساد، التي تضم من بين عناصرها رئيسة جمعية نسوية بالمنطقة، بالحبس النافذ، وبلغ مجموع الأحكام الصادرة خمس سنوات وثمانية أشهر حبسا نافذا، إذ قضت في حق المتهم الرئيسي من أجل إجهاض امرأة حبلى، ومحاولة الإجهاض، والخيانة الزوجية، والفساد، ورئيسة الجمعية المتابعةأكمل القراءة &#187;\nالمقالة الحبس لشبكة الإجهاض بتنغير fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخنوش يمثل الملك في مؤتمر تمويل التنمية بإشبيلية",
        "link": "https://maroc28.ma/194291.html",
        "published": "2025-06-30T14:35:14+00:00",
        "summary": "حل رئيس الحكومة عزيز أخنوش بمدينة إشبيلية لتمثيل صاحب الجلالة الملك محمد السادس في أشغال المؤتمر الدولي الرابع حول تمويل التنمية، الذي تنظمه الأمم المتحدة بمشاركة حوالي 70 رئيس دولة وحكومة وأكثر من 4000 ممثل عن مؤسسات مالية ومنظمات المجتمع المدني والقطاع الخاص، وذلك بهدف البحث عن حلول جديدة لتعبئة التمويلات اللازمة للدول النامية التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "“قبلة طنجة” تثير الجدل ومركز حقوقي يلجأ للقضاء",
        "link": "https://aljarida24.ma/p/actualites/317010/",
        "published": "2025-06-30T14:30:44+00:00",
        "summary": "أثارت مشاهد تمثيلية صورت بمدينة طنجة، تتضمن ما وصف بـ&#8221;قبلة ساخنة&#8221; بين ممثلين أجانب ضمن تصوير فيلم سينمائي إيطالي، جدلا واسعا وسط صفوف نشطاء مواقع التواصل الاجتماعي، حيث وصل صداها للقضاء، بسبب ما وصفه البعض بـ &#8220;السلوك المخل بالحياء&#8221;. وفي تطور جديد للقضية، أعلن مركز حماية الحقوق الاجتماعية والاستراتيجيات الإنمائية، عن وضع شكاية  لدى رئاسة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "تفوق  على “الجزائرية” وريادة قارية.. “لارام” تحلق منفردة في سماء أفريقيا",
        "link": "https://al3omk.com/1081883.html",
        "published": "2025-06-30T14:30:36+00:00",
        "summary": "تواصل الخطوط الملكية المغربية &#8220;لارام&#8221; تعزيز مكانتها كقوة جوية قارية لا يستهان بها، مؤكدة تفوقها الواضح على غريمتها الإقليمية الخطوط الجوية الجزائرية، التي تبدو عاجزة عن مجاراتها رغم محاولات التوسع الأخيرة. ووفق تقرير حديث لمجلة &#8220;جون أفريك&#8221; الفرنسية، فإن &#8220;لارام&#8221; المدعومة بوضع مالي مريح وتحالفات دولية قوية، تتقدّم بثبات على الخطوط الجوية الجزائرية التي لا [&#8230;]\nظهرت المقالة تفوق  على &#8220;الجزائرية&#8221; وريادة قارية.. &#8220;لارام&#8221; تحلق منفردة في سماء أفريقيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مجلس الحكومة يناقش مشروع قانون تنظيم المجلس الوطني للصحافة",
        "link": "https://madar21.com/354979.html",
        "published": "2025-06-30T14:30:00+00:00",
        "summary": "ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير وتتميم القانون المتعلق بالنظام الأساسي للصحافيين المهنيين. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة مشروع مرسوم يتعلق بتحديد المبلغ الأقصى للسلفات الصغيرة وأسقف الأموال [&#8230;]\nظهرت المقالة مجلس الحكومة يناقش مشروع قانون تنظيم المجلس الوطني للصحافة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "درجات الحرارة الدنيا والعليا المرتقبة غدا الثلاثاء",
        "link": "https://www.achkayen.com/630518/.html",
        "published": "2025-06-30T14:30:00+00:00",
        "summary": "في ما يلي درجات الحرارة الدنيا والعليا المرتقبة يوم غد الثلاثاء، حسب المديرية العامة للأرصاد الجوية: المدينة &#8211; الحرارة الدنيا &#8211; الحرارة العليا\nThe post درجات الحرارة الدنيا والعليا المرتقبة غدا الثلاثاء appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مجلس الحكومة يناقش إعادة تنظيم المجلس الوطني للصحافة",
        "link": "https://al3omk.com/1081909.html",
        "published": "2025-06-30T14:29:48+00:00",
        "summary": "ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير وتتميم القانون المتعلق بالنظام الأساسي للصحافيين المهنيين. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة مشروع مرسوم يتعلق بتحديد المبلغ الأقصى للسلفات الصغيرة وأسقف الأموال [&#8230;]\nظهرت المقالة مجلس الحكومة يناقش إعادة تنظيم المجلس الوطني للصحافة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "رئيس الوزراء الفلسطيني يشيد بالدعم الموصول للملك للقضية الفلسطينية",
        "link": "https://ar.hibapress.com/details-635739.html",
        "published": "2025-06-30T14:27:43+00:00",
        "summary": "هبة بريس\n\n أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بالدعم الموصول والثابت لصاحب الجلالة الملك محمد السادس، رئيس لجنة القدس، للقضية الفلسطينية وللشعب الفلسطيني.\n\nوقال مصطفى في تصريح للصحافة، عقب مباحثاته مع رئيس الحكومة، السيد عزيز أخنوش، على هامش أشغال المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد من 30 يونيو إلى 3 يوليوز بمدينة إشبيلية جنوب إسبانيا: \"أود أن أجدد، باسم الرئيس محمود عباس والشعب الفلسطيني، شكري لصاحب الجلالة الملك محمد السادس على جهوده المتواصلة لفائدة الشعب الفلسطيني\".\n\nوأضاف أن هذه المباحثات شكلت مناسبة لنقل رسالة تقدير وامتنان إلى الحكومة والشعب المغربيين على الجهود الدؤوبة التي ما فتئ المغرب يبذلها لصالح المدينة المقدسة، وعلى الاهتمام المتزايد الذي توليه المملكة للوضع الصعب في قطاع غزة.\n\nكما شدد مصطفى على ضرورة إنهاء معاناة سكان قطاع غزة من أجل التمكن من التخطيط لمرحلة إعادة الإعمار، مؤكدا في الوقت ذاته على ضرورة إعادة إطلاق العملية السياسية على أساس حل الدولتين، من أجل إقامة دولة فلسطينية مستقلة عاصمتها القدس الشرقية.\n\nويترأس الوفد المغربي المشارك في هذا المؤتمر رئيس الحكومة، عزيز أخنوش، ويضم، على الخصوص، وزيرة الاقتصاد والمالية، نادية فتاح، والسفير الممثل الدائم للمملكة لدى الأمم المتحدة، عمر هلال، وسفيرة المغرب بإسبانيا، كريمة بنيعيش.",
        "source": "هبة بريس"
    },
    {
        "title": "ايندوفن يشرع في التحضيرات من دون إسماعيل صيباري",
        "link": "https://www.almountakhab.com/node/16214530",
        "published": "2025-06-30T14:26:41+00:00",
        "summary": "استهل نادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "300 مليون يورو لتنشيط الاقتصاد المغربي وخلق فرص شغل",
        "link": "https://www.tanja7.com/166247/",
        "published": "2025-06-30T14:26:34+00:00",
        "summary": "وافق مجلس إدارة مجموعة البنك الإفريقي للتنمية على تخصيص أكثر من 300 مليون أورو لتنفيذ برامج تهدف لتنشيط الاقتصاد المغربي وخلق فرص شغل. ويشمل ذلك دعم وتمويل ريادة الأعمال لخلق فرص الشغل (PAFE-Emplois). ودعم المرحلة الثانية من برنامج دعم تعزيز الحكامة الاقتصادية والمرونة في مواجهة تغير المناخ (PGRCC II). تنشيط الاقتصاد أبرز البنك الإفريقي للتنمية، [&#8230;]\nظهرت المقالة 300 مليون يورو لتنشيط الاقتصاد المغربي وخلق فرص شغل أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "موجة حر مع الشركي بعدد من مناطق المغرب",
        "link": "https://www.almaghreb24.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d9%85%d8%b9-%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d9%8a-%d8%a8%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-30T14:25:34+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم تارودانت [...]\nظهرت المقالة موجة حر مع الشركي بعدد من مناطق المغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المغرب ينافس مدريد على مشروع “العَجلة العملاقة” بعد رفض بيئي واسع",
        "link": "https://nichan.ma/307494/",
        "published": "2025-06-30T14:15:12+00:00",
        "summary": "كشف تقرير نشرته صحيفة El Español أن المغرب قدّم عرضًا رسميًا لاستضافة مشروع عجلة عملاقة كان مقرّرًا إقامتها في العاصمة الإسبانية مدريد، وذلك بعد أن واجه المشروع رفضًا بيئيًا ومجتمعيًا في موقعه المقترح. وبحسب الصحيفة، فإن المشروع، الذي يشرف عليه المهندس المعماري الإسباني كارلوس روبيو، يتضمن إنشاء عجلة بارتفاع 264 مترًا، أي ما يعادل بناية [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "البيضاء : حفل En Vogue يختتم ستة أيام من العروض الموسيقية المبهرة",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%ad%d9%81%d9%84-en-vogue-%d9%8a%d8%ae%d8%aa%d8%aa%d9%85-%d8%b3%d8%aa%d8%a9-%d8%a3%d9%8a%d8%a7%d9%85-%d9%85%d9%86-%d8%a7%d9%84%d8%b9%d8%b1%d9%88%d8%b6/",
        "published": "2025-06-30T14:14:53+00:00",
        "summary": "بعد ستة أيام من الموسيقى والمشاركة والفوران الثقافي، أسدل الستار، مساء أمس الأحد، على الدورة الأولى لمهرجان أسبوع موسيقى الدار البيضاء، من خلال حفل موسيقي أحيته فرقة الفتيات الأسطورية &#8220;En Vogue&#8221;، تلاه عرض من تقديم DJ عبدل وبيغ علي. ففي أجواء حماسية وبحضور جمهور غفير، ألهبت فرقة الفتيات الأمريكية الأسطورية منصة &#8220;لا كازابلانكيز&#8221; بأداء قوي [...]\nظهرت المقالة البيضاء : حفل En Vogue يختتم ستة أيام من العروض الموسيقية المبهرة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بعد حادث مميت.. وضعية المدارس الآيلة للسقوط تسائل وزير التربية الوطنية",
        "link": "https://howiyapress.com/%d8%a8%d8%b9%d8%af-%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d9%85%d9%8a%d8%aa-%d9%88%d8%b6%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%af%d8%a7%d8%b1%d8%b3-%d8%a7%d9%84%d8%a2%d9%8a%d9%84%d8%a9-%d9%84%d9%84%d8%b3/",
        "published": "2025-06-30T14:13:39+00:00",
        "summary": "هوية بريس-متابعات توجهت النائبة البرلمانية فاطمة التامني بسؤال كتابي لوزير التربية الوطنية والتعليم الأولي والرياضة حول خطورة وضعية المدارس الآيلة للسقوط ومسؤولية الوزارة في حادث مميت بجماعة تيموليلت. وأوردت التامني ضمن...\nThe post بعد حادث مميت.. وضعية المدارس الآيلة للسقوط تسائل وزير التربية الوطنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رحلات الصيف تتحول إلى فخ قانوني.. إسبانيا تُضيّق الخناق على مغاربة “البَارو”",
        "link": "https://almap.press/2025/06/30/%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d9%81-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a5%d9%84%d9%89-%d9%81%d8%ae-%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b1%25d8%25ad%25d9%2584%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b5%25d9%258a%25d9%2581-%25d8%25aa%25d8%25aa%25d8%25ad%25d9%2588%25d9%2584-%25d8%25a5%25d9%2584%25d9%2589-%25d9%2581%25d8%25ae-%25d9%2582%25d8%25a7%25d9%2586%25d9%2588%25d9%2586%25d9%258a-%25d8%25a5%25d8%25b3%25d8%25a8%25d8%25a7%25d9%2586%25d9%258a",
        "published": "2025-06-30T14:13:00+00:00",
        "summary": "مع بداية موسم العطلة، ووسط الاستعدادات المتسارعة لعودة أفراد الجالية المغربية إلى الوطن، فجّر إعلان رسمي من السلطات الإسبانية موجة قلق كبيرة وسط المستفيدين من إعانات البطالة. فبموجب تعليمات جديدة، لم يعد من حق هؤلاء السفر خارج إسبانيا، خاصة إلى المغرب، إلا بشروط صارمة، وأي خرق قد يكلّف المستفيد أكثر مما يتوقع. السلطات الإسبانية، ممثلة في مصلحة التوظيف العمومية، وضعت نظاما دقيقا للمراقبة، يمنع المغادرة من دون ترخيص رسمي مسبق. الغياب لأكثر من 15 يوما دون تبرير، حتى وإن كان لزيارة الأسرة أو لحالة وفاة، يعرّض المعني لعقوبة قاسية، تبدأ بالتعليق المؤقت، وقد تصل إلى الإيقاف النهائي واسترجاع ما تم صرفه له سابقا. وما زاد الطين بلة، أن عددا كبيرا من المغاربة المقيمين لا يدركون تفاصيل هذه الضوابط، مما يجعلهم عرضة لاتهامات بالتلاعب أو “تزوير الواقع”، وهو أمر يُعاقب عليه القانون الإسباني بصرامة. فالإدارة تعتبر أي خروج من التراب الإسباني خلال فترة الاستفادة من الإعانة دون تصريح، خرقاً مباشراً لعقد الثقة بينها وبين المستفيد. في المقابل، عبّرت فعاليات جمعوية عن سخطها من هذا التضييق، ووصفت الإجراءات بالبليدة التي لا تراعي الجانب الإنساني للجالية، خصوصا لمن يرتبطون ارتباطا وثيقا ببلدهم الأم، ويعتبرون زيارة الأهل جزءا من توازنهم النفسي والاجتماعي. ولتفادي المفاجآت غير السارة، طُلب من المغاربة المستفيدين من &#8220;البَارو&#8221; اتخاذ مجموعة من الخطوات، أبرزها ضرورة إشعار الإدارة قبل السفر، والحصول على وثيقة تصريح بالمغادرة، والحرص على العودة في الوقت المحدد. أما في حال الغياب الاضطراري، فيجب التوجه فوراً بعد الرجوع إلى مكتب التوظيف لتبرير السفر. رسالة واضحة من إسبانيا هذه السنة: العطلة ليست للجميع، وعلى من يعتمدون على الدعم الاجتماعي أن يختاروا بين الشمس المغربية… أو...\nThe post رحلات الصيف تتحول إلى فخ قانوني.. إسبانيا تُضيّق الخناق على مغاربة &#8220;البَارو&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إنريكي: نحن هنا لنواصل كتابة التاريخ",
        "link": "https://www.almountakhab.com/node/16214529",
        "published": "2025-06-30T14:11:23+00:00",
        "summary": "قال لويس إنريكي مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لشكر: وقف النار بداية مؤامرة ضد فلسطين",
        "link": "https://al3omk.com/1081894.html",
        "published": "2025-06-30T14:09:03+00:00",
        "summary": "ظهرت المقالة لشكر: وقف النار بداية مؤامرة ضد فلسطين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لتجنب الاكتظاظ.. جماعة المحمدية توقف أشغال التهيئة خلال فصل الصيف",
        "link": "https://ar.hibapress.com/details-635728.html",
        "published": "2025-06-30T14:08:20+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nقررت جماعة المحمدية توقيف جميع أشغال التهيئة وصيانة الطرق داخل المجال الحضري للمدينة طيلة فصل الصيف، وذلك تفاديا للاختناق المروري والاكتظاظ الذي تعرفه المدينة في هذه الفترة بسبب ارتفاع عدد الوافدين والمصطافين.\n\nويأتي هذا القرار في إطار التدابير الاستباقية التي اتخذتها السلطات المحلية لضمان انسيابية حركة السير وتفادي تعقيد تنقل المواطنين، خاصة بالقرب من الشواطئ والمناطق الحيوية التي تشهد إقبالا كبيرا خلال العطلة الصيفية.\n\nومن المنتظر أن تستأنف الأشغال مباشرة بعد نهاية فصل الصيف، حيث أن الأشغال المبرمجة ستستكمل وفق الجدول الزمني المحدد، مع مراعاة ظروف السكان وحاجيات المدينة التنموية.",
        "source": "هبة بريس"
    },
    {
        "title": "طاطا تراهن على مشاريع تنموية لحماية الواحات وشجر الأركان",
        "link": "https://maroc28.ma/194281.html",
        "published": "2025-06-30T14:05:35+00:00",
        "summary": "انعقد مؤخرا بمقر عمالة إقليم طاطا اجتماع خصص لاستعراض مشاريع وتدخلات الوكالة الوطنية لتنمية مناطق الواحات وشجر الأركان على مستوى الإقليم، بحضور عامل الإقليم محمد باري وعدد من الفاعلين المحليين، حيث جرى التأكيد على أهمية هذه المشاريع في النهوض بالأوضاع الاجتماعية والاقتصادية لسكان الواحات وشجر الأركان، مع ضرورة ملاءمتها مع الخصوصيات البيئية والاجتماعية للمنطقة، بما [...]",
        "source": "مغرب28"
    },
    {
        "title": "برلمانيون يستعجلون تقنين”النقل بالتطبيقات الذكية” استعدادا للمونديال",
        "link": "https://al3omk.com/1081784.html",
        "published": "2025-06-30T14:00:58+00:00",
        "summary": "دافع نواب برلمانيون بقوة عن ضرورة الإسراع بتنظيم قطاع النقل عبر التطبيقات الذكية في المغرب، وذلك في ظل الاستعدادات لاستضافة تظاهرات رياضية كبرى مثل كأس الأمم الإفريقية 2025 وكأس العالم 2030. واعتبر النواب أن هذه المسألة أصبحت &#8220;ملحة&#8221;، داعين الحكومة إلى الإسراع بإعداد وإخراج قانون تنظيمي خاص بهذه الفئة من النقل. جاء ذلك خلال مناقشة [&#8230;]\nظهرت المقالة برلمانيون يستعجلون تقنين&#8221;النقل بالتطبيقات الذكية&#8221; استعدادا للمونديال أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بسبب تقرير عن “شبيبة القبايل”.. نظام العسكر يقضي بسجن صحفي فرنسي سبع سنوات",
        "link": "https://aljarida24.ma/p/actualites/317005/",
        "published": "2025-06-30T14:00:58+00:00",
        "summary": "سمير الحيفوفي يرتقب أن تتفاقم حدة الخلاف بين فرنسا والجزائر، بعدما أصدر القضاء في الجارة الشرقية حكما بسجن &#8220;كريستوف غليز&#8221;، وهو صحافي رياضي فرنسي، لسبع سنوات نافذة بينما التهمة التي وجهت إليه تتعلق بـ&#8221;تمجيد الإرهاب&#8221;، لأنه ضبط وهو يعد تقريرا إخباريا عن نادي &#8220;شبيبة القبايل&#8221;. ودخلت مجموعة &#8220;سو بريس&#8221; التي ينتمي المعني بالأمر إلى هيئة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "إيران تعلن ارتفاع عدد ضحايا العدوان الإسرائيلي إلى 935 قتيلا",
        "link": "https://alyaoum24.com/1973478.html",
        "published": "2025-06-30T14:00:14+00:00",
        "summary": "أعلن المتحدث باسم السلطة القضائية الإيرانية أصغر جهانغير، الاثنين، ارتفاع عدد القتلى إلى 935 شخصا نتيجة العدوان الإسرائيلي الذي استمر 12 يوما. وقال المتحدث إن عدد قتلى العدوان الإسرائيلي بلغ 935 شخصا، بينهم 38 طفلا و102 امرأة، دون الإفصاح عن عدد الجرحى. وكانت وزارة الصحة الإيرانية أعلنت في 25 يونيو، عن ارتفاع عدد القتلى بسبب [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "موجة حر شديدة تضرب المغرب هذا الأسبوع بدرجات حرارة تصل إلى 46 درجة",
        "link": "https://banassa.info/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%b6%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%a8/",
        "published": "2025-06-30T14:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم\nThe post موجة حر شديدة تضرب المغرب هذا الأسبوع بدرجات حرارة تصل إلى 46 درجة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "“قبلة طنجة” تصل النيابة العامة",
        "link": "https://www.achkayen.com/630520/.html",
        "published": "2025-06-30T14:00:00+00:00",
        "summary": "أثار تصوير مشهد تمثيلي وصف بـ”المخلّ بالحياء العام” في ساحة 9 أبريل بمدينة طنجة، غضب مركز حماية الحقوق الاجتماعية والاستراتيجيات الإنمائية، الذي بادر إلى تقديم شكاية رسمية بتاريخ 26 يونيو 2025 لدى رئاسة النيابة العامة بالرباط. واعتبر المركز أن المشهد الذي يوثق قبلة علنية مطولة بين ممثلين أجنبيين تم تصويره أمام العلم الوطني وفي فضاء [&#8230;]\nThe post &#8220;قبلة طنجة&#8221; تصل النيابة العامة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "توقعات طقس المغرب",
        "link": "https://howiyapress.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-3/",
        "published": "2025-06-30T13:58:52+00:00",
        "summary": "هوية بريس &#8211; متابعة توقعات طقس المغرب تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط،...\nThe post توقعات طقس المغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أوناحي يرفض سبارتاك موسكو ويحبط مارسيليا",
        "link": "https://www.almountakhab.com/node/16214517",
        "published": "2025-06-30T13:55:28+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدربو أكاديمية بايرن ميونيخ مستاؤون بسبب أزنو",
        "link": "https://www.almountakhab.com/node/16214525",
        "published": "2025-06-30T13:54:35+00:00",
        "summary": "في صيف 2024،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الأمير مولاي رشيد يترأس المباراة النهائية لكأس العرش",
        "link": "https://www.almountakhab.com/node/13214498",
        "published": "2025-06-30T13:53:00+00:00",
        "summary": "يترأس في هذه الأثناء صاحب السمو الملكي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يفوز بكأس العرش لأول مرة في تاريخه",
        "link": "https://www.almountakhab.com/node/13214505",
        "published": "2025-06-30T13:52:25+00:00",
        "summary": "بعد نهاية مباراة أولمبيك آسفي ونهضة بركان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يتوج بأول لقب بعد مرور 104 سنوات",
        "link": "https://www.almountakhab.com/node/13214510",
        "published": "2025-06-30T13:51:24+00:00",
        "summary": "توج أولمبيك آسفي بأول لقب في مسيرته الكروية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مهاجم مغربي صاعد يوقع عقدًا احترافيًا مع باريس سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214521",
        "published": "2025-06-30T13:50:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دعوات لنقل القواعد العسكرية الأمريكية من الأندلس إلى المغرب",
        "link": "https://presstetouan.com/%d8%af%d8%b9%d9%88%d8%a7%d8%aa-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d9%82%d9%88%d8%a7%d8%b9%d8%af-%d8%a7%d9%84%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a/",
        "published": "2025-06-30T13:48:22+00:00",
        "summary": "بريس تطوان/سعيد المهيني أثار موقف رئيس الوزراء الإسباني بيدرو سانشيز في قمة حلف شمال الأطلسي (الناتو)، التي انعقدت بمدينة لاهاي الهولندية، ردود فعل واسعة النطاق داخل الولايات المتحدة، وصلت حدّ اقتراحات جريئة بإعادة النظر في التمركز العسكري الأمريكي جنوب إسبانيا. وكان من بين أبرز الأصوات التي عبرت عن استيائها الجنرال الأمريكي المتقاعد روبرت غرينواي، الذي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تركيا.. حرائق تجتاح الغابات وإجلاء أكثر من 50 ألف شخص",
        "link": "https://ar.hibapress.com/details-635734.html",
        "published": "2025-06-30T13:45:34+00:00",
        "summary": "هبة بريس - وكالات\n\nأفاد وزير الداخلية التركي علي يرلي كايا بإجلاء أكثر من 50 ألف شخص في ثلاث محافظات تركية بسبب حرائق الغابات التي التهمتها.\n\nوكتب الوزير في تغريدة له على موقع X للتواصل الاجتماعي: \"تم إجلاء أكثر من 50 ألف مواطن إلى مناطق آمنة بسبب حرائق الغابات في إزمير وبيلجيك وهاتاي\".\n\nوسجلت أشد حرائق الغابات في محافظة إزمير على ساحل بحر إيجة، وصرح وزير الزراعة التركي إبراهيم يوماكلي في وقت سابق، بأنه تم نشر 14 مروحية و4 طائرات وأكثر من 1000 شخص على الأرض لإخمادها.",
        "source": "هبة بريس"
    },
    {
        "title": "بعد صنصال.. الجزائر تحكم على صحافي فرنسي بالسجن سبع سنوات بتهمة \"تمجيد الإرهاب\" وسط تصاعد التوتر مع باريس",
        "link": "https://www.assahifa.com/%d8%a8%d8%b9%d8%af-%d8%b5%d9%86%d8%b5%d8%a7%d9%84-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%aa%d8%ad%d9%83%d9%85-%d8%b9%d9%84%d9%89-%d8%b5%d8%ad%d8%a7%d9%81%d9%8a-%d9%81%d8%b1/",
        "published": "2025-06-30T13:43:00+00:00",
        "summary": "قضت محكمة جزائرية بالسجن سبع سنوات في حق الصحافي الفرنسي المتخصص في الشؤون الرياضية كريستوف غليز، إثر إدانته بتهم ثقيلة أبرزها \"تمجيد الإرهاب\" و\"حيازة منشورات من شأنها الإضرار بالمصلحة الوطنية\"، في قضية تتجاوز أبعادها القانونية لتسلّط الضوء مجددا على الانغلاق المتصاعد في الحقل الإعلامي الجزائري وتدهور العلاقات مع فرنسا. ووفق ما أعلنته منظمة مراسلون بلا [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إيفرطون يستعد لإعلان الحرب على ليل بسبب إكمان",
        "link": "https://www.almountakhab.com/node/16214527",
        "published": "2025-06-30T13:36:07+00:00",
        "summary": "يعتزم نادي إيفرطون",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يتجه لرقمنة شهادة تأمين السيارات وتعزيز قنوات الأداء الرقمية",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%ac%d9%87-%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%b4%d9%87%d8%a7%d8%af%d8%a9-%d8%aa%d8%a3%d9%85%d9%8a%d9%86-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1/",
        "published": "2025-06-30T13:35:43+00:00",
        "summary": "يستعد قطاع التأمين في المغرب لمرحلة جديدة من التحديث، مع قرب إطلاق مشروع رقمنة شهادة التأمين الخاصة بالسيارات، وفق ما أعلنت عنه الجمعية المغربية لشركات التأمين وإعادة التأمين (FMA) في نشرتها نصف السنوية. ويأتي هذا المشروع في سياق تسريع التحول الرقمي للقطاع، ويُنفذ بتنسيق مع هيئة مراقبة التأمينات والاحتياط الاجتماعي (ACAPS)، في خطوة تهدف إلى [...]\nظهرت المقالة المغرب يتجه لرقمنة شهادة تأمين السيارات وتعزيز قنوات الأداء الرقمية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "احتقان بمستشفى إنزكان.. الأطر الصحية تحتج بسبب “كارثة صامتة” داخل قسم الأمراض النفسية",
        "link": "https://www.achkayen.com/630519/.html",
        "published": "2025-06-30T13:34:00+00:00",
        "summary": "يعيش قسم الأمراض النفسية بالمركز الاستشفائي الإقليمي إنزكان أيت ملول على وقع احتجاجات متواصلة للأطر الصحية، في ظل ما يصفونه بـ&#8221;الوضع الكارثي&#8221; الذي بات يهدد ليس فقط سلامة المرضى، بل أيضاً أمن وسلامة الطاقم الطبي والإداري داخل المؤسسة. وحسب ما أفادت به مصادر مهنية من داخل القسم، فإن الاحتجاجات تأتي بعد تراكم اختلالات خطيرة على [&#8230;]\nThe post احتقان بمستشفى إنزكان.. الأطر الصحية تحتج بسبب &#8220;كارثة صامتة&#8221; داخل قسم الأمراض النفسية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "اتحاد الجمعيات المغربية بإسبانيا يطالب بمحاسبة شرطي قتل شابا مغربيا خنقا",
        "link": "https://al3omk.com/1081856.html",
        "published": "2025-06-30T13:30:40+00:00",
        "summary": "أثارت قضية مقتل شاب مغربي على يد شرطي إسباني جدلا واسعا، إذ وجه &#8220;اتحاد الجمعيات المغربية بإسبانيا&#8221; بلاغا تنديديا شديد اللهجة إلى سفيرة المملكة المغربية في مدريد، كريمة بن يعيش، مطالبا بتدخل عاجل لفتح تحقيق في &#8220;الجريمة البشعة&#8221;، ومحاسبة الجناة بأقصى العقوبات. وفي بلاغ توصلت به جريدة &#8220;العمق&#8221;، عبر الاتحاد عن &#8220;بالغ الأسى والحزن العميق&#8221; [&#8230;]\nظهرت المقالة اتحاد الجمعيات المغربية بإسبانيا يطالب بمحاسبة شرطي قتل شابا مغربيا خنقا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لوفيغارو: المغرب في قلب موجة حر استثنائية تضرب جنوب أوروبا",
        "link": "https://nichan.ma/307538/",
        "published": "2025-06-30T13:30:02+00:00",
        "summary": "سلطت صحيفة لوفيغارو الفرنسية الضوء على المغرب الذي وجد نفسه في قلب موجة حر استثنائية اجتاحت أيضا دول جنوب أوروبا مثل فرنسا وإيطاليا وإسبانيا والبرتغال. وأكدت الصحيفة أن البلاد شهدت خلال الأيام الأخيرة ارتفاعات غير مسبوقة في درجات الحرارة، وصلت إلى مستويات قياسية شهرية في أكثر من 17 منطقة. وجاءت هذه الموجة الحارة على شكل [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المغرب وأوكرانيا يوقعان اتفاقًا تاريخيًا في النقل الطرقي الدولي ويفتحان آفاقًا جديدة للتعاون الاقتصادي واللوجستي",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a3%d9%88%d9%83%d8%b1%d8%a7%d9%86%d9%8a%d8%a7-%d9%8a%d9%88%d9%82%d8%b9%d8%a7%d9%86-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8b%d8%a7-%d8%aa%d8%a7%d8%b1%d9%8a/",
        "published": "2025-06-30T13:30:00+00:00",
        "summary": "في خطوة استراتيجية تعكس رغبة البلدين في تعزيز الشراكة الاقتصادية والانفتاح على آفاق تعاون جديدة،\nThe post المغرب وأوكرانيا يوقعان اتفاقًا تاريخيًا في النقل الطرقي الدولي ويفتحان آفاقًا جديدة للتعاون الاقتصادي واللوجستي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بعد الضمان الاجتماعي.. تهديد بتسريب معطيات موظفي كنوبس ووثائق حساسة",
        "link": "https://www.tanja7.com/166239/",
        "published": "2025-06-30T13:29:57+00:00",
        "summary": "هددت مجموعة قراصنة يوم الإثنين 30 يونيو، بتسريب المعطيات الشخصية لموظفي الصندوق الوطني لمنظمات الاحتياط الاجتماعي &#8220;كنوبس&#8221;. بالإضافة إلى تهديد بنشر وثائق حساسة. مجموعة متخصصة في رصد الاختراقات وتسريب الوثائق، رصدت إقدام قراصنة على نشر ما يشبه تهديدا عبر &#8220;منتدى&#8221; متخصص. حيث تعهدوا بتسريب معطيات شخصية لموظفي كنوبس. تشمل المعطيات مناصب الموظفين وأدوارهم وأسماءهم الكاملة [&#8230;]\nظهرت المقالة بعد الضمان الاجتماعي.. تهديد بتسريب معطيات موظفي كنوبس ووثائق حساسة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "بمشاركة لاعبين من طنجة وتطوان.. منتخب مواليد 2000 فما فوق يخوض تجمعا إعداديا",
        "link": "https://tanja24.com/%d8%a8%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%a9-%d9%84%d8%a7%d8%b9%d8%a8%d9%8a%d9%86-%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d9%88/",
        "published": "2025-06-30T13:26:05+00:00",
        "summary": "يخوض المنتخب الوطني المغربي لكرة القدم لمواليد 2000 فما فوق تجمعا إعداديا من 29 يونيو الجاري إلى4 يوليوز المقبل ،وذلك بمركب محمد السادس لكرة القدم بالمعمورة في سلا . وذكرت الجامعة الملكية المغربية لكرة القدم، في بلاغ، أن الناخب الوطني لهذه الفئة، طارق السكتيوي، وجه الدعوة إلى 29 لاعبا للمشاركة في هذا التجمع الإعدادي. وفي [...]\nظهرت المقالة بمشاركة لاعبين من طنجة وتطوان.. منتخب مواليد 2000 فما فوق يخوض تجمعا إعداديا أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "تجميد عضوية الجمعية الإسرائيلية للسوسيولوجيا يثير جدلاً في المغرب",
        "link": "https://ar.hibapress.com/details-635725.html",
        "published": "2025-06-30T13:24:06+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nأثارت قضية مشاركة ممثلين عن إسرائيل في “المنتدى العالمي للسوسيولوجيا” المنظم بالمغرب جدلاً واسعاً، حيث أعلنت الجمعية الدولية للسوسيولوجيا عن تجميد عضوية الجمعية الإسرائيلية للسوسيولوجيا. \n\nهذا القرار جاء في ضوء موقف الجمعية العلني ضد الانتهاكات الإسرائيلية في غزة، وفي ظل عدم اتخاذ الجمعية الإسرائيلية أي موقف واضح يدين الأوضاع في القطاع.\n\nوذكرت الجمعية الدولية للسوسيولوجيا أن قرار تجميد العضوية يعكس موقفها الرافض للسياسات الإسرائيلية في غزة. \n\nوأكدت أن علاقاتها المؤسسية مع المؤسسات الإسرائيلية تم تعليقها بسبب غياب التصريحات المعلنة من قبل الجمعية الإسرائيلية التي تدين الوضع المأساوي في غزة، مشيرة إلى أن هذا القرار يعكس تضامنها مع حقوق الإنسان في المنطقة.\n\nالقرار الذي اتخذته الجمعية الدولية للسوسيولوجيا جاء بعد عدة احتجاجات أكاديمية، حيث اعتبر العديد من الباحثين أن استمرار مشاركة الأكاديميين الإسرائيليين في المنتدى لا يتماشى مع موقف حيادي حيال الجرائم التي تُرتكب ضد الفلسطينيين. \n\nوتساءل الكثيرون عن تناقض المواقف في التعامل مع قضايا أخرى مماثلة، حيث تم اتخاذ إجراءات ضد الجمعيات السوسيولوجية الروسية في سياق الحرب الروسية الأوكرانية.\n\nقوبل قرار تجميد العضوية بتأييد من العديد من الهيئات الأكاديمية التي اعتبرت أن ممارسات إسرائيل ضد الفلسطينيين تتطلب موقفًا حازمًا في كافة المجالات، بما في ذلك الأنشطة العلمية والأكاديمية. \n\nوأكدت بعض هذه الهيئات أن هناك ضرورة لعدم الترحيب بأي مشاركة من المؤسسات الأكاديمية الإسرائيلية في الأنشطة التي تقام في بلدان ترفض سياسة الاحتلال والتمييز العنصري.\n\nمن جهة أخرى، عارضت بعض الأوساط الأكاديمية هذا القرار، معتبرة أن تجميد العضوية يمثل إقحامًا للعلم في القضايا السياسية والإيديولوجية، ما يتناقض مع المبادئ التي يقوم عليها علم الاجتماع. \n\nواعتبر هؤلاء أن الحياد العلمي يجب أن يكون أساسًا في التعامل مع المشاركات الأكاديمية، حتى في الحالات التي تثير فيها القضايا السياسية والحقوقية.\n\nوفي هذا السياق، أبدت جهات مدافعة عن حقوق الإنسان دعمًا للمطالب التي تدعو إلى مقاطعة الأنشطة الأكاديمية التي تشمل مؤسسات إسرائيلية، معتبرة أن مثل هذه المشاركة تشكل نوعًا من التطبيع مع سياسات الاحتلال.\n\n كما شددت هذه الجهات على ضرورة أن تلتزم المؤسسات الأكاديمية الدولية بمعايير واضحة تحترم حقوق الشعوب الأصلية، مع ضرورة الابتعاد عن أي نوع من التعاون مع الجامعات الإسرائيلية التي تُعتبر متورطة في دعم نظام الفصل العنصري.",
        "source": "هبة بريس"
    },
    {
        "title": "كثافة الضباب توفر غطاء طبيعيا لمحاولات التسلل إلى سبتة",
        "link": "https://tanja24.com/%d9%83%d8%ab%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%b6%d8%a8%d8%a7%d8%a8-%d8%aa%d9%88%d9%81%d8%b1-%d8%ba%d8%b7%d8%a7%d8%a1-%d8%b7%d8%a8%d9%8a%d8%b9%d9%8a%d8%a7-%d9%84%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a7/",
        "published": "2025-06-30T13:23:52+00:00",
        "summary": "تحولت موجة الضباب التي غطت السواحل الشمالية، نهاية الاسبوع، الى غطاء طبيعي استغله عدد من القاصرين والمهاجرين غير النظاميين لتنفيذ محاولات تسلل ليلا نحو مظينة سبتة المحتلة. وافادت مصادر ميدانية، انه تم رصد مجموعات صغيرة وهي تخرج من البحر في ظروف مناخية صعبة، وسط ضعف الرؤية وصعوبة تشغيل كاميرات المراقبة الحرارية، خصوصا على مستوى المصطبات [...]\nظهرت المقالة كثافة الضباب توفر غطاء طبيعيا لمحاولات التسلل إلى سبتة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الملك: متمنياتنا الخالصة للشعب الكونغولي باطراد التقدم والرخاء",
        "link": "https://ar.hibapress.com/details-635723.html",
        "published": "2025-06-30T13:21:23+00:00",
        "summary": "هبة بريس\n\nبعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى رئيس جمهورية الكونغو الديمقراطية، فخامة السيد فيليكس تشيسيكيدي، وذلك بمناسبة العيد الوطني لبلاده.\n\nوأعرب جلالة الملك، في هذه البرقية، عن أحر التهاني للسيد تشيسيكيدي، مقرونة بالمتمنيات الخالصة للشعب الكونغولي باطراد التقدم والرخاء.\n\nومما جاء في برقية صاحب الجلالة: \"كما أغتنم هذه المناسبة لأؤكد لفخامتكم حرصي الراسخ على العمل، سويا معكم، من أجل تعزيز العلاقات المتميزة والقائمة على الأخوة والصداقة التي تجمع المغرب والكونغو، وذلك في إطار تعاون دينامي ومستدام يعود بالنفع العميم على شعبينا وعلى قارتنا الإفريقية\".",
        "source": "هبة بريس"
    },
    {
        "title": "نشرة إنذارية : موجة حر مع الشركي من الاثنين إلى الجمعة بعدد من مناطق المملكة",
        "link": "https://alaan.ma/?p=70977",
        "published": "2025-06-30T13:14:09+00:00",
        "summary": "الرباط 30 يونيو 2025 تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة.  وأوضحت المديرية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "كاسيوس مايلولا يودع الوداد الرياضي",
        "link": "https://www.almountakhab.com/node/16214526",
        "published": "2025-06-30T13:13:41+00:00",
        "summary": "ودع الجنوب إفريقي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "احتجاجات المتقاعدين العسكريين بالرباط",
        "link": "https://al3omk.com/1081884.html",
        "published": "2025-06-30T13:10:10+00:00",
        "summary": "ظهرت المقالة احتجاجات المتقاعدين العسكريين بالرباط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إحباط تهريب 65 كيلوغراما من الحشيش بسبتة وتوقيف شخصين",
        "link": "https://presstetouan.com/%d8%a5%d8%ad%d8%a8%d8%a7%d8%b7-%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-65-%d9%83%d9%8a%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85%d8%a7-%d9%85%d9%86-%d8%a7%d9%84%d8%ad%d8%b4%d9%8a%d8%b4-%d8%a8%d8%b3%d8%a8%d8%aa%d8%a9/",
        "published": "2025-06-30T13:08:52+00:00",
        "summary": "بريس تطوان/سعيد المهيني تمكن الحرس المدني الإسباني، صباح اليوم الإثنين، من إحباط عملية تهريب كمية كبيرة من مخدر الحشيش، كانت مخبأة بإحكام داخل سيارة متجهة نحو ميناء الجزيرة الخضراء، وأسفرت العملية عن توقيف شخصين تجمع بينهما علاقة قرابة عائلية. وأفاد بلاغ رسمي أن العملية الأمنية، التي جرت حوالي الساعة التاسعة صباحا بمعبر سبتة، جاءت في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أولمبيك آسفي يتوج بأول كأس عرش في تاريخه بعد فوز مثير على نهضة بركان",
        "link": "https://maroc28.ma/194278.html",
        "published": "2025-06-30T13:05:44+00:00",
        "summary": "توج فريق أولمبيك آسفي بلقب كأس العرش لكرة القدم (2023-2024) لأول مرة في تاريخه بعد مباراة مشوقة جمعته بنهضة بركان على أرضية المركب الرياضي بفاس، حيث انتهت بضربات الترجيح (6-5) عقب التعادل في الوقتين الأصلي والإضافي، وسط حضور جماهيري مميز عاش لحظات من الإثارة والفرح عقب إعلان الحكم عن نهاية اللقاء، وهو ما اعتبره مدرب [...]",
        "source": "مغرب28"
    },
    {
        "title": "المغرب يترقب موجة حر شديدة هذا الأسبوع.",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%b1%d9%82%d8%a8-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8-%25d9%258a%25d8%25aa%25d8%25b1%25d9%2582%25d8%25a8-%25d9%2585%25d9%2588%25d8%25ac%25d8%25a9-%25d8%25ad%25d8%25b1-%25d8%25b4%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d9%2587%25d8%25b0%25d8%25a7-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25b3%25d8%25a8%25d9%2588%25d8%25b9",
        "published": "2025-06-30T13:03:34+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد المملكة موجة حر ملحوظة مصحوبة بالرياح الشرقية (الشركي)، وذلك ابتداءً من اليوم الاثنين وحتى يوم الجمعة المقبل، حيث ستتراوح درجات الحرارة بين 33 و46 درجة مئوية في عدد من الأقاليم. وفي نشرة إنذارية ذات مستوى يقظة برتقالي، أوضحت المديرية أنه من المرتقب تسجيل درجات حرارة قياسية تتراوح ما بين 43 و46 درجة مئوية، خلال الفترة الممتدة من الاثنين إلى الجمعة، في أقاليم تارودانت، طاطا، زاكورة، أسا-الزاك، السمارة، بوجدور، وادي الذهب، وأوسرد. كما تشير التوقعات إلى أن درجات الحرارة ستتراوح بين 41 و44 درجة مئوية، من اليوم الاثنين وحتى يوم غد الثلاثاء، في عمالات وأقاليم سيدي قاسم، سيدي سليمان، العرائش، القنيطرة، وزان، الخميسات، سلا، تمارة – الصخيرات، مديونة، النواصر، برشيد، سطات، بن سليمان، خريبكة، مكناس، فاس، مولاي يعقوب، تاونات، بني ملال، أزيلال، الفقيه بن صالح، قلعة السراغنة، الرحامنة، مراكش، سيدي بنور، كلميم، اليوسفية، وشيشاوة.\nThe post المغرب يترقب موجة حر شديدة هذا الأسبوع. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "اتفاق مغربي إسباني على رقمنة رخص النقل الطرقي ابتداء من يناير 2026",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d9%81%d8%a7%d9%82-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d8%b9%d9%84%d9%89-%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%b1%d8%ae%d8%b5-%d8%a7%d9%84%d9%86%d9%82%d9%84/",
        "published": "2025-06-30T13:02:30+00:00",
        "summary": "توصلت المملكة المغربية ومملكة إسبانيا إلى اتفاق بشأن رقمنة رخص النقل الطرقي الدولي ابتداء من يناير 2026، وذلك خلال أشغال اللجنة المشتركة المغربية الإسبانية المنعقدة يومي 19 و20 يونيو الجاري بالعاصمة مدريد. ويأتي هذا الاتفاق في إطار الدفع المشترك نحو تحديث أدوات العمل وتحسين فعالية المراقبة والتنقل، حيث تم اعتماد المنصة الرقمية الجديدة CEMT/ITF لتدبير [...]\nظهرت المقالة اتفاق مغربي إسباني على رقمنة رخص النقل الطرقي ابتداء من يناير 2026 أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "استئنافية الرباط تؤيد الحكم الصادر في حق الصحافي حميد المهداوي",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81%d9%8a%d8%a9-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%aa%d8%a4%d9%8a%d8%af-%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d8%a7%d9%84%d8%b5%d8%a7%d8%af%d8%b1-%d9%81%d9%8a/",
        "published": "2025-06-30T13:02:10+00:00",
        "summary": "بريس تطوان قضت محكمة الاستئناف بالرباط، اليوم الإثنين، بتأييد الحكم الابتدائي الصادر في حق الصحافي حميد المهداوي، مدير نشر موقع &#8220;بديل&#8221;، القاضي بسجنه سنة ونصف حبسا نافذا، وأداء غرامة مالية قدرها 150 مليون سنتيم لفائدة وزير العدل عبد اللطيف وهبي. ويأتي هذا الحكم تأكيدا لما صدر عن المحكمة الابتدائية بالرباط بتاريخ 11 نونبر الماضي، بعد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "” الجماهير المستقدمة ” في نهائي كأس العرش: جعجعة خاوية تبرز مدى إنْحدار الصراع السياسي بجهة فاس مكناس",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d9%87%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%82%d8%af%d9%85%d8%a9-%d9%81%d9%8a-%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25ac%25d9%2585%25d8%25a7%25d9%2587%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b3%25d8%25aa%25d9%2582%25d8%25af%25d9%2585%25d8%25a9-%25d9%2581%25d9%258a-%25d9%2586%25d9%2587%25d8%25a7%25d8%25a6%25d9%258a-%25d9%2583%25d8%25a3%25d8%25b3-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25b1",
        "published": "2025-06-30T13:02:04+00:00",
        "summary": "يونس لكحل لم يكن نهائي كأس العرش لكرة القدم بين فريقي نهضة بركان وأولمبيك آسفي حدثًا رياضيًا خالصًا هذا العام، بل تحول إلى ساحة لجدل واسع تجاوز المستطيل الأخضر بكثير. فما أثار الضجة هذه المرة لم يكن الأداء الكروي أو النتيجة النهائية، بل حضور الجماهير وتفاصيل استقدامهم. فقد تداولت مقاطع فيديو لمشجعين حضروا لدعم الفريقين، مصرحين بأنهم تم جلبهم من ضواحي مدينة فاس عبر حافلات خصيصًا لتشجيع فريق نهضة بركان . هذه القضية أُعطيت أبعادًا أكبر من حجمها الطبيعي، مما جعلها تثير تساؤلات حول طبيعة الصراع السياسي في المنطقة، ومدى استعداده لاستغلال أي حدث، مهما كان بسيطًا، لتحقيق مآرب لا علاقة لها بالرياضة.فللوهلة الأولى وبكل تحليل بسيط ، تبدو هذه الضجة وكأنها &#8220;جعجعة بلا طحين&#8221;. فالفرق والنوادي الرياضية، تتمتع بحقها الكامل في دعم وتشجيع ما تراه مناسبًا، بما في ذلك توفير التسهيلات اللازمة لجلب المشجعين . لأن فكرة أن تقوم جهة ما، سواء كانت ناديًا رياضيًا أو حتى فردًا من ماله الخاص، بتوفير وسائل نقل لجلب المشجعين للفريق الذي يدعمه، ليست عيبًا ولا فعلًا غير قانوني بأي شكل من الأشكال . فهؤلاء المواطنون، الذين قدموا من المناطق المحيطة بفاس إلى الملعب، مارسوا حقهم الطبيعي في تشجيع الفريق الذي رأوا أنه يستحق الدعم، وتمتعوا بحرية كاملة في الهتاف لمن يحبون. هذا الجانب يقع في صميم الحرية الفردية وحق التعبير، ولا يمكن لأي طرف أن يتدخل في توجهاتهم التشجيعية داخل الملعب.المثير للاستغراب والأسف في آن واحد هو تحويل هذا الأمر البسيط و العادي إلى قضية رئيسية تُستخدم للهجوم على أطراف معينة، بأهداف سياسية واضحة، وتوجيه اتهامات مجانية تفتقر إلى الصحة والمنطق. من خلال سلوك يثير تساؤلات جدية...\nThe post &#8221; الجماهير المستقدمة &#8221; في نهائي كأس العرش: جعجعة خاوية تبرز مدى إنْحدار الصراع السياسي بجهة فاس مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "“لارام” تطلق 4 خطوط جوية جديدة تربط الدار البيضاء بوجهات أوروبية وإفريقية",
        "link": "https://al3omk.com/1081857.html",
        "published": "2025-06-30T13:01:16+00:00",
        "summary": "أعلنت الخطوط الملكية المغربية، اليوم الإثنين، عن إطلاق أربعة خطوط جوية مباشرة جديدة، انطلاقا من مركزها بمطار محمد الخامس الدولي في الدار البيضاء، وذلك ابتداء من شهر شتنبر 2025. وتشمل هذه الوجهات، حسب بلاغ توصلت به جريدة &#8220;العمق&#8221;، كلا من ميونيخ (ألمانيا)، زيورخ (سويسرا)، نجامينا (تشاد) وجزيرة سال (الرأس الأخضر). وتتجه الشركة، حسب البلاغ ذاته، [&#8230;]\nظهرت المقالة &#8220;لارام&#8221; تطلق 4 خطوط جوية جديدة تربط الدار البيضاء بوجهات أوروبية وإفريقية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "موجة حر مع الشركي من الاثنين إلى الجمعة بعدد من مناطق المملكة (نشرة إنذارية)",
        "link": "https://alyaoum24.com/1973475.html",
        "published": "2025-06-30T13:00:31+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم تارودانت [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "جمعيات ومنظمات تطلق مبادرة وطنية لوقف تفويت مراكز الاستقبال",
        "link": "https://nichan.ma/307553/",
        "published": "2025-06-30T13:00:12+00:00",
        "summary": "أعلنت هيئات وجمعيات وطنية تربوية وحقوقية ونقابية، عن إطلاق مبادرة جماعية ترافعية للدفاع عن الطابع العمومي لمراكز الاستقبال التابعة لقطاع الشباب، في خطوة تعبّر عن رفض واسع لما اعتُبر &#8220;تفويتًا مقنعًا&#8221; لتسيير هذه الفضاءات من طرف وزارة الشباب والثقافة والتواصل. ومن المرتقب الإعلان رسميًا عن اسم المبادرة وأهدافها وخطتها خلال الأيام المقبلة، إلى جانب فتح [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حفل شيرين يثير غضب فنانين مغاربة و”عقدة البراني” تعود إلى الواجهة",
        "link": "https://aljarida24.ma/p/actualites/316983/",
        "published": "2025-06-30T13:00:00+00:00",
        "summary": "أثار حفل الفنانة شيرين عبد الوهاب، الذي أقيم أول أمس السبت بمنصة النهضة ضمن فعاليات مهرجان موازين، موجة من الانتقادات، ليس فقط من طرف الجمهور، بل أيضا من عدد من الفنانين المغاربة الذين عبروا عن استيائهم من المغنية المصرية والمنظمين، بسبب ما وصفوه بـ&#8221;التمييز ضد الفنانين المغاربة&#8221;. ومن بين الفنانين الذين أعربوا عن غضبهم من [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "لماذا الصمت الرسمي تجاه هجمات ”البوليساريو” على السمارة؟ (خبيران يُجيبان)",
        "link": "https://www.achkayen.com/630488/.html",
        "published": "2025-06-30T13:00:00+00:00",
        "summary": "يسود صمت رسمي بعد سقوط أربع مقذوفات على مدينة سمارة، يوم الجمعة المنصرم، وهو الهجوم الذي تبنته جبهة &#8221;البوليساريو&#8221;. ويتم تناقل تفاصيل الحادث على نطاق واسع في وسائل الإعلام غير العمومية، وفي ظل غياب أي توضيح أو بيان من الجهات الرسمية المختصة، ما يفتح الباب أمام تأويلات، حول طبيعة المقذوفات أو الصواريخ المستعملة، وأيضا بخصوص [&#8230;]\nThe post لماذا الصمت الرسمي تجاه هجمات &#8221;البوليساريو&#8221; على السمارة؟ (خبيران يُجيبان) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تصوير قبلة ساخنة ضمن فيلم إيطالي بطنجة يصل إلى النيابة العامة",
        "link": "https://ecopress.ma/%d8%aa%d8%b5%d9%88%d9%8a%d8%b1-%d9%82%d8%a8%d9%84%d8%a9-%d8%b3%d8%a7%d8%ae%d9%86%d8%a9-%d8%b6%d9%85%d9%86-%d9%81%d9%8a%d9%84%d9%85-%d8%a5%d9%8a%d8%b7%d8%a7%d9%84%d9%8a-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9/",
        "published": "2025-06-30T12:58:17+00:00",
        "summary": "&#160; لا يزال تصوير قبلة ساخنة، في ساحة 9 أبريل بطنجة، ضمن مشهد تمثيلي أثناء تصوير فيلم إيطالي عنوانه، هذا الخط الرفيع،  يفرز المزيد من التطورات. وقد تلقت النيابة العامة، يوم الخميس الماضي، شكاية حول تصوير مشاهد غير أخلاقية في الفضاء العمومي، من قبل مركز حماية الحقوق الاجتماعية والاستراتيجيات الإنمائية. وأوضح المركز أنه أودع شكاية [&#8230;]\nظهرت المقالة تصوير قبلة ساخنة ضمن فيلم إيطالي بطنجة يصل إلى النيابة العامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "موجة حر تضرب البلاد من الاثنين إلى الجمعة",
        "link": "https://aljarida24.ma/p/actualites/317001/",
        "published": "2025-06-30T12:50:35+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم تارودانت [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "تأييد الحكم وغرامة قاسية بحق الصحفي حميد المهدوي",
        "link": "https://almap.press/2025/06/30/%d8%aa%d8%a3%d9%8a%d9%8a%d8%af-%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d9%88%d8%ba%d8%b1%d8%a7%d9%85%d8%a9-%d9%82%d8%a7%d8%b3%d9%8a%d8%a9-%d8%a8%d8%ad%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a-%d8%ad%d9%85/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25a3%25d9%258a%25d9%258a%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d9%2583%25d9%2585-%25d9%2588%25d8%25ba%25d8%25b1%25d8%25a7%25d9%2585%25d8%25a9-%25d9%2582%25d8%25a7%25d8%25b3%25d9%258a%25d8%25a9-%25d8%25a8%25d8%25ad%25d9%2582-%25d8%25a7%25d9%2584%25d8%25b5%25d8%25ad%25d9%2581%25d9%258a-%25d8%25ad%25d9%2585",
        "published": "2025-06-30T12:50:15+00:00",
        "summary": "أيدت محكمة الاستئناف اليوم 30 يونيو 2025، الحكم الابتدائي الصادر في حق الصحفي حميد المهدوي. ويقضي هذا الحكم بسجنه سنة ونصف حبساً نافذاً، بالإضافة إلى إلزامه بدفع غرامة مالية ضخمة تبلغ 150 مليون سنتيم لصالح وزير العدل، عبد اللطيف وهبي. هذه القضية أثارت جدلاً واسعًا في الأوساط الإعلامية والحقوقية بالمغرب منذ بدايتها. ففي نوفمبر الماضي، كانت المحكمة الابتدائية قد أدانت المهدوي بتهم تتعلق بـ&#8221;بث وتوزيع ادعاءات ووقائع كاذبة من أجل التشهير بالأشخاص، القذف، والسب العلني&#8221;، وذلك استنادًا إلى الفصول 443، 444، و447 من القانون الجنائي. وقد حظي هذا الملف باهتمام كبير نظرًا لخلفياته المثيرة للجدل. فمن ضمن المعطيات التي أحاطت بالقضية، تقدم الوزير عبد اللطيف وهبي بخمس شكايات ضد المهدوي، من ضمنها الشكاية التي صدر فيها هذا الحكم، وذلك بموافقة من رئيس الحكومة عزيز أخنوش. كما طالب دفاع الوزير بتعويض مدني ضخم بلغ مليار سنتيم، مما يبرز حجم المطالبات القانونية في هذه القضية.\nThe post تأييد الحكم وغرامة قاسية بحق الصحفي حميد المهدوي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "ارتفاع صاروخي في أسعار الكرموس الهندي بالمغرب.. “فاكهة الفقراء” تتحول إلى سلعة نادرة",
        "link": "https://ar.hibapress.com/details-635720.html",
        "published": "2025-06-30T12:48:59+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nشهدت الأسواق المغربية خلال موسم هذا العام ارتفاعا غير مسبوق في أسعار فاكهة الكرموس الهندي (التين الشوكي)، حيث تراوح ثمن الحبة الواحدة بين 8 دراهم في بعض المناطق، ليتجاوز 15 درهماً في مناطق أخرى، في مفارقة صارخة لفترة كانت تعرف فيها هذه الفاكهة بـ\"فاكهة الفقراء\" نظرا لتوفرها المجاني أو بأسعار رمزية على أطراف الحقول والمزارع.\n\nويعزو الخبراء هذا الارتفاع المفاجئ إلى تفشي آفة “الدودة القرمزية” التي ضربت بقوة غراسة التين الشوكي في السنوات الأخيرة، ما أدى إلى تراجع مهول في الإنتاج، خاصة في المناطق القروية التي تعتمد على هذا المنتوج كمصدر دخل موسمي مهم. وتسببت هذه الآفة في القضاء على مساحات شاسعة من المحصول، ما قلّص العرض في السوق وزاد من الضغط على الكميات المتوفرة، لتتحول الفاكهة إلى سلعة نادرة.\n\nفي مواجهة هذه الأزمة، شرع بعض المزارعين في تبني تقنيات زراعية حديثة مثل \"الأنفاق البلاستيكية\" و\"البيوت المغطاة\"، التي توفر حماية أكبر للنبات من الحشرات والعوامل المناخية. \n\nكما عمد البعض إلى استبدال محاصيل تقليدية كالموز بزراعة التين الشوكي داخل هذه البيوت المحمية، سعيا لضمان استقرار الإنتاج وتعويض الخسائر، رغم التكاليف العالية لهذه الطرق الحديثة.\n\nورغم تحسن نسبي في الإنتاج بفضل هذه الأساليب، إلا أن أسعار الفاكهة واصلت ارتفاعها، ما أثار تساؤلات بشأن دور سلاسل التوزيع والوسطاء في تضخيم الأسعار داخل الأسواق المحلية. \n\nويُرجع مراقبون هذا الوضع إلى اختلالات في منظومة التسويق والفوارق الكبيرة بين ثمن المنتِج وثمن البيع للمستهلك.\n\nويرى متابعون أن الارتفاع المهول في سعر الكرموس الهندي، يعكس تحولا اجتماعيا لافتا، حيث لم تعد الفاكهة حكرا على الأسر البسيطة أو الفلاحين، بل أصبحت حاضرة في موائد الطبقات الميسورة، في تغيير رمزي لصورة هذه الفاكهة التي كانت تجسد البساطة والوفرة.\n\nوفي ظل استمرار الأزمة، دعا مهنيون في القطاع الفلاحي السلطات المعنية إلى التدخل العاجل لدعم المزارعين، وتعزيز إجراءات مراقبة الأسعار، إلى جانب وضع استراتيجية وطنية فعّالة لمكافحة الآفات الزراعية وضمان استدامة الإنتاج ووصول الفاكهة إلى المستهلك المغربي بأسعار معقولة.",
        "source": "هبة بريس"
    },
    {
        "title": "مقذوفات السمارة: هل تكشف عن ترسانة بالية وقيادة مشبوهة؟",
        "link": "https://almap.press/2025/06/30/%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d9%87%d9%84-%d8%aa%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d8%aa%d8%b1%d8%b3%d8%a7%d9%86%d8%a9-%d8%a8%d8%a7%d9%84%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2582%25d8%25b0%25d9%2588%25d9%2581%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b3%25d9%2585%25d8%25a7%25d8%25b1%25d8%25a9-%25d9%2587%25d9%2584-%25d8%25aa%25d9%2583%25d8%25b4%25d9%2581-%25d8%25b9%25d9%2586-%25d8%25aa%25d8%25b1%25d8%25b3%25d8%25a7%25d9%2586%25d8%25a9-%25d8%25a8%25d8%25a7%25d9%2584%25d9%258a",
        "published": "2025-06-30T12:48:37+00:00",
        "summary": "أثارت المقذوفات الأربع التي سقطت بمدينة السمارة الجمعة الماضية، عاصفة من التساؤلات والتكهنات حول طبيعة المتفجرات المستخدمة في هذا الهجوم الأخير، ومدى دقتها وقدرتها التدميرية. وفي تحليل عسكري، أشار خبير عسكري إلى أن هذه الهجمات العدائية التي استهدفت مدينة السمارة عبر سقوط مقذوفات في أرض خلاء، تندرج ضمن أعمال إرهابية تعكس اعتماد الجهة المنفذة على ترسانة بدائية تعود لبقايا الحرب الباردة. ولفت الخبير الانتباه، في تصريح لأحد الجرائد الإلكترونية الوطنية، إلى أن المقذوفات المستعملة تعود لمنظومة &#8220;BM-21 غراد&#8221; السوفياتية، والمعروفة محليًا باسم &#8220;التبروري&#8221;. هذه الراجمات الصاروخية، التي يمكن تركيبها على شاحنات أو استخدامها منفردة، تطلق أكثر من 40 صاروخًا من عيار 122 ملم دفعة واحدة، بمدى يتراوح بين 5 كيلومترات و45 كيلومترًا. واستدل الخبير بتاريخ تصنيع هذه المنظومة الذي يعود إلى الستينيات من القرن الماضي، مؤكدًا أنها تفتقر إلى أنظمة توجيه حديثة مثل GPS، مما يجعلها غير دقيقة وتشكل خطرًا عشوائيًا على المناطق المفتوحة. وسجل الخبير العسكري المغربي أن الاعتماد على هذه الأسلحة القديمة قد يكون دليلًا على هشاشة القدرات العسكرية للجهة المهاجمة، التي لا تزال تستخدم النسخة الأصلية من راجمات &#8220;غراد&#8221; التي حصلت عليها من مصادر مختلفة، بما في ذلك مخلفات ترسانة نظام سابق، حيث جرى تهريب آلاف القطع منها عبر شبكات في دول الساحل بعد انهيار ذلك النظام. ولفت المصدر ذاته إلى أن &#8220;المعطيات الاستخباراتية تؤكد أن عدد الشاحنات والآليات المتوفرة لدى هذه الجهة محدود للغاية&#8221;. وأبرز الخبير أن هذا النوع من الأسلحة انتشر في مناطق عديدة من العالم، وقد خضع لتعديلات في دول مثل إيران، التي طوّرت نسخًا مشابهة وأعادت تصديرها إلى مناطق النزاع، كما استخدمته قوى إقليمية ودولية في صراعات مختلفة....\nThe post مقذوفات السمارة: هل تكشف عن ترسانة بالية وقيادة مشبوهة؟ appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إمبراطورية أحيزون تتفكك ورئاسة موازين تقترب من نهايتها",
        "link": "https://nichan.ma/307515/",
        "published": "2025-06-30T12:45:48+00:00",
        "summary": "باتت أيام عبد السلام أحيزون معدودة على رأس مهرجان &#8220;موازين إيقاعات العالم&#8221;، بعد التدبير العشوائي الذي أضر هذه السنة بصورة المهرجان، وساهم في خلق حالة من الارتباك التنظيمي الذي أثار غضب الجمهور، خاصة في مسرح محمد الخامس. فضيحة الفنانة &#8220;شيرين&#8221; لم تكن &#8220;مسك الختام&#8221;. ذلك أن المطربة المصرية التي حصلت على الملايين دون أن تقدم [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "ماستر “المغرب-إسبانيا-أمريكا اللاتينية” ينفتح على فعاليات المعرض الجهوي للكتاب بمرتيل",
        "link": "https://presstetouan.com/%d9%85%d8%a7%d8%b3%d8%aa%d8%b1-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a7%d9%84%d9%84%d8%a7%d8%aa%d9%8a%d9%86%d9%8a/",
        "published": "2025-06-30T12:45:41+00:00",
        "summary": "بريس تطوان/محمد ربيع البجاوي في إطار حرصه على تعزيز الانفتاح الأكاديمي وربط التكوين العالي بالفضاءات الثقافية، يشارك ماستر &#8220;المغرب-إسبانيا-أمريكا اللاتينية: التواصل والتدبير الثقافي والدبلوماسي&#8221; في فعاليات الدورة الثالثة عشرة من المعرض الجهوي للنشر والكتاب، الذي تحتضنه مدينة مرتيل خلال الفترة الممتدة من 1 إلى 9 يوليوز 2025، تحت شعار: &#8220;البحر أفقا للتفكير&#8221;. وسيكون الموعد مع [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "نشرة إنذارية: موجة الحر ستستمر لغاية الجمعة!",
        "link": "https://www.tanja7.com/166234/",
        "published": "2025-06-30T12:42:13+00:00",
        "summary": "تتوقع مديرية الأرصاد الجوية استمرار موجة الحر في المغرب لغاية الجمعة المقبلة. درجات حرارة مرتفعة تتراوح بين 33 و46 درجة مئوية في عدة مناطق. تفاصيل موجة الحر أصدرت المديرية العامة للأرصاد الجوية نشرة إنذارية من المستوى البرتقالي، تحذر من موجة حر شديدة ستؤثر على العديد من الأقاليم. وفيما يلي التفاصيل حسب المناطق: لمتابعة أخبار طنجة7 [&#8230;]\nظهرت المقالة نشرة إنذارية: موجة الحر ستستمر لغاية الجمعة! أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "نشرة إنذارية: موجة حر تصل إلى 46 درجة من الإثنين إلى الجمعة",
        "link": "https://ar.hibapress.com/details-635717.html",
        "published": "2025-06-30T12:34:24+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة.\n\nوأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم تارودانت وطاطا وزاكورة وأسا-الزاك والسمارة وبوجدور ووادي الذهب وأوسرد.\n\nكما تتوقع المديرية تسجيل درجات حرارة تتراوح بين 41 و 44 درجة، من اليوم الاثنين إلى يوم غد الثلاثاء، بعمالات وأقاليم سيدي قاسم وسيدي سليمان والعرائش والقنيطرة ووزان والخميسات وسلا وتمارة – الصخيرات ومديونة والنواصر وبرشيد وسطات وبن سليمان وخريبكة ومكناس وفاس ومولاي يعقوب وتاونات وبني ملال وأزيلال والفقيه بن صالح وقلعة السراغنة والرحامنة ومراكش وسيدي بنور وكلميم واليوسفية وشيشاوة.\n\nوسيتم تسجيل موجة حر اليوم الاثنين بدرجات تتراوح بين 33 و 38 درجة بعمالات وأقاليم الرباط والمحمدية والدار البيضاء والجديدة والصويرة وآسفي والحاجب وصفرو وخنيفرة والحوز وإنزكان – أيت ملول وشتوكة – أيت باها وأكادير إيدا أوتنان وتزنيت وسيدي إفني وداخل إقليم طنجة – أصيلة.\n\nكما ستسجل درجات حرارة تتراوح بين 41 و 44 درجة، بغد غد الأربعاء بعمالات وأقاليم سيدي قاسم وسيدي سليمان ووزان والخميسات وخريبكة ومولاي يعقوب وتاونات وفاس ومكناس وبني ملال والفقيه بن صالح وقلعة السراغنة والرحامنة ومراكش وسطات.",
        "source": "هبة بريس"
    },
    {
        "title": "كواليس حصرية.. لميرات يكشف خطة وصول أولمبيك آسفي لمنصة التتويج بكأس العرش",
        "link": "https://al3omk.com/1081863.html",
        "published": "2025-06-30T12:34:03+00:00",
        "summary": "نجح نادي أولمبيك آسفي لكرة القدم، أمس الأحد، في كتابة صفحة جديدة من تاريخه، بعدما توّج بلقب كأس العرش لأول مرة منذ تأسيسه، وذلك إثر فوزه في المباراة النهائية على حساب نهضة بركان. وفي تصريحات خاصة لجريدة &#8220;العمق&#8221;، كشف اللاعب عبد الغفور لميرات، أحد أبرز عناصر الفريق هذا الموسم، كواليس هذا الإنجاز التاريخي، مؤكدًا أن [&#8230;]\nظهرت المقالة كواليس حصرية.. لميرات يكشف خطة وصول أولمبيك آسفي لمنصة التتويج بكأس العرش أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "انتباه .. نشرة انذارية من الأرصاد الجوية",
        "link": "https://howiyapress.com/%d8%a7%d9%86%d8%aa%d8%a8%d8%a7%d9%87-%d9%86%d8%b4%d8%b1%d8%a9-%d8%a7%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b1%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d8%ac%d9%88%d9%8a%d8%a9/",
        "published": "2025-06-30T12:33:04+00:00",
        "summary": "هوية بريس &#8211; متابعة انتباه .. نشرة انذارية من الأرصاد الجوية تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة...\nThe post انتباه .. نشرة انذارية من الأرصاد الجوية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الملك محمد السادس يهنئ رئيس الكونغو الديمقراطية ويؤكد حرصه على تعزيز التعاون الإفريقي",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d9%8a%d9%87%d9%86%d8%a6-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%83%d9%88%d9%86%d8%ba%d9%88-%d8%a7%d9%84/",
        "published": "2025-06-30T12:30:00+00:00",
        "summary": "بعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى رئيس جمهورية الكونغو الديمقراطية، فخامة السيد\nThe post الملك محمد السادس يهنئ رئيس الكونغو الديمقراطية ويؤكد حرصه على تعزيز التعاون الإفريقي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مستشار سابق للأمن القومي الأمريكي : حان الوقت لتصنيف البوليساريو منظمة إرهابية",
        "link": "https://www.achkayen.com/630511/.html",
        "published": "2025-06-30T12:30:00+00:00",
        "summary": "دعا روبيرت غرينواي، مستشار الأمن القومي الأمريكي السابق، إلى تصنيف جبهة البوليساريو كمنظمة إرهابية، وذلك في تعليق صريح نشره على حسابه بموقع “إكس” عقب الهجوم الصاروخي الأخير الذي استهدف مدينة السمارة جنوب المغرب.&#160; وقال غرينواي إن “الوقت قد حان لتصنيفهم كإرهابيين”، مشيراً إلى أن استعمال الجبهة لصواريخ إيرانية في استهداف المدنيين يُعد مؤشراً خطيراً على [&#8230;]\nThe post مستشار سابق للأمن القومي الأمريكي : حان الوقت لتصنيف البوليساريو منظمة إرهابية   appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "جُليبيب… الحب النبوي، الشهادة، ووفاء السماء",
        "link": "https://presstetouan.com/%d8%ac%d9%8f%d9%84%d9%8a%d8%a8%d9%8a%d8%a8-%d8%a7%d9%84%d8%ad%d8%a8-%d8%a7%d9%84%d9%86%d8%a8%d9%88%d9%8a%d8%8c-%d8%a7%d9%84%d8%b4%d9%87%d8%a7%d8%af%d8%a9%d8%8c-%d9%88%d9%88%d9%81%d8%a7%d8%a1/",
        "published": "2025-06-30T12:29:41+00:00",
        "summary": "🕋 تأملات من الحج في مشاعر الحج، حيث تتساوى الألبسة، وتخفت المراتب، وتعلو الأرواح، نقف مع قصة رجلٍ لم يكن يُؤبه له في المجالس، لكنه نال من الحبيب ﷺ ثلاث كلمات رفعت قدره في الأرض والسماء: &#62; &#8220;هذا مني، وأنا منه.&#8221; إنه الصحابي الجليل جُليبيب، البسيط في هيئته، العظيم في قربه من قلب رسول الله [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تصل لـ 46 درجة.. نشرة انذارية تحذر من موجة حر قوية خلال الأسبوع الجاري",
        "link": "https://tanja24.com/%d8%aa%d8%b5%d9%84-%d9%84%d9%80-46-%d8%af%d8%b1%d8%ac%d8%a9-%d9%86%d8%b4%d8%b1%d8%a9-%d8%a7%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad/",
        "published": "2025-06-30T12:26:46+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع رياح شرقي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم [...]\nظهرت المقالة تصل لـ 46 درجة.. نشرة انذارية تحذر من موجة حر قوية خلال الأسبوع الجاري أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "29 لاعبا في لائحة طارق السكتيوي الجديدة",
        "link": "https://www.almountakhab.com/node/16214523",
        "published": "2025-06-30T12:26:43+00:00",
        "summary": "وجه  طارق السكتيوي،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%87%d9%8a%d8%a6%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d8%ba%d8%b1%d9%89-%d8%aa%d9%86%d8%b8/",
        "published": "2025-06-30T12:21:21+00:00",
        "summary": "الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة في إطار دعم المقاولات الصغرى وتعزيز قدراتها في التعامل مع الأنظمة الرقمية العمومية.. أعلنت الهيئة المغربية للمقاولات الصغرى، بتنسيق مع الخزينة الجهوية لمدينة طنجة، عن تنظيم دورة تكوينية متخصصة حول النظام الرقمي &#8220;Fi-GID&#8221;، موجه لمزودي الخزينة العامة للمملكة. الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة وتهدف [&#8230;]\nظهرت المقالة الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الشركي وحرارة مفرطة من الإثنين إلى الجمعة.. مدن الشمال تستعد لأيام لاهبة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d9%8a-%d9%88%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d9%81%d8%b1%d8%b7%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d8%ab%d9%86%d9%8a%d9%86-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%ac/",
        "published": "2025-06-30T12:20:58+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المغربي بدر سيوان يحتل المركز 33 في كأس العالم بهواتولكو",
        "link": "https://ar.hibapress.com/details-635713.html",
        "published": "2025-06-30T12:20:13+00:00",
        "summary": "هبة بريس\n\n احتل لاعب الترياثلون المغربي بدر سيوان المركز 33 في كأس العالم للترياثلون التي أُقيمت في هوتولكو بالمكسيك، ضمن منافسات شهدت ظروفًا مناخية صعبة ومسارًا تقنيًا خطيرًا تأثر بالأضرار التي خلفها إعصار إريكا.\n\nوكان بدر سيوان الممثل الوحيد للمغرب في هذه الجولة، حيث تألق في سباق السباحة وخرج من الماء في المركز الثاني بزمن قدره 9 دقائق و7 ثوان، بفارق ثانية واحدة فقط عن المتصدر. إلا أن مسار الدراجات الصعب قلل من حظوظه في البقاء ضمن المراكز الأولى.\n\nتعرض سيوان أيضًا لعراقيل في التحضير، بعدما بقي عالقًا ثلاثة أيام في مطار مكسيكو سيتي قبل وصوله المتأخر إلى موقع المنافسة. رغم ذلك، أبدى البطل المغربي عزيمته على مواصلة التقدم، قائلاً: «السباحة أصبحت نقطة قوة من جديد، وسأواصل العمل على تحسين الجري».\n\nسيوان يستعد الآن للمشاركة في سباق جديد نهاية هذا الأسبوع بمدينة السعيدية المغربية، في إطار تحضيراته لفترة التأهيل الأولمبي المؤهلة إلى أولمبياد لوس أنجلوس 2028",
        "source": "هبة بريس"
    },
    {
        "title": "تصل 46 درجة.. نشرة إنذارية تحذر من موجة شركي تضرب مناطق عدة من المملكة",
        "link": "https://al3omk.com/1081859.html",
        "published": "2025-06-30T12:18:30+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم تارودانت [&#8230;]\nظهرت المقالة تصل 46 درجة.. نشرة إنذارية تحذر من موجة شركي تضرب مناطق عدة من المملكة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تنصيب إدريس شرفي على رأس محكمة الاستئناف بطنجة وسط حضور وازن من أسرة العدالة",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%a5%d8%af%d8%b1%d9%8a%d8%b3-%d8%b4%d8%b1%d9%81%d9%8a-%d8%b9%d9%84%d9%89-%d8%b1%d8%a3%d8%b3-%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%a6%d9%86/",
        "published": "2025-06-30T12:17:46+00:00",
        "summary": "ظهرت المقالة تنصيب إدريس شرفي على رأس محكمة الاستئناف بطنجة وسط حضور وازن من أسرة العدالة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "نمو الاقتصاد المغربي يرتفع إلى 4,8% مدفوعا بانتعاش الفلاحة والبناء",
        "link": "https://al3omk.com/1081854.html",
        "published": "2025-06-30T12:13:47+00:00",
        "summary": "أعلنت المندوبية السامية للتخطيط ، أن نتائج الحسابات الوطنية خلال الفصل الأول من سنة 2025 أظهرت أن النمو الاقتصادي الوطني سجل تحسنا بنسبة 4,8 في المائة. وأوردت المندوبية، في مذكرة إخبارية حول الوضعية الاقتصادية خلال الفصل الأول من سنة 2025، أنه اعتبارا لارتفاع حجم الضريبة على المنتوجات الصافية من الإعانات بنسبة 6 في المائة عوض [&#8230;]\nظهرت المقالة نمو الاقتصاد المغربي يرتفع إلى 4,8% مدفوعا بانتعاش الفلاحة والبناء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الإعلام الفرنسي يشيد بأداء حكيمي أمام فريق الأسطورة ميسي",
        "link": "https://www.almountakhab.com/node/16214522",
        "published": "2025-06-30T12:12:54+00:00",
        "summary": "ما قدمه النجم الكبير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو على أعتاب الرحيل عن الهلال.. وغلطة سراي يتحرك لخطفه",
        "link": "https://almap.press/2025/06/30/%d8%a8%d9%88%d9%86%d9%88-%d8%b9%d9%84%d9%89-%d8%a3%d8%b9%d8%aa%d8%a7%d8%a8-%d8%a7%d9%84%d8%b1%d8%ad%d9%8a%d9%84-%d8%b9%d9%86-%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d9%88%d8%ba%d9%84%d8%b7%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b9%25d8%25aa%25d8%25a7%25d8%25a8-%25d8%25a7%25d9%2584%25d8%25b1%25d8%25ad%25d9%258a%25d9%2584-%25d8%25b9%25d9%2586-%25d8%25a7%25d9%2584%25d9%2587%25d9%2584%25d8%25a7%25d9%2584-%25d9%2588%25d8%25ba%25d9%2584%25d8%25b7%25d8%25a9",
        "published": "2025-06-30T12:11:00+00:00",
        "summary": "عاد اسم الحارس المغربي ياسين بونو إلى واجهة الانتقالات الصيفية بقوة، بعدما أبدى نادي غلطة سراي التركي اهتمامه الجاد بالتعاقد معه، في محاولة لإعادة نجم مونديال قطر إلى الملاعب الأوروبية، بعد تجربة لم تدم طويلاً في الملاعب السعودية. الصحف التركية أكدت أن إدارة غلطة سراي بصدد إعداد عرض رسمي، يراعي الجوانب التقنية والمالية، تمهيداً لتقديمه لنادي الهلال السعودي، الذي كان قد تعاقد مع بونو صيف 2023 مقابل 21 مليون يورو، بعقد يمتد حتى يونيو 2026. وتأتي هذه الخطوة في ظل رغبة الحارس المغربي في خوض تحد جديد داخل أوروبا، رغم تألقه اللافت مع الهلال، خصوصاً في كأس العالم للأندية. ومع تداول الخبر، انقسمت الآراء حول هذه الخطوة المرتقبة. فبينما يرى البعض أن بونو يستحق اللعب في دوري أقوى مثل &#8220;الليغا&#8221; الإسبانية أو &#8220;البريميرليغ&#8221;، حذر آخرون من أن الدوري التركي تحوّل إلى &#8220;مقبرة&#8221; للمحترفين المغاربة، مستشهدين بتجارب فاشلة لنجوم أمثال زياش، أمرابط، والنصيري. بالمقابل، هناك من يدعو بونو للبقاء في الهلال، خصوصاً في ظل استقرار الفريق تحت قيادة المدرب الإيطالي إنزاغي، الذي نجح في فرض أسلوب قوي وجعل النادي منافساً مرعباً على جميع الألقاب. ويعتبر هؤلاء أن التغيير في هذا التوقيت قد لا يصب في مصلحة الحارس المغربي. وسط كل هذه التكهنات، يبقى مستقبل بونو مفتوحاً على جميع الاحتمالات، ما بين استمرار في الخليج، أو عودة مرتقبة لأضواء أوروبا… والحسم بات أقرب مما يبدو.\nThe post بونو على أعتاب الرحيل عن الهلال.. وغلطة سراي يتحرك لخطفه appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "المدرسة العليا للتجارة والتسيير بفاس.. بين طموحات الطلبة وتسيير عشوائي يُثير الاستياء",
        "link": "https://ar.hibapress.com/details-635711.html",
        "published": "2025-06-30T12:05:27+00:00",
        "summary": "هبة بريس- فاس\n\nتشهد المدرسة العليا للتجارة والتسيير بفاس، إحدى المؤسسات الجامعية الرائدة في مجال الاقتصاد والتدبير، حالة من الاحتقان والتذمر المتصاعد في صفوف الطلبة وأولياء أمورهم، وذلك نتيجة ما يُعتبر تسييرًا عشوائيًا، وغيابًا للكفاءة والتواصل داخل إدارة المؤسسة، إلى جانب ممارسات لا تربوية تُنسب لبعض الأطر التعليمية.\n\nووفقًا لشهادات عدد من الطلبة وأوليائهم، فإن المؤسسة تعاني من غياب آليات التواصل الفعّال مع الطلبة وعدم التفاعل الجاد مع مشاكلهم اليومية، خصوصًا تلك المرتبطة بالتأطير الأكاديمي، وتوفير بيئة تعليمية سليمة ومحفّزة على النجاح. وقد وجهت أصابع الاتهام إلى الإدارة الحالية للمؤسسة، وخصوصًا إلى مديرها، الذي وصفه المتحدثون بـ\"البعيد كل البعد عن الإنصات والتجاوب مع تطلعات الطلبة وأوليائهم\"، مؤكدين أن أسلوبه يتسم بالتهرب من المسؤولية وعدم تقديم حلول ناجعة، ما يُساهم في تفاقم الأوضاع بدل حلّها.\n\nوفي سياق متصل، عبّر عدد من الطلبة عن استيائهم من ممارسات بعض الأساتذة الذين يتعاملون، بحسب قولهم، بأسلوب  احيانا غير تربوي،    رغم تفوق بعض الطلبة واستحقاقهم لدرجات أعلى. هذه التصرفات، وفقًا للطلبة، تضرب في عمق مصداقية التقييم الأكاديمي وتخلق مناخًا من الإحباط وغياب العدالة داخل المؤسسة.\n\nالأمر لا يتوقف عند هذا الحد، حيث أشار أولياء الأمور إلى حالات لطلبة أتموا دراستهم ومسارهم الأكاديمي نظريًا، إلا أنهم يُفاجأون كل سنة ببقاء مادة أو أكثر غير مصادق عليها، دون تدخل من الإدارة لحل هذا الإشكال المزمن. فلا تغيير لأستاذ المادة، ولا تشكيل للجنة \"ad hoc\"، ولا حتى قرار إداري واضح، مما يُبقي دبلومات الطلبة معلّقة ومصيرهم الدراسي والمهني في المجهول.\n\nوتجدر الإشارة إلى أن موقع هبة بريس تفاعل مع الموضوع، حيث قام بالاتصال بكل من رئاسة جامعة فاس ومدير المؤسسة من أجل استقصاء توضيحات رسمية حول ما يجري داخل المدرسة، إلا أن التفاعل، حسب ما ورد، ظل دون المستوى المطلوب هاتفهم يرن بدون جواب، مما يزيد من الضبابية والتساؤلات حول غياب إرادة الإصلاح أو حتى فتح الحوار مع المتضررين.\nأمام هذا الوضع المتأزم، يُطالب عدد من الطلبة وأولياء الأمور بتدخل عاجل من وزارة التعليم العالي والبحث العلمي والابتكار، من خلال إيفاد لجنة تفتيش مستقلة ونزيهة للتحقيق في ما وصفوه بـ\"الاختلالات البنيوية المتكررة\"، والتي تُسيء لسمعة المؤسسة وتُقوض مستقبل جيل من الطلبة المغاربة الطموحين.\n\nإن المدرسة العليا للتجارة والتسيير بفاس كانت، ولا تزال، مفخرة وطنية ووجهة للطلبة الباحثين عن التميز الأكاديمي. لكن استمرار هذه الاختلالات دون معالجة جادة من شأنه أن يُفقد الثقة في المؤسسة ويضرب قيم الجدية والمصداقية التي يجب أن تسود الحقل الجامعي.\n\nوحده تدخل صارم ومهيكل من الجهات الوصية كفيل بإعادة الأمور إلى نصابها، وتوجيه المؤسسة نحو مسارها الطبيعي كفضاء علمي يسوده الاحترام والعدالة ....",
        "source": "هبة بريس"
    },
    {
        "title": "كبسولة ذكية بأمريكا تحدث ثورة في تشخيص أمراض الجهاز الهضمي",
        "link": "https://maroc28.ma/194275.html",
        "published": "2025-06-30T12:05:21+00:00",
        "summary": "تمكن فريق بحثي من معهد كاليفورنيا للتقنية بالولايات المتحدة الأمريكية من تطوير كبسولة ذكية دقيقة الحجم تحمل اسم (PillTrek)، توفر لأول مرة إمكانيات تحليل فوري للبيئة الكيميائية داخل الأمعاء خلال رحلتها في الجهاز الهضمي، دون الحاجة إلى تدخلات جراحية أو إجراءات معقدة، ما يفتح آفاقا واسعة لتشخيص العديد من الأمراض المرتبطة بالجهاز الهضمي. وتتميز هذه [...]",
        "source": "مغرب28"
    },
    {
        "title": "تنصيب إدريس شرفي رئيسا أول لمحكمة الاستئناف بطنجة",
        "link": "https://tanja24.com/%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%a5%d8%af%d8%b1%d9%8a%d8%b3-%d8%b4%d8%b1%d9%81%d9%8a-%d8%b1%d8%a6%d9%8a%d8%b3%d8%a7-%d8%a3%d9%88%d9%84-%d9%84%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3/",
        "published": "2025-06-30T12:02:47+00:00",
        "summary": "احتضنت محكمة الاستئناف بمدينة طنجة، صباح يومه الاثنين، مراسيم تنصيب الأستاذ إدريس شرفي رئيسا أول لهذه المؤسسة القضائية، وذلك في حفل رسمي عرف حضور شخصيات وازنة من مختلف الهيئات. وشهد الحفل حضور يونس التازي، والي جهة طنجة تطوان الحسيمة وعامل عمالة طنجة أصيلة، إلى جانب عدد من المسؤولين القضائيين والأمنيين والعسكريين، فضلا عن قضاة الحكم [...]\nظهرت المقالة تنصيب إدريس شرفي رئيسا أول لمحكمة الاستئناف بطنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "موجة حر غير مسبوقة تضرب المغرب",
        "link": "https://howiyapress.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%ba%d9%8a%d8%b1-%d9%85%d8%b3%d8%a8%d9%88%d9%82%d8%a9-%d8%aa%d8%b6%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-30T12:02:01+00:00",
        "summary": "هوية بريس &#8211; متابعة موجة حر غير مسبوقة تضرب المغرب أعلنت المديرية العامة للأرصاد الجوية أن المملكة شهدت منذ يوم الجمعة الماضي وحتى اليوم الإثنين، موجة حر استثنائية من نوع...\nThe post موجة حر غير مسبوقة تضرب المغرب appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "العصبة المغربية لحقوق الانسان تتهم ولاية الرباط بـ”منع غير معلن” لأنشطتها",
        "link": "https://nichan.ma/307534/",
        "published": "2025-06-30T12:00:34+00:00",
        "summary": "وجهت العصبة المغربية للدفاع عن حقوق الإنسان اتهامات صريحة للسلطات الإدارية بولاية جهة الرباط–سلا–القنيطرة، متهمة إياها بـ&#8221;تعطيل متعمد وغير مبرر&#8221; لتسليم وصل الإيداع القانوني لملفها، وذلك بعد مرور سنة كاملة على تقديمه عقب مؤتمرها الوطني التاسع المنعقد في 29 يونيو 2024. واعتبرت العصبة أن هذا التأخر يشكل خرقًا واضحًا للفصل 12 من الدستور، الذي يضمن [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "التامني تستفسر الحكومة عن خلفيات إلغاء مشروع « إكس لينكس » للطاقة",
        "link": "https://alyaoum24.com/1973331.html",
        "published": "2025-06-30T12:00:33+00:00",
        "summary": "استفسرت النائبة البرلمانية، فاطمة التامني، عن فيدرالية اليسار الديمقراطي ( المعارضة) ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، عن خلفيات إلغاء مشروع “إكس لينكس  » لنقل الطاقة من المغرب إلى بريطانيا. وجاء في سؤال كتابي للتامني وجهته إلى الوزيرة بنعلي، أن الحكومة البريطانية، أعلنت الخميس 26 يونيو الجاري عن إلغاء دعمها الرسمي لمشروع « إكس لينكس » [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بنسعيد: الاتجار بالممتلكات الثقافية عمل تخريبي يقوي الإرهاب والجريمة المنظمة",
        "link": "https://aljarida24.ma/p/actualites/316986/",
        "published": "2025-06-30T12:00:05+00:00",
        "summary": "الاتجار بالممتلكات الثقافية عمل تخريبي يقوي الإرهاب والجريمة المنظمة",
        "source": "الجريدة 24"
    },
    {
        "title": "بعد واشنطن وباريس ولندن.. مبادرة الحكم الذاتي بالصحراء تقترب من انتزاع تأييد روسيا والصين",
        "link": "https://al3omk.com/1081819.html",
        "published": "2025-06-30T12:00:02+00:00",
        "summary": "أورد تقرير صادر عن معهد أبحاث الهجرة، أن روسيا والصين، العضوين الدائمين في مجلس الأمن الدولي، تدرسان اتخاذ موقف داعم للمبادرة المغربية المتعلقة بالحكم الذاتي في الصحراء، وذلك أسوة بما قامت به الولايات المتحدة وفرنسا والمملكة المتحدة. وأوضح التقرير المعنون بـ &#8220;المغرب على مفترق الطرق&#8221;، أن المغرب يحظى بمتابعة دقيقة من القوى الكبرى، مشيرًا إلى [&#8230;]\nظهرت المقالة بعد واشنطن وباريس ولندن.. مبادرة الحكم الذاتي بالصحراء تقترب من انتزاع تأييد روسيا والصين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حسين الجسمي يُلهب الدار البيضاء في أمسية طربية استثنائية",
        "link": "https://ar.hibapress.com/details-635707.html",
        "published": "2025-06-30T11:59:54+00:00",
        "summary": "هبة بريس\n\nفي سهرة طربية مميزة ضمن فعاليات مهرجان \"Casablanca Music Week\"، أحيى الفنان الإماراتي حسين الجسمي حفلاً كبيرًا على مسرح ملعب \"لا كازابلانكيز\" بالدار البيضاء، بحضور الآلاف من الجماهير القادمة من مختلف المدن المغربية.\n\nالجمهور تفاعل بحفاوة مع الجسمي منذ لحظة صعوده إلى المسرح، وردد أغانيه الشهيرة مثل \"بالبنط العريض\"، و\"ستة الصبح\"، و\"أمي جنة\" التي خلقت لحظة وجدانية مؤثرة وسط دموع ودعوات الحاضرين.\n\nوفاجأ الجسمي الحاضرين بأداء أغنية مغربية تراثية \"هَيّا هَيّا.. جايه تصفار وتخضار\"، فاشتعل المسرح وسط ترديد جماعي للأغنية، في مشهد يعكس الانسجام الثقافي بين المغرب والخليج.\n\nالحفل لاقى صدى واسعًا على منصات التواصل، حيث تصدّر اسم الجسمي التريند، وسط إشادة بالأداء والتنظيم. وخلال كلمته، عبّر عن حبه الكبير للمغرب وشعبه، مؤكدًا أن العلاقة التي تجمعه بهم \"علاقة عمر ومشاعر صادقة\".\n\nالحفل شهد حضور شخصيات فنية وإعلامية ووفود من دول خليجية وعربية، ووُصف من قِبل الصحافة المغربية بأنه من أقوى لحظات المهرجان هذه السنة.",
        "source": "هبة بريس"
    },
    {
        "title": "خطورة الكلاب الضالة على سلامة المواطنين والسياح تحرِج الحكومة بالبرلمان",
        "link": "https://howiyapress.com/%d8%ae%d8%b7%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d9%83%d9%84%d8%a7%d8%a8-%d8%a7%d9%84%d8%b6%d8%a7%d9%84%d8%a9-%d8%b9%d9%84%d9%89-%d8%b3%d9%84%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d9%85%d9%88%d8%a7%d8%b7%d9%86/",
        "published": "2025-06-30T11:55:34+00:00",
        "summary": "هوية بريس-متابعات وجهت، عضو فريق حزب الأصالة والمعاصرة بمجلس النواب، حنان أتركين، سؤالا شفويا، لوزير الصحة والحماية الاجتماعية، عن الاستراتيجية المعتمدة من طرف الوزارة في المجال الوقائي وكذا العلاجي، للتعامل...\nThe post خطورة الكلاب الضالة على سلامة المواطنين والسياح تحرِج الحكومة بالبرلمان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تعثر بوابة التصريحات الاجتماعية يدفع مجلس المحاسبين لدق ناقوس الخطر",
        "link": "https://tanja24.com/%d8%aa%d8%b9%d8%ab%d8%b1-%d8%a8%d9%88%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d8%b5%d8%b1%d9%8a%d8%ad%d8%a7%d8%aa-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9%d9%8a%d8%a9-%d9%8a%d8%af%d9%81%d8%b9/",
        "published": "2025-06-30T11:54:55+00:00",
        "summary": "وجه المجلس الوطني للمنظمة المهنية للمحاسبين المعتمدين، مراسلة رسمية إلى المدير العام للصندوق الوطني للضمان الاجتماعي، يعبر فيها عن استيائه الشديد من الأعطاب التقنية المتكررة التي تشهدها بوابة DAMANCOM، بعد اعتماد النظام الجديد للولوج القائم على بطاقة التعريف الوطنية وتطبيق &#8220;Mon Identité Numérique&#8221;. وجاء في المراسلة، التي وقعها رئيس المجلس الوطني محمد الزرهوني، أن هذه [...]\nظهرت المقالة تعثر بوابة التصريحات الاجتماعية يدفع مجلس المحاسبين لدق ناقوس الخطر أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "محكمة الاستئناف تؤيد سجن المهداوي وتغريمه لصالح وزير العدل",
        "link": "https://www.almaghreb24.com/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%aa%d8%a4%d9%8a%d8%af-%d8%b3%d8%ac%d9%86-%d8%a7%d9%84%d9%85%d9%87%d8%af%d8%a7%d9%88%d9%8a-%d9%88%d8%aa%d8%ba/",
        "published": "2025-06-30T11:53:53+00:00",
        "summary": "أصدرت محكمة الاستئناف بالرباط، اليوم الاثنين، حكما يقضي بتأييد القرار الصادر عن المحكمة الابتدائية في حق الصحافي حميد المهداوي، مدير موقع “بديل”، وذلك بسجنه لمدة سنة ونصف حبسا نافذا، مع أداء غرامة مالية قدرها 150 مليون سنتيم لفائدة وزير العدل عبد اللطيف وهبي. وكانت المحكمة الابتدائية بالعاصمة قد أدانت المهداوي في 11 نونبر من السنة [...]\nظهرت المقالة محكمة الاستئناف تؤيد سجن المهداوي وتغريمه لصالح وزير العدل أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مدرسة العلوم الحديثة والهندسة تنظم النسخة الأولى لملتقى “التشغيل والذكاء الاصطناعي”",
        "link": "https://tanja24.com/%d9%85%d8%af%d8%b1%d8%b3%d8%a9-%d8%a7%d9%84%d8%b9%d9%84%d9%88%d9%85-%d8%a7%d9%84%d8%ad%d8%af%d9%8a%d8%ab%d8%a9-%d9%88%d8%a7%d9%84%d9%87%d9%86%d8%af%d8%b3%d8%a9-%d8%aa%d9%86%d8%b8%d9%85-%d8%a7%d9%84/",
        "published": "2025-06-30T11:45:10+00:00",
        "summary": "ظهرت المقالة مدرسة العلوم الحديثة والهندسة تنظم النسخة الأولى لملتقى “التشغيل والذكاء الاصطناعي” أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "استئنافية الرباط تؤيد حبس حميد المهداوي وتغريمه 150 مليون سنتيم",
        "link": "https://ar.hibapress.com/details-635705.html",
        "published": "2025-06-30T11:42:28+00:00",
        "summary": "هبة بريس - محمد زريوح\n\n\nقضت محكمة الاستئناف بالرباط، اليوم الاثنين 30 يونيو، بتأييد الحكم الابتدائي الصادر ضد الصحافي حميد المهداوي، مدير نشر موقع “بديل”، والذي يقضي بحبسه لمدة سنة ونصف حبسا نافذا، بالإضافة إلى فرض غرامة مالية قدرها 150 مليون سنتيم لصالح وزير العدل عبد اللطيف وهبي.\n\nوكانت المحكمة الابتدائية بمدينة الرباط قد أصدرت حكمها في 11 نونبر من العام الماضي، حيث أدانت المهداوي في القضية التي توبع فيها بتهم تتعلق بـ “بث وتوزيع ادعاءات ووقائع كاذبة من أجل التشهير بالأشخاص، القذف، والسب العلني”. وكانت هذه التهم قد استندت إلى فصول من القانون الجنائي المغربي، وهي 443 و444 و447.\n\nوقد أثارت هذه القضية اهتمامًا واسعًا في الأوساط الصحفية والقانونية، حيث اعتبر العديد من الحقوقيين أن الحكم يُعدّ بمثابة رسالة قوية ضد الصحافة المستقلة في البلاد. وفي المقابل، ترى جهات أخرى أن الحكم جاء في سياق حماية سمعة الأفراد والحد من التشهير.\n\nوقد أكد دفاع الصحافي المهداوي بعد صدور الحكم أن موكله سيستأنف القرار، معتبرا أن محاكمة المهداوي شابتها العديد من الإشكاليات القانونية، وأن الحكم يُعدّ انتهاكًا لحرية الصحافة. في حين أكد فريق الادعاء أن الحكم جاء استنادًا إلى الدلائل المتوفرة والموافقة للقانون.\n\nيُذكر أن الصحافي حميد المهداوي سبق أن خضع لعدة محاكمات في قضايا مشابهة تتعلق بحرية الصحافة والتعبير في المغرب. ولاقى العديد من القضايا التي تعرض لها انتقادات من المنظمات الحقوقية الدولية والمحلية، التي دعت إلى ضمان حرية التعبير في البلاد.",
        "source": "هبة بريس"
    },
    {
        "title": "تعليق عضوية جمعية سوسيولوجية يثير جدلا واسعا في منتدى دولي بالمغرب",
        "link": "https://www.almaghreb24.com/%d9%82%d8%b1%d8%b1%d8%aa-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a%d8%a9-%d9%84%d8%b9%d9%84%d9%85-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%aa%d8%b9/",
        "published": "2025-06-30T11:39:45+00:00",
        "summary": "قررت الجمعية الدولية لعلم الاجتماع تعليق العضوية المؤسسية للجمعية الإسرائيلية للسوسيولوجيا، على خلفية الجدل الذي أثير بشأن مشاركتها في المنتدى العالمي الخامس لعلم الاجتماع، المنعقد مؤخرا في الرباط. وجاء هذا القرار عقب حملة احتجاج واسعة قادها أكاديميون مغاربة وجمعيات مدنية، اعتبرت مشاركة مؤسسات إسرائيلية في هذا الحدث العلمي “تطبيعا مع سياسات الاحتلال” و”تغاضيا عن انتهاكات [...]\nظهرت المقالة تعليق عضوية جمعية سوسيولوجية يثير جدلا واسعا في منتدى دولي بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مهنيو الصحة بطرفاية يحتجون ضد خنق الأجواء المهنية",
        "link": "https://al3omk.com/1081821.html",
        "published": "2025-06-30T11:39:14+00:00",
        "summary": "أعلن المكتب الإقليمي للجامعة الوطنية لقطاع الصحة بطرفاية، التابع للاتحاد الوطني للشغل بالمغرب، عن عزمه تنظيم وقفة احتجاجية يوم الخميس 3 يوليوز المقبل، أمام مقر عمالة الإقليم. ويأتي هذا القرار، بحسب بيان صادر عن النقابة بتاريخ 28 يونيو 2025، نتيجة لما وصفته بـ &#8220;سلوك غير مقبول&#8221; منسوب للمندوب الإقليمي للصحة والحماية الاجتماعية. ويوضح البيان أن [&#8230;]\nظهرت المقالة مهنيو الصحة بطرفاية يحتجون ضد خنق الأجواء المهنية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الجزائر تسجن صحافياً فرنسياً 7 سنوات بتهة مفبركة “تمجيد الإرهاب”",
        "link": "https://ar.hibapress.com/details-635692.html",
        "published": "2025-06-30T11:33:07+00:00",
        "summary": "هبة بريس\n\nفي خطوة تعكس تصعيداً جديداً من النظام الجزائري ضد حرية الصحافة، قضت محكمة جزائرية، يوم أمس الأحد، بالسجن سبع سنوات على الصحافي الفرنسي كريستوف غليز، ب تهم وُصفت بأنها مفبركة ولا تستند إلى أي أساس قانوني، أبرزها \"تمجيد الإرهاب\"، وفق ما أعلنت منظمة مراسلون بلا حدود.\n13 شهراً من المراقبة القضائية\nالحكم يأتي بعد 13 شهراً من المراقبة القضائية التعسفية التي فُرضت على الصحافي.\n\nوأعلنت المنظمة أن غليز سيستأنف الحكم اليوم الإثنين، بينما أدانت منظمات حقوقية ومؤسسات إعلامية العقوبة، معتبرة أنها تمثل انتهاكاً صارخاً للعدالة ومحاولة واضحة لإسكات الأصوات الحرة والتغطيات المستقلة.\n\nالصحافي كريستوف غليز، المتخصص في الشأن الرياضي، أُدين بتهم وُصفت بأنها مسيسة، في مقدمتها \"تمجيد الإرهاب\"، وهي ذريعة كثيراً ما تستخدمها السلطات الجزائرية لقمع المعارضين والصحافيين المستقلين، بحسب ما يرى حقوقيون.\n\nوقال تيبو بروتين، المدير العام لمنظمة مراسلون بلا حدود، إن \"هذا الحكم الجائر يكشف بوضوح كيف أصبحت العدالة في الجزائر أداة سياسية، حيث ضيّع القضاء فرصة نادرة لإثبات استقلاله عن السلطة التنفيذية\".\nالتضييق على الصحافة الأجنبية داخل الجزائر\nوتُظهر القضية بوضوح حجم التضييق على الصحافة الأجنبية داخل الجزائر، حيث تعرّض غليز للاعتقال في 28 ماي 2024 بمدينة تيزي وزو، بعد دخوله البلاد بتأشيرة سياحية بهدف إعداد تقرير عن نادي شبيبة القبائل.\n\nومنذ ذلك الحين وُضع تحت رقابة قضائية قاسية، وواجه تهماً تتعلق بحيازة مواد دعائية و\"المساس بالمصلحة الوطنية\"، وهي تهم تستخدمها السلطات لقمع أي نشاط صحافي لا ينسجم مع روايتها الرسمية.\n\nمنظمة مراسلون بلا حدود كشفت أن السلطات الجزائرية استندت في اتهاماتها إلى تواصل سابق بين الصحافي ورئيس نادي تيزي وزو، الذي كان في وقت من الأوقات عضواً في حركة تقرير مصير منطقة القبائل (ماك)، وهي حركة صنّفتها الحكومة الجزائرية \"إرهابية\" عام 2021، رغم أن هذه الاتصالات تمت قبل ذلك التصنيف بسنوات، وفي سياق صحافي بحت.\nانتهاك فاضح لمبادئ العدالة\nوأكدت المنظمة أن كريستوف غليز لم يُخفِ أبداً طبيعة عمله ولا جهوده لإعداد مادة صحافية حول النادي، ما يجعل محاكمته جزءاً من حملة أوسع تستهدف كل من يسلّط الضوء على قضايا مهمة داخل الجزائر تزعج سلطات نظام العسكر.\n\nمن جهته، دعا فرانك أنيس، مؤسس مجموعة \"سو بريس\"، إلى تعبئة سياسية ودبلوماسية فورية للإفراج عن غليز، معتبراً أن ما جرى يمثل انتهاكاً فاضحاً لمبادئ العدالة، قائلاً: \"يجب فعل كل ما هو ممكن لوقف هذا الظلم وتمكين كريستوف من العودة إلى حياته وعمله\".",
        "source": "هبة بريس"
    },
    {
        "title": "ثلاثة أندية جديدة تدخل سباق انتداب المغربي الواحدي",
        "link": "https://www.almountakhab.com/node/16214520",
        "published": "2025-06-30T11:31:21+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جلالة الملك يهنئ رئيس جمهورية الكونغو الديمقراطية بالعيد الوطني لبلاده",
        "link": "https://www.almaghreb24.com/%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%8a%d9%87%d9%86%d8%a6-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85%d9%87%d9%88%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d9%83%d9%88%d9%86%d8%ba%d9%88-3/",
        "published": "2025-06-30T11:30:08+00:00",
        "summary": "بعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى رئيس جمهورية الكونغو الديمقراطية، فخامة السيد فيليكس تشيسيكيدي، وذلك بمناسبة العيد الوطني لبلاده. وأعرب جلالة الملك، في هذه البرقية، عن أحر التهاني للسيد تشيسيكيدي، مقرونة بالمتمنيات الخالصة للشعب الكونغولي باطراد التقدم والرخاء. ومما جاء في برقية صاحب الجلالة: &#8220;كما أغتنم هذه المناسبة لأؤكد لفخامتكم حرصي الراسخ [...]\nظهرت المقالة جلالة الملك يهنئ رئيس جمهورية الكونغو الديمقراطية بالعيد الوطني لبلاده أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "سؤال برلماني يكشف واقعًا مأساويًا: وفاة مواطن في تيوليت تفضح هشاشة بنيات المدارس وتعيد ملف “الأسوار الآيلة للسقوط” إلى الواجهة",
        "link": "https://banassa.info/%d8%b3%d8%a4%d8%a7%d9%84-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d9%8a%d9%83%d8%b4%d9%81-%d9%88%d8%a7%d9%82%d8%b9%d9%8b%d8%a7-%d9%85%d8%a3%d8%b3%d8%a7%d9%88%d9%8a%d9%8b%d8%a7-%d9%88%d9%81%d8%a7/",
        "published": "2025-06-30T11:30:00+00:00",
        "summary": "في حادث مأساوي جديد يعيد إلى الواجهة خطورة هشاشة البنية التحتية للمدارس في العالم القروي،\nThe post سؤال برلماني يكشف واقعًا مأساويًا: وفاة مواطن في تيوليت تفضح هشاشة بنيات المدارس وتعيد ملف “الأسوار الآيلة للسقوط” إلى الواجهة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "حكم بالسجن النافذ على حميد المهدوي وتغريمه 150 مليون",
        "link": "https://www.tanja7.com/166227/",
        "published": "2025-06-30T11:21:27+00:00",
        "summary": "أيدت محكمة الاستئناف بالرباط، يوم 30 يونيو 2025، الحكم الابتدائي الصادر في حق الصحفي حميد المهدوي. وقضى الحكم بسجن المهدوي لمدة سنة ونصف حبساً نافذاً، مع غرامة مالية ضخمة قدرها 150 مليون سنتيم (حوالي 1.5 مليون درهم مغربي) لصالح وزير العدل عبد اللطيف وهبي. خلفيات القضية وتفاصيلها تعود تفاصيل القضية إلى نونبر 2024، عندما أدانت [&#8230;]\nظهرت المقالة حكم بالسجن النافذ على حميد المهدوي وتغريمه 150 مليون أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "بورصة الدار البيضاء تستهل تداولاتها بأداء سلبي",
        "link": "https://www.assahifa.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d8%b3%d8%aa%d9%87%d9%84-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%a8-2/",
        "published": "2025-06-30T11:18:18+00:00",
        "summary": "استهلت بورصة الدار البيضاء تداولاتها، اليوم الاثنين، على وقع الانخفاض، حيث سجل مؤشرها الرئيسي \"مازي\" تراجعا بنسبة 0,47 في المئة، ليستقر عند 18.387,34 نقطة. وسجل مؤشر \"MASI.20\"، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، انخفاضا بنسبة 0,50 في المئة إلى 1.504,17 نقطة، فيما سجل MASI.ESG، مؤشر المقاولات الحاصلة على أفضل تصنيف، خسارة بنسبة 0,53 في [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تقرير: تحسن نمو الاقتصاد الوطني بـنسبة 4,8 %",
        "link": "https://ar.hibapress.com/details-635702.html",
        "published": "2025-06-30T11:17:53+00:00",
        "summary": "هبة بريس\n\nأفادت المندوبية السامية للتخطيط بأن نتائج الحسابات الوطنية خلال الفصل الأول من سنة 2025 أظهرت أن النمو الاقتصادي الوطني سجل تحسنا بنسبة 4,8 في المائة.\n\nوأوردت المندوبية، في مذكرة إخبارية حول الوضعية الاقتصادية خلال الفصل الأول من سنة 2025، أنه اعتبارا لارتفاع حجم الضريبة على المنتوجات الصافية من الإعانات بنسبة 6 في المائة عوض 6,7 في المائة، سجل الناتج الداخلي الإجمالي بالحجم، مصححا من التغيرات الموسمية، ارتفاعا بـ 4,8 في المائة عوض 3 في المائة خلال الفصل الأول من السنة الماضية.\n\nوأبرز المصدر ذاته أن الأنشطة غير الفلاحية سجلت ارتفاعا بنسبة 4,6 في المائة والنشاط الفلاحي بـ 4,5 في المائة.\n\nوسجلت القيمة المضافة للقطاع الثانوي بالحجم، مصححة من التغيرات الموسمية، ارتفاعا بنسبة 4,5 في المائة عوض 3,2 في المائة خلال الفصل الأول من السنة الماضية.\n\nويأتي هذا التطور نتيجة ارتفاع القيم المضافة لأنشطة البناء والأشغال العمومية بنسبة 6,3 في المائة عوض 2,5 في المائة، والكهرباء والغاز والماء وشبكات التطهير ومعالجة النفايات بـ 5 في المائة عوض 4,2 في المائة، والصناعة التحويلية بـ 3,4 في المائة عوض 1,7 في المائة، وكذا تباطؤ أنشطة الصناعات الاستخراجية إلى 6,7 في المائة عوض 19,1 في المائة.\n\nمن جهتها، سجلت القيمة المضافة للقطاع الثالثي ارتفاعا في معدل نموها منتقلة من 3,8 في المائة خلال الفصل نفسه من السنة الماضية إلى 4,7 في المائة خلال هذا الفصل.\n\nوقد تميزت هذه القيمة المضافة بتحسن أنشطة الفنادق والمطاعم بنسبة 9,7 في المائة عوض 3,2 في المائة، وخدمات التعليم والصحة والعمل الاجتماعي بـ 6,2 في المائة عوض 5,9 في المائة، والخدمات المقدمة من طرف الإدارات العمومية والضمان الاجتماعي بـ 5,3 في المائة عوض 3,4 في المائة، والتجارة وإصلاح المركبات بـ 4,3 في المائة عوض 4 في المائة، والأنشطة العقارية بـ 0,8 في المائة عوض انخفاض بـ 1,4 في المائة.\n\nكما يتعلق الأمر بتباطؤ القيم المضافة لأنشطة النقل والتخزين إلى 4 في المائة عوض 6,5 في المائة، والبحث والتطوير والخدمات المقدمة للمقاولات إلى 3,9 في المائة عوض 4 في المائة، والاعلام والاتصال إلى 0,5 في المائة عوض 3,3 في المائة.\n\nونتيجة لذلك، فقد عرفت القيمة المضافة للأنشطة غير الفلاحية ارتفاعا بنسبة 4,6 في المائة خلال الفصل الأول من سنة 2025 عوض 3,6 في المائة سنة من قبل.\n\nوفي المقابل، عرفت القيمة المضافة للقطاع الاولي بالحجم، مصححة من التغيرات الموسمية، ارتفاعا بنسبة 4,3 في المائة خلال الفصل الأول من سنة 2025 عوض انخفاض بنسبة 4,3 في المائة خلال الفصل نفسه من السنة الماضية.\n\nويعزى ذلك إلى ارتفاع القيمة المضافة للقطاع الفلاحي بنسبة 4,5 في المائة عوض انخفاض بنسبة 5 في المائة سنة من قبل وإلى انخفاض أنشطة الصيد البحري بنسبة 0,3 في المائة عوض ارتفاع بنسبة 10,6 في المائة.\n\nوبالأسعار الجارية، عرف الناتج الداخلي الإجمالي خلال الفصل الاول من سنة 2025 ارتفاعا بلغ 6,9 في المائة عوض 6,8 في المائة سنة من قبل، مما نتج عنه تباطؤ في المستوى العام للأسعار إلى 2,1 في المائة عوض 3,8 في المائة خلال الفصل نفسه من السنة الماضية.",
        "source": "هبة بريس"
    },
    {
        "title": "قطر تريد استضافة مونديال الأندية 2029",
        "link": "https://www.almountakhab.com/node/16214519",
        "published": "2025-06-30T11:16:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحسن نمو الاقتصاد المغربي بـ 4,8 في المائة خلال الفصل الأول من 2025 مدعوما بارتفاع النشاط الفلاحي والقطاع الصناعي",
        "link": "https://www.assahifa.com/%d8%aa%d8%ad%d8%b3%d9%86-%d9%86%d9%85%d9%88-%d8%a7%d9%84%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a8%d9%80-48-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%a7%d8%a6/",
        "published": "2025-06-30T11:11:28+00:00",
        "summary": "أفادت المندوبية السامية للتخطيط بأن نتائج الحسابات الوطنية خلال الفصل الأول من سنة 2025 أظهرت أن النمو الاقتصادي الوطني سجل تحسنا بنسبة 4,8 في المائة. وأوردت المندوبية، في مذكرة إخبارية حول الوضعية الاقتصادية خلال الفصل الأول من سنة 2025، أنه اعتبارا لارتفاع حجم الضريبة على المنتوجات الصافية من الإعانات بنسبة 6 في المائة عوض 6,7 [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "المتقاعدون المغاربة يعلنون الغضب: وقفة وطنية بالرباط للمطالبة بالكرامة والعدالة الاجتماعية",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%85%d8%aa%d9%82%d8%a7%d8%b9%d8%af%d9%88%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%8a%d8%b9%d9%84%d9%86%d9%88%d9%86-%d8%a7%d9%84%d8%ba%d8%b6%d8%a8-%d9%88%d9%82%d9%81/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d8%25aa%25d9%2582%25d8%25a7%25d8%25b9%25d8%25af%25d9%2588%25d9%2586-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25a7%25d8%25b1%25d8%25a8%25d8%25a9-%25d9%258a%25d8%25b9%25d9%2584%25d9%2586%25d9%2588%25d9%2586-%25d8%25a7%25d9%2584%25d8%25ba%25d8%25b6%25d8%25a8-%25d9%2588%25d9%2582%25d9%2581",
        "published": "2025-06-30T11:09:00+00:00",
        "summary": "في خطوة تصعيدية جديدة، أعلنت لجنة التنسيق الوطني للشبكة المغربية لهيئات المتقاعدين عن تنظيم وقفة احتجاجية وطنية ممركزة بالعاصمة الرباط، يوم الخميس 10 يوليوز 2025، أمام مبنى البرلمان، تعبيرًا عن الغضب المتنامي من التهميش والتجاهل الرسمي لمعاناة هذه الفئة. وتضم الشبكة ست هيئات وجمعيات تمثل المتقاعدين من مختلف القطاعات، الذين يطالبون اليوم بوضوح: العيش الكريم أو الاحتجاج المستمر.البيان الصادر عن اللجنة دعا إلى رص الصفوف وتوحيد الجهود، في ظل ما وصفه بـ&#8221;تدهور القدرة الشرائية بسبب جمود المعاشات وغلاء الأسعار وتدهور الخدمات العمومية&#8221;. المطالب في صلب الوقفة: زيادة عادلة وفعلية في المعاشات تتماشى مع موجة الغلاء وتكاليف التطبيب والنقل والسكن. مراجعة جذرية لنظام المعاشات وربطها بمؤشر كلفة المعيشة. الاعتراف بالدور المجتمعي للمتقاعدين وإشراكهم في السياسات العمومية. رفض خصخصة الخدمات الاجتماعية وتصفية مؤسسات الأعمال الاجتماعية التي تهم آلاف المتقاعدين وذوي الحقوق. كما عبر البيان عن استياء عارم من ما اعتبره &#8220;تنكراً حكومياً ممنهجاً&#8221; للمطالب العادلة، محذرًا من أن تجاهل هذه الفئة &#8220;يهدد السلم الاجتماعي ويكرّس التمييز والإقصاء&#8221;. في ظل هذه التطورات، تتجه الأنظار إلى وقفة 10 يوليوز، التي قد تتحول إلى محطة مفصلية في مسار نضال المتقاعدين، ورسالة قوية لمن بيده القرار بأن الكرامة لا تتقاعد.\nThe post المتقاعدون المغاربة يعلنون الغضب: وقفة وطنية بالرباط للمطالبة بالكرامة والعدالة الاجتماعية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "موجة حر ورياح قوية تميز طقس المغرب اليوم الاثنين",
        "link": "https://maroc28.ma/194273.html",
        "published": "2025-06-30T11:05:54+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد الحالة الجوية اليوم الاثنين أجواء حارة إلى محليا جد حارة بعدد من مناطق المملكة، لاسيما السهول الشمالية والوسطى ومنطقة السايس وأجزاء من جنوب الريف وهضاب الفوسفاط ووالماس إضافة إلى الجنوب الشرقي وداخل منطقة سوس والأقاليم الجنوبية، حيث من المرتقب أن تصل درجات الحرارة الدنيا ما بين 30 و35 [...]",
        "source": "مغرب28"
    },
    {
        "title": "بدر صبري يشعل منصة سلا في ختام موازين وسط حضور جماهيري",
        "link": "https://ar.hibapress.com/details-635698.html",
        "published": "2025-06-30T11:04:10+00:00",
        "summary": "هبة بريس\n\nشهدت منصة سلا، المخصصة للبرمجة المغربية في مهرجان موازين إيقاعات العالم، ليلة ختامية مميزة أحياها الفنان المغربي بدر صبري، وسط حضور جماهيري غفير غصت به ساحة الحفل.\nوتميّزت السهرة بأجواء حماسية رافقت أداء صبري، الذي صعد إلى المنصة وسط تصفيقات وهتافات جمهور مدينة سلا، مسقط رأسه، حيث عبر عن سعادته الكبيرة بالغناء في المدينة التي ترعرع بين دروبها، معتبراً هذا اللقاء “لحظة خاصة” في مساره الفني.\n\nوقدّم بدر صبري باقة من أشهر أغانيه الخاصة التي تفاعل معها الحاضرون بحرارة، كما أبدع في أداء مجموعة من الأغاني المغربية المعروفة، التي رددها معه الجمهور بصوت واحد، ما حول السهرة إلى عرض احتفالي جماعي طبعته الروح الوطنية والمحبة للفن.\n\nواعتبر عدد من الحاضرين أن الحفل كان ناجحا مشيدين بطاقة صبري على المسرح، وتواصله القوي مع الجمهور، الذي ظل يتفاعل معه حتى نهاية السهرة.\n\nوتأتي هذه السهرة لتؤكد مجددًا قدرة الفنانين المغاربة على استقطاب الجماهير وخلق لحظات فنية استثنائية، في وقت لا تزال فيه أصوات تطالب بتوسيع مساحة الحضور المغربي في المهرجانات الوطنية الكبرى، وعلى رأسها موازين.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يتصدر قائمة الدول الإفريقية المستوردة من تركيا",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%b5%d8%af%d8%b1-%d9%82%d8%a7%d8%a6%d9%85%d8%a9-%d8%a7%d9%84%d8%af%d9%88%d9%84-%d8%a7%d9%84%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-30T11:03:32+00:00",
        "summary": "حقق المغرب تقدما لافتا في علاقاته الاقتصادية مع تركيا، حيث أصبح خلال الأشهر الخمسة الأولى من عام 2025 أكبر مستورد إفريقي من السوق التركية، متجاوزا بذلك مصر وليبيا، وفقا لبيانات حديثة صادرة عن جمعية المصدرين الأتراك (TİM). وبلغت قيمة واردات المغرب من تركيا حوالي 1.5 مليار دولار، وهو ما يعكس دينامية متصاعدة في المبادلات التجارية [...]\nظهرت المقالة المغرب يتصدر قائمة الدول الإفريقية المستوردة من تركيا أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "كبيري علوي صانع اللقب: تحملت ضغطا كبيرا والكأس نستحقها",
        "link": "https://www.almountakhab.com/node/16214518",
        "published": "2025-06-30T11:00:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحليل موجة الحر التي تجتاح المغرب",
        "link": "https://aljarida24.ma/p/actualites/316982/",
        "published": "2025-06-30T11:00:44+00:00",
        "summary": "تحليل موجة الحر التي تجتاح المغرب",
        "source": "الجريدة 24"
    },
    {
        "title": "بنكيران: لا يمكن إصلاح الشأن العام بالفاسدين والديمقراطية غائبة عن الواقع السياسي",
        "link": "https://alyaoum24.com/1973396.html",
        "published": "2025-06-30T11:00:16+00:00",
        "summary": "قال عبد الإله بنكيران، الأمين العام لحزب العدالة والتنمية، إن إصلاح الشأن العام لا يمكن أن يتم على يد أشخاص فاسدين، مشددا على أن الحزب السياسي الحقيقي هو الذي يجب أن يتوفر على مقومات الصلاح أولًا، وأن يتحدث في كل ما يهم الشأن العام. وأوضح بنكيران، في كلمة ألقاها خلال الجلسة الافتتاحية للمؤتمر الجهوي لحزب [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مستوطنون يحرقون موقعا للجيش الإسرائيلي في الضفة الغربية",
        "link": "https://banassa.info/%d9%85%d8%b3%d8%aa%d9%88%d8%b7%d9%86%d9%88%d9%86-%d9%8a%d8%ad%d8%b1%d9%82%d9%88%d9%86-%d9%85%d9%88%d9%82%d8%b9%d8%a7-%d9%84%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a/",
        "published": "2025-06-30T11:00:00+00:00",
        "summary": "قال جيش الاحتلال الإسرائيلي، الاثنين، إن مستوطنين إسرائيليين أحرقوا موقعا أمنيا تابعا له في الضفة الغربية المحتلة.\nThe post مستوطنون يحرقون موقعا للجيش الإسرائيلي في الضفة الغربية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "المحامي محمد العسيري كاتبًا إقليميًا لحزب الاتحاد الاشتراكي بأكادير إداوتنان",
        "link": "https://ar.hibapress.com/details-635693.html",
        "published": "2025-06-30T10:50:55+00:00",
        "summary": "أحمد وزروتي-هبة بريس\n\nفي محطة تنظيمية بارزة، انتخب محمد العسيري كاتبًا إقليميًا لحزب الاتحاد الاشتراكي للقوات الشعبية بعمالة أكادير إداوتنان، خلال المؤتمر الإقليمي الذي انعقد يوم الأحد 29 يونيو 2025 بمدرج غرفة التجارة والصناعة والخدمات بأكادير، بحضور الكاتب الأول للحزب إدريس لشكر، إلى جانب عدد من مناضلات ومناضلي الحزب وممثلي الفروع التنظيمية، وكذا ضيوف من مختلف الأطياف السياسية والمدنية.\n\nوجاء انتخاب العسيري، وفق مصادر من داخل المؤتمر، تتويجًا لمسار طويل من الالتزام السياسي والعمل الميداني، وتمّ بالإجماع نتيجة لكفاءته وتجربته النضالية داخل صفوف الحزب، حيث اعتُبر الخيار الأنسب لقيادة المرحلة المقبلة التي تتطلب، حسب المؤتمرين، حضورًا تنظيميًا فاعلًا قادرًا على مواكبة التحديات السياسية والاجتماعية التي تعرفها الجهة.\n\nكما أسفرت نتائج المؤتمر عن انتخاب جواد فرجي نائبًا للكاتب الإقليمي، ورجاء ميسو رئيسةً للمجلس الإقليمي للحزب، في إطار تشكيلة جديدة يُنتظر منها الدفع بعجلة الحزب نحو مزيد من الفعالية والاقتراب من نبض الشارع.\n\nو شهدت جلسات المؤتمر تنظيمًا محكمًا ونقاشًا جادًا، حيث كانت مناسبة لتقييم حصيلة الحزب محليًا وجهويًا، واستشراف آفاق الاشتغال السياسي في سياق متغيرات وطنية وجهوية. وركّزت المداخلات، حسب نفس المصادر، على أهمية تجديد النخب وضخ دماء جديدة في أجهزة الحزب، مع الحفاظ على التوازن بين التجربة والانفتاح على الكفاءات الشابة.\n\nكما لم تغب القضايا الاجتماعية والاقتصادية عن النقاش، حيث أكد المتدخلون على الدور المحوري الذي يجب أن يضطلع به الحزب في تأطير المواطنين والدفاع عن مطالب الساكنة، خصوصًا في ظل التحديات التي تواجهها جهة سوس ماسة ومدينة أكادير بشكل خاص.\n\nويُرتقب أن يباشر المكتب الإقليمي الجديد، تحت قيادة محمد العسيري، دينامية متجددة داخل هياكل الحزب بأكادير إداوتنان، تروم تعزيز الحضور الاتحادي في المشهد السياسي المحلي، وتفعيل برامج القرب والانصات لهموم المواطنين، بما يتماشى مع التحولات المتسارعة التي تعرفها الجهة.\n\nويسود أوساط مناضلي الحزب أمل كبير في أن تشكل هذه المحطة التنظيمية انطلاقة جديدة لمرحلة أكثر فاعلية، تعيد للاتحاد الاشتراكي بريقه على المستوى المحلي، وتكرّس حضوره كفاعل سياسي ملتزم بقضايا التنمية والديمقراطية والعدالة الاجتماعية.",
        "source": "هبة بريس"
    },
    {
        "title": "استئنافية الرباط تؤيد إدانة المهدوي بسنة ونصف وغرامة 150 مليون سنتيم",
        "link": "https://alyaoum24.com/1973472.html",
        "published": "2025-06-30T10:45:37+00:00",
        "summary": "أيدت محكمة الاستئناف بمدينة الرباط، اليوم الإثنين، الحكم الابتدائي في حق حميد المهداوي، مدير نشر موقع « بديل »، وذلك بالسجن لمدة سنة ونصف حبسا نافذا، بالإضافة إلى تعويض مدني لفائدة وزير العدل قدره 150 مليون سنتيم. وكان دفاع وزير العدل عبد اللطيف وهبي، طالب بالحكم على الصحافي حميد المهدوي بأقصى العقوبات مع الحبس النافذ، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بووانو منتقداً حزب الأحرار: يحشدون العمال بمصانع وزرائهم في اللقاءات الحزبية",
        "link": "https://howiyapress.com/%d8%a8%d9%88%d9%88%d8%a7%d9%86%d9%88-%d9%85%d9%86%d8%aa%d9%82%d8%af%d8%a7%d9%8b-%d8%ad%d8%b2%d8%a8-%d8%a7%d9%84%d8%a3%d8%ad%d8%b1%d8%a7%d8%b1-%d9%8a%d8%ad%d8%b4%d8%af%d9%88%d9%86-%d8%a7%d9%84%d8%b9/",
        "published": "2025-06-30T10:44:33+00:00",
        "summary": "هوية بريس- متابعات وصف عبد الله بوانو، رئيس مجموعة العدالة والتنمية بمجلس النواب، حكومة عزيز أخنوش بـ”حكومة تصريف أعمال”، معتبرا أن مشروعيتها سقطت بانتهاء أثر الثقة التي حصلت عليها في...\nThe post بووانو منتقداً حزب الأحرار: يحشدون العمال بمصانع وزرائهم في اللقاءات الحزبية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "دوار تينزة بوزان يغرق في الظلام بسبب الربط غير القانوني بالكهرباء",
        "link": "https://presstetouan.com/%d8%af%d9%88%d8%a7%d8%b1-%d8%aa%d9%8a%d9%86%d8%b2%d8%a9-%d8%a8%d9%88%d8%b2%d8%a7%d9%86-%d9%8a%d8%ba%d8%b1%d9%82-%d9%81%d9%8a-%d8%a7%d9%84%d8%b8%d9%84%d8%a7%d9%85-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84/",
        "published": "2025-06-30T10:44:11+00:00",
        "summary": "بريس تطوان ـ  وزان لا تزال ساكنة دوار تينزة، التابع لجماعة بوقرة بإقليم وزان، تعاني من انقطاعات متكررة في التيار الكهربائي، بسبب أعطاب متواصلة على مستوى المحول الرئيسي الذي يغذي الدوار، ما تسبب في إدخال الساكنة في ظلام دامس لليالي متتالية. ووفقا لمصادر محلية، فإن هذه الانقطاعات تعود بالأساس إلى ممارسات غير قانونية يقوم بها [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "إسبانيا.. حزب فوكس يقترح طرد أكثر من مليون مهاجر مع سحب الجنسية الإسبانية",
        "link": "https://ar.hibapress.com/details-635686.html",
        "published": "2025-06-30T10:34:47+00:00",
        "summary": "سعيد الحارثي- مدريد \n\nفي خطوة اعتُبرت من أكثر مقترحات اليمين المتطرف إثارة للجدل في إسبانيا، طرح حزب فوكس مؤخرًا، خلال فعالية عامة، برنامجه الاقتصادي والاجتماعي الجديد، متبنيًا رؤًى تهدد الوضع القانوني لمئات الآلاف من المهاجرين المقيمين في البلاد.\n\nورغم أن المناسبة كانت مخصصة لعرض خطط اقتصادية وسكنية، فإن النقطة الأكثر لفتًا للأنظار تمثلت في إصرار فوكس على “إلغاء جميع تسويات أوضاع المهاجرين غير النظاميين التي تمت خلال العقود الماضية”، وهو ما يعني فعليًا إعادة أكثر من مليون مهاجر إلى وضعية غير قانونية، بعد أن حصلوا على إقامات قانونية ويعملون ويساهمون في الاقتصاد المحلي.\n\nو يدفع الخطاب الجديد لحزب فوكس باتجاه إعادة تعريف الجنسية الإسبانية على أسس عرقية لا قانونية.\n\nفمن خلال ما سماه الحزب “مراجعة ملفات التجنيس”، يقترح سحب الجنسية من آلاف الأشخاص الذين حصلوا عليها بشكل قانوني، في سابقة تهدد بمحو فكرة “الاندماج عبر القانون” التي تعتمدها الدولة الإسبانية.\n\nليس هذا فحسب، بل يطالب فوكس أيضًا بتنفيذ “ترحيلات جماعية”، وهو إجراء يتعارض بشكل مباشر مع الدستور الإسباني والاتفاقيات الأوروبية والدولية التي تحظر التعامل الجماعي في ملفات اللجوء والهجرة.\n\nورغم تبنيه هذا الخطاب العدائي، يستند فوكس إلى أرقام غير دقيقة، إذ يزعم أن “نسبة الأجانب تجاوزت 20%”، في حين تشير أحدث بيانات المعهد الوطني للإحصاء (INE) إلى أن نسبة الأجانب في إسبانيا تبلغ 14.1% فقط، بينما نسبة المولودين خارج البلاد 19.3%. وهنا يكمن التحريف الأخطر: الحزب يعامل المولودين خارج إسبانيا، حتى ولو حصلوا على الجنسية، على أنهم “أجانب”.\n\nو ضمن الخطاب نفسه، تبنّى فوكس بشكل صريح نظرية “الاستبدال الديموغرافي”، وهي فكرة نشأت في أوساط اليمين الفرنسي، تزعم وجود خطة عالمية لاستبدال سكان أوروبا الأصليين بمهاجرين – وغالبًا ما يُشار هنا إلى المسلمين بشكل خاص.\n\nو تشكل مقترحات فوكس، حسب خبراء قانونيين وحقوقيين، خرقًا واضحًا للمادة 14 من الدستور الإسباني التي تضمن المساواة أمام القانون، وتُعد مخالفة للاتفاقية الأوروبية لحقوق الإنسان.\n\nورغم استحالة تطبيق هذه الطروحات من الناحية القانونية، إلا أن الخطورة تكمن في قدرتها على إعادة تشكيل المزاج الشعبي ضد المهاجرين، والتحريض على العنف أو التمييز في الحياة اليومية.\n\nو تحوّل فوكس من حزب يميني محافظ إلى حامل لخطاب يميني متطرف بشكل صريح، يهدد ليس فقط المهاجرين، بل المبادئ الدستورية والديمقراطية التي بنيت عليها الدولة الإسبانية الحديثة.\n\nو إن تحويل المهاجر النظامي إلى “غريب قانوني” هو ليس فقط ظلمًا، بل تهديدًا لهوية إسبانيا كدولة قانون، تسير وفق العدالة لا العرق، والمواطنة لا الأصول",
        "source": "هبة بريس"
    },
    {
        "title": "برلمانية تحذر من فضيحة جديد بمؤتمر المناخ",
        "link": "https://aljarida24.ma/p/actualites/316975/",
        "published": "2025-06-30T10:30:09+00:00",
        "summary": "برلمانية تحذر من فضيحة جديد بمؤتمر المناخ",
        "source": "الجريدة 24"
    },
    {
        "title": "عاجل.. محكمة الاستئناف بالرباط تدين حميد المهداوي",
        "link": "https://howiyapress.com/%d8%b9%d8%a7%d8%ac%d9%84-%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81-%d8%a8%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%aa%d8%af%d9%8a%d9%86-%d8%ad%d9%85%d9%8a/",
        "published": "2025-06-30T10:28:51+00:00",
        "summary": "هوية بريس- متابعات أيدت محكمة الاستئناف بالرباط، اليوم الاثنين، الحكم الابتدائي بإدانة الصحافي حميد المهداوي، مدير نشر موقع “بديل”. وحسب مصادر متطابقة قضت استئنافية الرباط، بسنة ونصف السنة حبسا نافذا،...\nThe post عاجل.. محكمة الاستئناف بالرباط تدين حميد المهداوي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أعمار لهبة بريس: “المبادرات و المشاريع الملكية سيجعلان الداخلة دبي إفريقيا”",
        "link": "https://ar.hibapress.com/details-635671.html",
        "published": "2025-06-30T10:26:07+00:00",
        "summary": "هبة بريس ـ ياسين الضميري \n\nفي تصريح خاص، أكد عثمان أعمار، رئيس المجلس الإقليمي للسياحة بالداخلة وادي الذهب، أن المبادرة الملكية والمشاريع التنموية الكبرى التي تعرفها جهة الداخلة، وفي مقدمتها مشروع ميناء الداخلة الأطلسي، تمثل رافعة حقيقية نحو تحويل المنطقة إلى قطب اقتصادي وسياحي إفريقي واعد، أشبه ما يكون بـ\"دبي إفريقيا\".\n\nوأشار أعمار إلى أن مدينة الداخلة تشهد دينامية عمرانية وتنموية غير مسبوقة، تتجلى في مشاريع إعادة التهيئة والتأهيل الشامل، وتحديث وتجديد البنية التحتية والمرافق العمومية، في إطار رؤية تنموية متكاملة تسعى إلى تعزيز جاذبية المدينة وتنافسيتها.\n\nكما أبرز أعمار ما تزخر به الداخلة من مؤهلات طبيعية فريدة، تجعل منها وجهة سياحية عالمية بامتياز، بفضل تنوعها البيئي، وسواحلها الممتدة، ومناخها المعتدل، إلى جانب ما توفره من فرص استثمارية كبرى في مجالات السياحة المستدامة، والصيد البحري، والطاقات المتجددة.\n\nوأضاف المتحدث أن الداخلة باتت تشكل وجهة مفضلة لدى المستثمرين المغاربة والأجانب، لما توفره من تحفيزات إدارية ومالية، وبنيات استقبال حديثة، ومناخ أعمال مشجع، إلى جانب الأمن والاستقرار الذي تنعم به الجهة، مما يجعلها محطة استراتيجية في خريطة الاقتصاد الوطني.\n\nوفي السياق ذاته، شدد رئيس المجلس الإقليمي للسياحة على أن وتيرة إنجاز المشاريع المهيكلة المرتبطة بالبنية التحتية السياحية، وعلى رأسها الفنادق، ومحطات الترفيه، ومرافق الإيواء، تسير بوتيرة متسارعة من أجل مواكبة الطلب المتزايد على المنطقة، وتوفير تجربة سياحية متكاملة تليق بسمعة الداخلة عالميا.\n\nكما شدد عثمان أعمار على أن هناك اهتماما خاصا بالاستثمار في الرأسمال البشري المحلي، عبر التكوين المهني والتقني في المجالات المرتبطة بالضيافة والخدمات، لتمكين الشباب من ولوج سوق الشغل والمساهمة في الدينامية السياحية والاقتصادية، وجعلهم فاعلين رئيسيين في التحول الذي تشهده المنطقة.\n\nوختم رئيس المجلس الإقليمي للسياحة تصريحه بالتأكيد على أن الداخلة، بما تتوفر عليه من إرادة سياسية قوية، ومشاريع مهيكلة، وموقع استراتيجي يربط المغرب بعمقه الإفريقي، تسير بثبات نحو التحول إلى قاطرة للتنمية جنوب المملكة، ونقطة جذب دولية للاستثمار والسياحة.",
        "source": "هبة بريس"
    },
    {
        "title": "اكتظاظ واختلالات سياحية ترافق توافد المصطافين على مدن عمالة المضيق الفنيدق",
        "link": "https://presstetouan.com/%d8%a7%d9%83%d8%aa%d8%b8%d8%a7%d8%b8-%d9%88%d8%a7%d8%ae%d8%aa%d9%84%d8%a7%d9%84%d8%a7%d8%aa-%d8%b3%d9%8a%d8%a7%d8%ad%d9%8a%d8%a9-%d8%aa%d8%b1%d8%a7%d9%81%d9%82-%d8%aa%d9%88%d8%a7%d9%81%d8%af-%d8%a7/",
        "published": "2025-06-30T10:24:20+00:00",
        "summary": "بريس تطوان شهدت المدن الساحلية الواقعة تحت نفوذ عمالة المضيق الفنيدق، نهاية الأسبوع المنصرم، توافدا كبيرا لآلاف المصطافين القادمين من مختلف مناطق المملكة، إلى جانب عدد من أفراد الجالية المغربية المقيمة بالخارج، تزامنا مع انطلاق العطلة الصيفية. ويُعزى هذا الإقبال المكثف إلى ما تزخر به المنطقة من مؤهلات طبيعية وشواطئ جذابة، إضافة إلى الطقس المعتدل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بسبب خلاف مع حماتها.. شابة تلقي طفلها من الطابق الثاني بقلعة السراغنة",
        "link": "https://ar.hibapress.com/details-635684.html",
        "published": "2025-06-30T10:20:52+00:00",
        "summary": "هبة بريس\n\nتحول خلاف عائلي إلى مأساة حقيقية، بجماعة سيدي الحطاب التابعة لإقليم قلعة السراغنة، بعدما أقدمت سيدة شابة على رمي طفلها البالغ من العمر أربع سنوات من الطابق الثاني لمنزل الأسرة.\n\nوبحسب مصادر محلية، فإن الحادثة وقعت بعد تصاعد خلاف حاد بين السيدة ووالدة زوجها، على خلفية مطالبة الأم بالاستقلال في مسكن خاص مع زوجها، الذي يقيم ويشتغل حاليًا في إحدى الدول الأوروبية.\n\nوقد تدخلت عناصر الدرك الملكي بمركز بني عامر فور علمها بالواقعة، حيث تم توقيف المعنية بالأمر ووضعها تحت تدابير الحراسة النظرية، بأمر من النيابة العامة المختصة لدى محكمة الاستئناف بمراكش، في انتظار استكمال مجريات التحقيق.\n\nفي المقابل، جرى نقل الطفل على وجه السرعة إلى قسم المستعجلات، حيث أظهرت الفحوصات والأشعة أنه لم يُصب بأي كسور أو جروح خطيرة، واقتصرت الإصابات على جروح طفيفة، في حادث وصفه الطاقم الطبي بـ\"النجاة المعجزة\".\n\nولا تزال التحقيقات جارية للكشف عن جميع ملابسات الحادث ودوافعه، في وقت خلفت فيه الواقعة صدمة واسعة في صفوف ساكنة المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "الهلال يصر على النصيري، ويجهز له عرضا جديدا",
        "link": "https://www.almountakhab.com/node/16214516",
        "published": "2025-06-30T10:16:28+00:00",
        "summary": "أعدّ نادي الهلال، الذي عين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جامعيون يحذرون من تكرار فضيحة “قيلش” بجامعة القنيطرة",
        "link": "https://howiyapress.com/%d8%ac%d8%a7%d9%85%d8%b9%d9%8a%d9%88%d9%86-%d9%8a%d8%ad%d8%b0%d8%b1%d9%88%d9%86-%d9%85%d9%86-%d8%aa%d9%83%d8%b1%d8%a7%d8%b1-%d9%81%d8%b6%d9%8a%d8%ad%d8%a9-%d9%82%d9%8a%d9%84%d8%b4-%d8%a8%d8%ac/",
        "published": "2025-06-30T10:14:47+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر مطلعة، أن أساتذة جامعيين بجامعة ابن طفيل بالقنيطرة وجهوا شكايات إلى وزير التعليم العالي، عز الدين الميداوي، يحذرون من خلالها من تكرار فضيحة الاستاذ &#8220;قيلش&#8221; بجامعة...\nThe post جامعيون يحذرون من تكرار فضيحة &#8220;قيلش&#8221; بجامعة القنيطرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مشروع طمر وادي مرتيل يثير قلقا برلمانيا وتحذيرات من تداعيات بيئية خطيرة",
        "link": "https://presstetouan.com/%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%b7%d9%85%d8%b1-%d9%88%d8%a7%d8%af%d9%8a-%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d9%8a%d8%ab%d9%8a%d8%b1-%d9%82%d9%84%d9%82%d8%a7-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a/",
        "published": "2025-06-30T10:13:02+00:00",
        "summary": "بريس تطوان عبّرت النائبة البرلمانية سلوى البردعي، عضو المجموعة النيابية للعدالة والتنمية، عن قلقها الشديد إزاء مشروع يهم طمر جزء من وادي مرتيل، معتبرة إياه خطوة مقلقة تهدد التوازن الإيكولوجي والمعالم البيئية والتاريخية للمدينة. وجاء ذلك في سؤال كتابي وجهته البردعي إلى وزيرة الانتقال الطاقي والتنمية المستدامة، دعت فيه إلى توضيح الإطار القانوني والبيئي الذي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فاكهة الفقراء تتحول إلى “ترف”.. “الهندية” تُباع بالحبة بأسعار فلكية!",
        "link": "https://almap.press/2025/06/30/%d9%81%d8%a7%d9%83%d9%87%d8%a9-%d8%a7%d9%84%d9%81%d9%82%d8%b1%d8%a7%d8%a1-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a5%d9%84%d9%89-%d8%aa%d8%b1%d9%81-%d8%a7%d9%84%d9%87%d9%86%d8%af%d9%8a%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d9%2583%25d9%2587%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2581%25d9%2582%25d8%25b1%25d8%25a7%25d8%25a1-%25d8%25aa%25d8%25aa%25d8%25ad%25d9%2588%25d9%2584-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25aa%25d8%25b1%25d9%2581-%25d8%25a7%25d9%2584%25d9%2587%25d9%2586%25d8%25af%25d9%258a%25d8%25a9",
        "published": "2025-06-30T10:08:57+00:00",
        "summary": "في مفارقة غريبة ومؤلمة، تحوّلت فاكهة &#8220;الهندية&#8221; أو &#8220;الكرموس الهندي&#8221;، التي كانت تُوزّع بالمجان أو تُباع بثمن بخس، إلى فاكهة فاخرة تُقايض بالحبة، بعد أن لامس ثمنها ما بين 8 و15 درهما في بعض الأسواق المغربية. هذا الارتفاع الصاروخي في الأسعار لم يكن وليد مضاربة تجارية أو جشع الأسواق، بل نتيجة كارثة زراعية مستمرة سببتها الحشرة القرمزية، التي اجتاحت مساحات شاسعة من الصبار في السنوات الأخيرة، وقضت على آلاف الهكتارات من هذه النبتة التي كانت رمزاً للوفرة والكرم في القرى والمداشر. الأزمة لم تضرب فقط جيوب المستهلكين، بل حرمت مئات العائلات القروية من دخل موسمي طالما ساعدها على تجاوز صيف العوز، حيث كانت &#8220;الهندية&#8221; مصدر رزق لكثيرين من دون الحاجة لرأسمال أو تدخلات فلاحية مكلفة. اليوم، وبين مشهد بائع يضع &#8220;الهندية&#8221; في ميزان الذهب، ومستهلك يتحسر على زمن البساطة، تطرح الأسئلة الصعبة:أين وصل مخطط إنقاذ الصبار؟ما مصير الفلاحين المتضررين؟وهل نترك رموزنا الغذائية والثقافية تنقرض بهدوء؟ من الواضح أن &#8220;الهندية&#8221;، التي كانت تُرمى على جنبات الطريق، تُنذر اليوم بدرس مرّ في الأمن الغذائي، عنوانه: &#8220;ما تهاونا معشبة، حتى وْلاّت فاكهة النخبة!&#8221;\nThe post فاكهة الفقراء تتحول إلى &#8220;ترف&#8221;.. &#8220;الهندية&#8221; تُباع بالحبة بأسعار فلكية! appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الوزير بنسعيد يؤكد التزام المغرب بحماية التراث الثقافي",
        "link": "https://ar.hibapress.com/details-635681.html",
        "published": "2025-06-30T10:07:18+00:00",
        "summary": "هبة بريس\n\nأكد وزير الشباب والثقافة والتواصل، مهدي بنسعيد، خلال مشاركته في لقاء دولي حول دور الجمارك في مكافحة الاتجار غير المشروع بالممتلكات الثقافية، أن المملكة المغربية، تحت قيادة صاحب الجلالة الملك محمد السادس نصره الله، تعتبر حماية التراث الثقافي أولوية وطنية، وترى في الممتلكات الثقافية إرثًا إنسانيًا مشتركًا يجب صونه من التهريب والنهب.\n\nوفي كلمته أمام عدد من الشخصيات القضائية والدبلوماسية وممثلي منظمات دولية، شدد الوزير على أن الاتجار غير المشروع بالممتلكات الثقافية يمثل \"جريمة منظمة ضد الذاكرة الجماعية للشعوب، ويغذي الإرهاب والجريمة المنظمة، ويعيق جهود التنمية المستدامة\".\n\nوأضاف بنسعيد أن المغرب اتخذ خطوات حاسمة لمواجهة هذه الظاهرة، من خلال تحديث الإطار التشريعي الوطني ليتماشى مع الاتفاقيات الدولية، وفي مقدمتها اتفاقية اليونسكو لعام 1970، إلى جانب تعزيز الرقمنة وجرد الممتلكات الثقافية كوسيلة وقائية فعالة ضد السرقة والتهريب.\n\nوأشار الوزير إلى دخول قانون جديد لحماية التراث الثقافي حيز التنفيذ مؤخرًا، يتضمن مقتضيات متقدمة تهدف إلى التصدي لكافة التهديدات التي تواجه التراث الوطني.\n\nكما استعرض بنسعيد جهود المغرب في استرجاع ممتلكات ثقافية بالتعاون مع دول صديقة مثل الولايات المتحدة الأمريكية وجمهورية الشيلي، مؤكداً على أهمية التعاون الأمني والقضائي على الصعيد الدولي لملاحقة المتورطين في هذه الجرائم العابرة للحدود.\n\nوفي جانب التوعية، دعا الوزير إلى تعزيز ثقافة احترام التراث في المجتمع، وخاصة لدى الأجيال الصاعدة، من خلال التعليم والتحسيس، مشيراً إلى أهمية الاستفادة من التكنولوجيا الحديثة، مثل الذكاء الاصطناعي وتقنيات الـ\"بلوك تشين\"، لتوثيق وتتبع أصل الممتلكات الثقافية.\n\nواختتم بنسعيد كلمته بالتأكيد على أن حماية التراث الثقافي مسؤولية جماعية، داعيًا إلى تضافر الجهود الدولية من أجل تضييق الخناق على الأسواق السوداء، وتشديد الرقابة على المزادات الفنية، ودعم الدول المتضررة من النزاعات في حماية واستعادة تراثها.",
        "source": "هبة بريس"
    },
    {
        "title": "بونو: جاهزون لمواجهة خصم كبير",
        "link": "https://www.almountakhab.com/node/16214515",
        "published": "2025-06-30T10:00:36+00:00",
        "summary": "أكد الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجمعية الدولية لعلم الاجتماع تعلّق عضوية نظيرتها الإسرائيلية وتلغي حضورها مؤتمر الرباط",
        "link": "https://alyaoum24.com/1973455.html",
        "published": "2025-06-30T10:00:19+00:00",
        "summary": "في سياق الجدل حول مشاركة الجمعية الإسرائيلية لعلم الاجتماع في منتدى السوسيولوجيا بالرباط في يوليوز أعلنت الجمعية الدولية لعلم الاجتماع (ISA) عن قرار تاريخي يقضي بتعليق العضوية الجماعية للجمعية الإسرائيلية لعلم الاجتماع (ISS)، وذلك بسبب امتناع الأخيرة عن اتخاذ موقف واضح يدين ما يتعرض له الفلسطينيون في قطاع غزة من عدوان مستمر. وفي بيان رسمي صادر [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "أخنوش يمثل الملك في مؤتمر إشبيلية الدولي لتمويل التنمية بمشاركة قادة من 70 دولة",
        "link": "https://banassa.info/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d9%8a%d9%85%d8%ab%d9%84-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%81%d9%8a-%d9%85%d8%a4%d8%aa%d9%85%d8%b1-%d8%a5%d8%b4%d8%a8%d9%8a%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%af%d9%88/",
        "published": "2025-06-30T10:00:00+00:00",
        "summary": "حل رئيس الحكومة، عزيز أخنوش، يوم أمس الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس،\nThe post أخنوش يمثل الملك في مؤتمر إشبيلية الدولي لتمويل التنمية بمشاركة قادة من 70 دولة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الرباعي الإفريقي أصبح معروفا",
        "link": "https://www.almountakhab.com/node/16214514",
        "published": "2025-06-30T09:57:49+00:00",
        "summary": "بإجراء المباراة النهائية لنيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أسعار صرف أهم العملات الأجنبية مقابل الدرهم",
        "link": "https://presstetouan.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a3%d9%87%d9%85-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%85%d9%82%d8%a7%d8%a8%d9%84-607/",
        "published": "2025-06-30T09:55:27+00:00",
        "summary": "بريس تطوان في ما يلي أسعار صرف أهم العملات الأجنبية مقابل الدرهم، اليوم الاثنين 30 يونيو 2025، حسب بنك المغرب: العملات &#8211; شراء &#8211; بيع &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; 1 أورو : 10,2622 &#8211; 11,9264 1 دولار أمريكي : 8,75020 &#8211; 10,1692 1 دولار كندي : 6,40390 &#8211; 7,44230 1 جنيه إسترليني : 11,9940 &#8211; 13,9400 1 جنيه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ذكرى استرجاع سيدي إفني… ملحمة الحرية ووحدة الوطن",
        "link": "https://ar.hibapress.com/details-635673.html",
        "published": "2025-06-30T09:46:32+00:00",
        "summary": "هبة بريس - عيد اللطيف بركة\n\nفي مثل هذا اليوم 30 يونيو من كل عام، يحيي الشعب المغربي، بكل فخر واعتزاز، الذكرى السنوية لاسترجاع مدينة سيدي إفني، تلك اللحظة التاريخية التي تشكل جزءًا أساسيًا من ملحمة الوطن في سعيه الطويل نحو الحرية والاستقلال.\n\nإنها ذكرى مليئة بالبطولات التي سطرتها يد المقاومين، وأسطورة النضال التي صنعتها أرواح المجاهدين الذين حملوا على عاتقهم لواء الدفاع عن حرية الوطن ووحدته الترابية.\n\nفي مثل هذا اليوم، نستحضر الأحداث التي جرت في 30 يونيو 1969، حينما تم إجلاء آخر جندي من القوات الاستعمارية الإسبانية عن سيدي إفني، لتفتح أبواب المدينة الهادئة على مشهد جديد من التحرر والسيادة، كان ذلك يومًا مفصليًا في تاريخ المملكة، إذ تم استكمال استرجاع الأراضي المغربية التي كانت قد اغتصبها الاستعمار، معلنًا نهاية مرحلة مظلمة وبداية عهد جديد من الاستقلال الكامل.\n\nإن استرجاع سيدي إفني لم يكن مجرد معركة عسكرية، بل كان تجسيدًا لروح المقاومة التي توحدت فيها قلوب المغاربة، من أقصى الشمال إلى أقصى الجنوب. ففي سيدي إفني، كما في سائر ربوع المغرب، قدَّمت قبائل آيت باعمران نموذجًا مشرفًا في العزيمة والصمود، حيث واجهت الاحتلال الإسباني بكل ما تملك من قوة، وتحملت أعباء معارك مستمرة دافعًا عن الأرض والعرض. لم تكن تلك المعارك سوى حلقات في سلسلة نضال طويل بدأ منذ فرض الحماية على المغرب في 1912، وامتد عبر الزمن ليصل إلى النصر الذي تحقق في منتصف القرن العشرين.\n\nوتظل مدينة سيدي إفني، بأزقتها وشواطئها، شاهدة على أبطال شرفاء رفضوا الانصياع للغزاة، وسطروا أسماءهم في سجل التاريخ بأحرف من ذهب. كان المجاهدون في هذه المدينة، التي أصبحت معقلًا للمقاومة، بمثابة أسود لا تهاب الموت، نذروا أنفسهم فداءً للوطن. وقد لعبت هذه المدينة دورًا محوريًا في دعم المنظمات الفدائية، وتزويد المجاهدين في الشمال بالأسلحة والذخيرة، مما جعلها نقطة انطلاق لثورات التحرير.\n\nفي ذكرى هذا اليوم، نسترجع أيضًا معركة \"المسيرة الخضراء\" في 1975، حيث امتدت يد المغرب على صحرائه الجنوبية لتلتحم الأرض بالإنسان في حدث لا يقل عظمة عن استرجاع سيدي إفني. كانت المسيرة، التي رعتها حكمة المغفور له الملك الحسن الثاني، مثالًا على التكامل بين النضال الشعبي والتكتيك الدبلوماسي الحكيم. لقد شكلت تلك اللحظة العظيمة خاتمة للاحتلال الإسباني، وفتحًا جديدًا لمسار سياسي وميداني سعى لاستعادة السيادة على كامل التراب الوطني.\n\nومنذ ذلك الحين، لا تزال الأقاليم الجنوبية للمملكة تشهد زخماً تنمويًا متواصلاً، حيث باتت محورًا لاستراتيجية وطنية تسعى إلى جعل هذه المناطق أقطابًا اقتصادية جديدة، وقد تجسدت هذه الرؤية في مشاريع الجهوية المتقدمة، التي يسعى جلالة الملك محمد السادس، حفظه الله، من خلالها إلى تعزيز قدرات الأقاليم الصحراوية في شتى المجالات، وجعلها نموذجًا في الإدارة المحلية والتنمية المستدامة.\n\nوفي هذا السياق، تشارك أسرة المقاومة وجيش التحرير في إحياء الذكرى 56 لاسترجاع سيدي إفني، وهي تجدد العهد على مواصلة الدفاع عن الوحدة الترابية، والسعي نحو تحقيق التنمية الشاملة التي تكرس مصلحة جميع المغاربة. اليوم، يقف الشعب المغربي في صف واحد، من طنجة إلى الكويرة، منسجمًا في أهدافه، رافضًا كل محاولات التشويش على وحدته.\n\nإن هذه الذكرى لا تقتصر على استحضار الماضي، بل هي دعوة للمضي قدمًا، مستلهمين من تضحيات الأبطال دروسًا في الصمود والإصرار. إنها مناسبة لتجديد العهد بالقيم الوطنية العميقة التي صنعها رجال ونساء المغرب، الذين قدموا أرواحهم على مذبح الحرية.\n\nإن سيدي إفني، اليوم، هي أكثر من مجرد مدينة، هي رمزٌ خالد لكل من آمن بالوحدة، وفَداءَ الوطن، وسعى إلى استكمال السيادة على كل شبر من تراب المملكة المغربية.",
        "source": "هبة بريس"
    },
    {
        "title": "الاحتلال يعتقل أسيرا محررا ويوسع اقتحاماته بالضفة والقدس",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%8a%d8%b9%d8%aa%d9%82%d9%84-%d8%a3%d8%b3%d9%8a%d8%b1%d8%a7-%d9%85%d8%ad%d8%b1%d8%b1%d8%a7-%d9%88%d9%8a%d9%88%d8%b3%d8%b9-%d8%a7%d9%82%d8%aa%d8%ad/",
        "published": "2025-06-30T09:38:36+00:00",
        "summary": "هوية بربس-متابعات شهدت مدن وبلدات الضفة الغربية والقدس المحتلة، أمس الأحد، تصعيدا ميدانيا واسعا تمثل في سلسلة اقتحامات واعتداءات نفذها جيش الاحتلال الإسرائيلي والمستوطنون، أسفرت عن إصابات واعتقالات وتخريب لممتلكات الفلسطينيين، في...\nThe post الاحتلال يعتقل أسيرا محررا ويوسع اقتحاماته بالضفة والقدس appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فوضى “جيتسكي” بمنتجع سيدي بوزيد.. ودورية مشتركة وقرار عاملي “غير مفعلين”!",
        "link": "https://ar.hibapress.com/details-635672.html",
        "published": "2025-06-30T09:33:31+00:00",
        "summary": "مصباح أحمد - الجديدة\n\nبحلول فصل الصيف والاصطياف، باتت ممارسة الرياضات الترفيهية على الشاطئ، بواسطة آلات بحرية، من قبيل الدراجة المائية، أو ما يعرف ب\"جيتسكي\"، تستأثر باهتمام المتتبعين للشأن العام  والمواطنين بالجديدة؛ هذه الرياضة  التي كانت بالمناسبة مع بزوغها بالمغرب حكرا على الطبقة الغنية، قبل أن تنتشر وتعرف طريقها، في السنوات الأربعة الأخيرة، إلى الطبقة المتوسطة وحتى الفقيرة والكادحة.\n\n ويكتسح هذا النشاط الرياضي الترفيهي، فصل الصيف، على وجه الخصوص شاطئ منتجع سيدي بوزيد السياحي، الكائن حوالي 4 كيلومترات جنوبي عاصمة دكالة.\n\nرياضة الإبحار بسيدي بوزيد  \n\nإن ممارسة رياضة \"جيتسكي\" تكاد تنحصر بإقليم الجديدة، في شاطئ منتجع سيدي بوزيد، الذي أضحى وجهة مفضلة للمصطافين من داخل وخارج أرض الوطن. حيث إن هذا الشاطئ المحدود طولا وعرضا، يمتد بالمناسبة مما يعرف ب\"دار الخطيب\"، إلى الشاطئ الصخري، قبالة الحي السكني بالشطر الخامس.\n\nفممارسو رياضة الإبحار والدراجات المائية يضايقون بتحركهم جنبا إلى جنب، المصطافين والسباحين، ويعرضون سلامتهم للخطر،  جراء التسبب في حوادث خطيرة، قد تعجل بنقل بعضهم إلى قسم المستعجلات بالمركز الاستشفائي الإقليمي بالجديدة.\n\n كما أن  ممتهني الأنشطة التجارية الموسمية، يعرضون للكراء الدراجات البحرية (les jets skis)، التي باتت تتخذ، في ظاهرة مثيرة، من شاطئ المنتجع السياحي موقفا لها؛ ناهيك عن الاكتساح المقلق، في احتلال للرمال والملك البحري، لكراء الواقيات الشمسية (البارصولات). ما يضيق الخناق على المصطافين، ويزعج راحتهم.\n\nتنظيم موسم الاصطياف لسنة 2025\n\nإن الإقبال المضطرد على \"جيتسكي\" بشاطئ سيدي بوزيد، يجر إلى التساؤل بقوة حول عملية تنظيم هذه الرياضة الترفيهية، صيف هذه السنة، على شواطئ إقليم الجديدة الخلابة.\n\n فقد أصدرت السلطة الإقليمية الأولى، ممثلة في عامل إقليم الجديدة، قرارا عامليا (decision gubernatoriale) رقم: 39، بتاريخ: 28 أبريل 2025، في موضوع تنظيم موسم الاصطياف، بشواطئ الإقليم. وهو القرار الذي توجه به العامل، حسب مسؤول أمني، إلى جميع   المتدخلين إقليميا ومحليا، من سلطات محلية، وجماعات ترابية، ومجلس بلدي، ومديرية التجهيز، والأمن الإقليمي والقيادة الجهوية للدرك الملكي،  كل حسب اختصاصاته وصلاحياته. حيث إن بنود القرار المرجعي قد نصت على ما هو ممنوع، وما هو مسموح بمزاولته في الشواطئ، والتي من بينها البند المتعلق بمزاولة وممارسة النشاط الترفيهي بآلة بحرية،  كما جاء في المادة الأخيرة، التي نصت على تعليق ممارسة هذا النوع من النشاط على مستوى شواطئ إقليم الجديدة،  لما يشوبها من خطورة ومخاطر على المصطافين. هذا، فيما يسمح بمزاولته في الشواطئ، التي تضع فيها مديرية التجهيز علامات التشوير، على أن يتم ذلك خارج المنطقة المحددة للمصطافين.\n\nهذا، وبالوقوف عند المادة الأخيرة، يلاحظ أن ثمة تناقضا صارخا؛ إذ تم تعليق المزاولة، وفق ما ذهبت إليه الفقرة الأولى، على خلاف وخلافا لما ذهبت إليه الفقرة الثانية،  والتي تشترط أن تتحمله لوحدها مديرية التجهيز.  ما يطرح على إثره التساؤل حول ما يلي: هل هناك قانون يقنن مزاولة هذا النشاط؟ ومن هم المسؤولون، الموكول إليهم بتنزيل وتنفيذ وترجمة هذا القانون على أرض الواقع؟\n\nالإطار القانوني بممارسة هذا النشاط\n\nإن مجمل أحكام مزاولة هذا النشاط الترفيهي، تجمعه وتؤطره الدورية المشتركة رقم: 5991، بتاريخ: 23 غشت 2013، الموقع عليها بين وزير الداخلية، ووزير التجهيز، ومدير إدارة الدفاع الوطني. حيث تنقسم إلى قسمين: فالقسم الأول يشمل المادة الأولى الخاصة بالوثائق وشروط امتلاك آلة بحرية، من نوع \"جيتسكي\"؛ بينما تنص المادة الثانية على شروط الإبحار، الملزم بها الممارس، ونقط الخروج والدخول والطريق المحددة لذلك؛ في حين نصت الفقرة الرابعة من الدورية المرجعية، على عدم إمكانية  ممارسة النشاط الترفيهي بآلة بحرية إلا في الشاطئ الذي يتم فتحه أمام الممارسين، من طرف  الوالي أو العامل،  حسب معايير وشروط سلامة المصطافين. كما جاءت المادة الثامنة خاصة بالعقوبات؛ حيث إن من لم يحترم مواد هذه الدورية، يتعرض للسحب المؤقت أو النهائي للوثائق، مع حجز الآلة البحرية. هذا، فيما يشمل القسم الثاني أحكام وشروط ممارسة كراء هذا النوع من الآلات البحرية، بدءا من رخصة استغلال الملك البحري، إلى خصائص الآلات البحرية المكتراة، وشروط ممارسة عقد الكراء.\n\nتنفيذ القانون بشواطئ الجديدة \n\nلقد اتصف هذا النشاط الرياضي، الذي تبقى ممارسته بإقليم الجديدة حكرا على شاطئ سيدي بوزيد، بالعشوائية والإفلات من العقوبات، بسبب عدم تطبيق مواد ومقتضيات هذه الدورية المرجعية، حد التراخي، أو ما يعرف ب (loi laxiste). \n\nفقد عرفت  هذه الرياضة البحرية وقوع حوادث، كان ضحيتها مصطافون، دون إغفال للفوضى والبلطجة التي يتسبب فيها ممتهنو كراء آلات الإبحار، دراجات \"جيتسكي\"،  في غياب توفرها على \"تامين\".. غير أنه في غضون سنة 2021، وبوصول القائد الجهوي للدرك الملكي الجديد، ورئيس سرية الدرك البحري، وجراء التنسيق مع المصالح المختصة لدى عمالة الجديدة، تم اعتماد خطة عمل قانونية، يقننها قرار عاملي، حدد بموجبه شاطئ منتجع سيدي بوزيد، كمكان لممارسة رياضة \"جيتسكي\"، مع تحديد المخالفات والعقوبات المترتبة، تبعا لخطورتها. إذ جرى تطبيق وتنزيل خطة العمل هذه على أرض الواقع، إلى غاية  سنة 2022. \n\nحيث أعطت المنهجية المتخذة آنذاك نتائج إيجابية، نالت استحسان المصطافين وممارسي الرياضة  الترفيهية \"جيتسكي\".\n\nتراجع مثير.. وآمال تعقد على العامل الجديد  \n\nبتعليمات من عامل إقليم الجديدة السابق والسلطات المحلية،  وبتنسيق مع جميع المتداخلين، تم سنتي 2023 و2024، بصفة نهائية تعليق ممارسة \"جيتسكي\" بصفة نهائية في شاطئ سيدي بوزيد آو أي شاطئ بإقليم الجديدة. \n\nهذا، وجراء هذا التراجع المثير، فإن الترقب يظل، صيف هذه السنة، سيد الموقف، والآمال معقودة على عامل إقليم الجديدة الجديد، عقب تقلده مهام السلطة الترابية الإقليمية،  سيما بعد أن أصدر  القرار العاملي عدد: 45، بتاريخ: 12 أبريل 2025، الذي يتعلق بتنظيم أنشطة الرياضة المائية بالشواطئ التابعة لإقليم الجديدة، والتي كانت تمتد على طول 150 كيلومترا، قبل أن يخرج من رحم ترابه إقليم سيدي بنور، ويستقل عنه شاطئ منتجع الوليدية؛ هذه الشواطئ التي تشمل بالمناسبة شواطئ الجديدة والحوزية المركز ومازغان والكولف وسيدي بوالنعايم وللاعايشة البحرية والحويرة  وأرض البحر سندس والحويرة وسيدي بوزيد  وسيدي عابد  والحرشان والغويرات ومريزيقة وسيدي موسى وسيدي بلخير وبوفار.\n\n فهل سيتم، هذا الصيف، فتح شاطئ سيدي بوزيد، ومعه بالمناسبة شاطئ أو شواطئ أخرى، من ضمن تلك التي  يزخر بها إقليم الجديدة، بحكم وقوة المادة الرابعة من الدورية المرجعية، التي تشترط على عامل الإقليم تحديد مكان الممارسة، سيما أن شاطئ منتجع سيدي بوزيد لم يعد قادرا، نظرا لصغر وضيق فضائه ومساحته المحدودة جدا، على استيعاب أعداد المصطافين الهائلة والمتزايدة، من داخل وخارج أرض الوطن؟\n\nوهل ستعمد السلطات الإقليمية والمحلية، وعلى رأسها عامل الإقليم،  إلى وضع حد للعشوائية والفوضى العارمة التي تشوب  النشاط التجاري الموسمي، ومن ثمة التصدي للكراء غير المرخص، في غياب كناش التحملات، يكون ببنود واضحة ومحددة، ومطابقا للمقتضيات والشروط التي نصت عليها الدورية المرجعية؟ \n\nاستنتاجات وتوصيات واقتراحات\n\nاستنادا إلى ما أثير، من قوانين تنظيمية وإجراءات تأطيرية، ودراسة للحالة على سواحل وشواطئ إقليم الجديدة، يتبين بالواضح  والملموس أن ممارسة النشاط البحري الرياضي والترفيهي \"جيتسكي\"، يلزم تطبيق بنود الدورية المشتركة، المشار إليها في المرجع أعلاه،  وكذا،  تظافر جهود جميع المتداخلين، من عامل إقليم الجديدة، وسلطات إقليمية ومحلية، وجماعات ترابية، ومنتخبين،  ومديرية التجهيز،  وأجهزة أمنية ودركية،  كل من موقع مسؤوليته واختصاصاته وصلاحياته،  بغية تنفيذها وترجمتها على أرض الواقع.\n\nوبالنظر إلى كون منتجع سيدي بوزيد السياحي لم يعد قادرا، للاعتبارات السالفة الذكر، قادرا على استيعاب الكم الهائل من المصطافين وممارسي رياضة \"جيتسكي\" وآلات الإبحار، والذين زاد عددهم على التوالي، حسب إحصائيات سنة 2022، عن 3000 مصطافا و40 دراجة بحرية (جيتسكي)، في اليوم. ما يستدعي  من عامل إقليم الجديدة ومعه السلطات المحلية، إضافة شواطئ أخرى من تلك التي يزخ بها الإقليم، بغية توسيع قاعدة وبيئة ممارسة هذه الرياضة الترفيهية بشواطئ الإقليم، والتي ستساهم في التنمية البشرية والاقتصادية، وفي تأهيل السياحة، وتعود بالنفع على الجماعات الترابية، التي يغطي نفوذها هذه الشواطئ.\n\nوبالموازاة مع ذلك، فإنه بتعين بالمناسبة الحضور الميداني القوي للمكلفين بالمراقبة وزجر المخالفات، المترتبة عن خرق القانون والدورية المشتركة المرجعية، تفاديا لوقوع حوادث تهدد سلامة المصطافين والمواطنين، كما وقع مؤخرا بشاطئ سيدي رحال، جراء إصابة طفلة، دهستها  ناقلة \"جيتسكي\" تجرها سيارة،  وكذا، لوصع حد لبلطجية كراء الدراجات البحرية، وتقنين مزاولة النشاط الترفيهي، طبقا وتطبيقا لمقتضيات القانون.",
        "source": "هبة بريس"
    },
    {
        "title": "سيدي علال البحراوي… أزمة الماء تتفاقم كل صيف وسط صمت الجهات المعنية",
        "link": "https://ar.hibapress.com/details-635669.html",
        "published": "2025-06-30T09:18:00+00:00",
        "summary": "هبة بريس\n\nتعاني مدينة سيدي علال البحراوي، مع بداية كل فصل صيف، من أزمة متجددة في التزود بالماء الصالح للشرب، حيث يتكرر انقطاع الماء بشكل يومي وطويل المدة، دون سابق إنذار أو توضيح رسمي من الجهات المختصة.\n\nوكانت ساكنة المدينة تأمل أن تتحسن الأوضاع بعد دخول شركة “SRM”، التي أصبحت تدبر القطاع في المنطقة خلفاً للمكتب الوطني للماء الصالح للشرب، إلا أن الأزمة ازدادت حدّة، حسب تصريحات عدد من المواطنين.\n\nوتوصلت جريدة “هبة بريس” بعدة مقاطع فيديو من سكان سيدي علال البحراوي توثق هذه المعاناة اليومية، حيث يظهر الماء حين عودته بلون غريب أحياناً، وسط تخوفات كبيرة من تأثير ذلك على صحة الساكنة، خاصة الأطفال وكبار السن.\n\nوأكد عدد من السكان، إلى جانب بعض الهيئات الحقوقية، أنهم حاولوا مراراً التواصل مع الجهات المختصة، سواء عبر الشكايات أو عبر لقاءات مباشرة، وأحياناً يتم تقديم وعود أو تبريرات، لكن دون إيجاد حلول حقيقية تنهي هذه الأزمة المتكررة، مما زاد من معاناتهم واستيائهم من استمرار الوضع دون أفق واضح.\n\nوتبقى أعين الساكنة معلقة برد رسمي وشفاف من شركة “SRM” والسلطات المحلية، لوضع حد لمعاناتهم المتكررة، وضمان حقهم المشروع في الحصول على ماء نظيف وصالح للشرب يراعي شروط السلامة الصحية.",
        "source": "هبة بريس"
    },
    {
        "title": "اقتصاد الموانئ والمطارات ينتعش",
        "link": "https://howiyapress.com/%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af-%d8%a7%d9%84%d9%85%d9%88%d8%a7%d9%86%d8%a6-%d9%88%d8%a7%d9%84%d9%85%d8%b7%d8%a7%d8%b1%d8%a7%d8%aa-%d9%8a%d9%86%d8%aa%d8%b9%d8%b4/",
        "published": "2025-06-30T09:14:37+00:00",
        "summary": "هوية بريس &#8211; متابعة اقتصاد الموانئ والمطارات ينتعش في دلالة قوية على الحيوية المتجددة التي يعرفها الاقتصاد الوطني خلال سنة 2025، سجلت الموانئ والمطارات المغربية أداء لافتا خلال الفصل الأول...\nThe post اقتصاد الموانئ والمطارات ينتعش appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تيلي بيرفورمانس Teleperformance تجدد للمرة الرابعة علامة المسؤولية الاجتماعية للشركات الصادرة عن الاتحاد العام لمقاولات المغرب",
        "link": "https://alaan.ma/?p=70973",
        "published": "2025-06-30T09:12:15+00:00",
        "summary": "إشادة تعكس التزامها المجتمعي الراسخ والمستمر الدار البيضاء، 26 يونيو2025 &#8211; حصلت تيلي بيرفورمانس Teleperformance للمرة الرابعة على علامة المسؤولية الاجتماعية للشركات التي يمنحها الاتحاد العام لمقاولات المغرب (CGEM)، مما يؤكد قوة التزامها بالمسؤولية الاجتماعية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "فرنسا تبدأ بتطبيق حظر التدخين على الشواطئ وفي المتنزهات العامة",
        "link": "https://www.assahifa.com/%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d8%aa%d8%a8%d8%af%d8%a3-%d8%a8%d8%aa%d8%b7%d8%a8%d9%8a%d9%82-%d8%ad%d8%b8%d8%b1-%d8%a7%d9%84%d8%aa%d8%af%d8%ae%d9%8a%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b4%d9%88/",
        "published": "2025-06-30T09:12:00+00:00",
        "summary": "دخلت فرنسا، أمس الأحد، مرحلة جديدة في معركتها ضد التبغ، بإقرار حظر كامل على التدخين في الشواطئ والمتنزهات العامة، إلى جانب أماكن الانتظار الخاصة بالحافلات ومنطقة تمتد لعشرة أمتار حول المدارس وحمامات السباحة والمكتبات. جاء هذا القرار بعد نشر النص القانوني في الجريدة الرسمية الحكومية يوم السبت، ليبدأ تطبيقه قبل الموعد المتوقع بيوم واحد. وتهدف [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "صحيفة إسبانية: المغرب يبدي اهتمامه باستضافة مشروع العجلة العملاقة",
        "link": "https://ar.hibapress.com/details-635666.html",
        "published": "2025-06-30T08:59:29+00:00",
        "summary": "هبة بريس - متابعة\n\nدخل المغرب رسميًا على خط مشروع \"العجلة العملاقة\" الذي يعتزم المهندس المعماري الإسباني كارلوس روبيو تشييده في العاصمة مدريد، وذلك بعد أن واجه المشروع عراقيل بيئية وسكانية تهدد بإلغائه.\n\nووفقًا لما أوردته صحيفة El Español، فقد قدّم المغرب عرضًا \"واقعياً وجادًا\" لاستضافة العجلة، التي يُتوقع أن يبلغ ارتفاعها 264 مترًا، وسط بحث المستثمرين عن موقع بديل داخل أو خارج إسبانيا يضمن استمرار المشروع.\n\nوحسب المصدر ذاته, فقد كانت بلدية مدريد قد أوصت في عام 2024 بإجراء دراسة تقنية لتقييم إمكانية بناء العجلة في حديقة \"إنريكي تيرنو غالبان\"، حيث خلصت الدراسة إلى أن التربة مناسبة من الناحية الجيولوجية، غير أن التقرير الفني كشف عن تهديد مباشر لنحو 294 شجرة، ما يعادل 6% من إجمالي الغطاء النباتي للحديقة، الأمر الذي فجّر موجة اعتراضات من سكان المنطقة، وأدى إلى تعليق المشروع في موقعه الأصلي.\n\nهذا ويفتح العرض المغربي الباب أمام نقل المشروع إلى خارج إسبانيا، في حال لم تُتوصل إلى تسوية مع الجهات المحلية المعترضة في مدريد.",
        "source": "هبة بريس"
    },
    {
        "title": "مصر.. إخلاء سبيل الفنان أحمد السقا بكفالة مالية بعد اتهامه بضرب طليقته",
        "link": "https://ar.hibapress.com/details-635664.html",
        "published": "2025-06-30T08:44:39+00:00",
        "summary": "هبة بريس - وكالات\n\nقررت جهات التحقيق في مصر، مساء الأحد، إخلاء سبيل الفنان المصري أحمد السقا بكفالة خمسة آلاف جنيه، بعد سماع أقواله في اتهام طليقته له بالاعتداء عليها وعلى سائقها.\n\nواستمعت جهات التحقيق لأقوال مها الصغير، طليقة الفنان المصري وسائقها بعد أن اتهمته بالتعدي عليها وضربها أمام المارة، داخل كمبوند شهير في أكتوبر.\n\nوكانت النيابة قد استعجلت تحريات المباحث حول الواقعة وأمرت بالتحفظ على الكاميرات الموجودة بمحيط المكان الذي شهد واقعة التعدي.\n\nوحررت مها الصغير محضرا ضد السقا، يوم الأربعاء الماضي، بقسم شرطة السادس من أكتوبر في الجيزة، تتهمه فيه بالتعدي عليها بالضرب والسب هي وسائقها.",
        "source": "هبة بريس"
    },
    {
        "title": "أفعى جديدة بشاطئ طريفة.. استمرار الظاهرة بين المغرب وإسبانيا",
        "link": "https://presstetouan.com/%d8%a3%d9%81%d8%b9%d9%89-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b7%d8%b1%d9%8a%d9%81%d8%a9-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d8%a7%d9%84%d8%b8%d8%a7%d9%87%d8%b1/",
        "published": "2025-06-30T08:33:56+00:00",
        "summary": "بريس تطوان تعيش الشواطئ الممتدة بين شمال المغرب وجنوب إسبانيا على وقع ظاهرة غريبة هذا العام، بعد توالي مشاهدات الأفاعي في مناطق استجمام عادة ما تكون خالية من هذا النوع من الزواحف. فبعد رصد أفعى بشاطئ الجبهة التابع لإقليم شفشاون، وأخرى بشاطئ سبتة المحتلة، شهد شاطئ طريفة الإسباني، يوم السبت، واقعة مماثلة بعدما تم الإمساك [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "النساء تتصدرن الصفوف في وقفة بالناظور لدعم فلسطين ورفض التطبيع",
        "link": "https://ar.hibapress.com/details-635661.html",
        "published": "2025-06-30T08:33:23+00:00",
        "summary": "هبة بريس - محمد زريوح \n\nنظمت الجبهة المغربية لدعم فلسطين يوم الأحد 29 يونيو  وقفة احتجاجية في ساحة الشبيبة قرب السوق الممتاز بمدينة الناظور. \n\nوجاءت هذه الوقفة استجابةً للنداء الذي أطلقته السكريتارية الوطنية للجبهة، في إطار المحطة الوطنية الاحتجاجية رقم 25، تحت شعار “لدعم المقاومة الفلسطينية وصمود الشعب الفلسطيني، ورفضاً للتطبيع والانتهاكات الجارية”.\n\nوشهدت الوقفة حضوراً جماهيرياً واسعاً، حيث تصدرت النساء الصفوف الأمامية، كما شارك في الفعالية ممثلون عن هيئات مدنية ونقابية وحقوقية، بالإضافة إلى مواطنين من مختلف الأعمار. \n\nالجميع عبروا عن تضامنهم الثابت مع الشعب الفلسطيني ورفضهم لكل أشكال التطبيع مع الكيان الصهيوني.\n\nورفع المشاركون العديد من الشعارات واللافتات التي تؤكد عدالة القضية الفلسطينية وتندد بالمجازر المستمرة بحق الفلسطينيين. كما جددوا رفضهم القاطع لأي تطبيع مع الاحتلال الإسرائيلي، مؤكدين على دعمهم المستمر للمقاومة الفلسطينية.\n\nوتحولت الوقفة إلى مسيرة سلمية انطلقت من ساحة الشبيبة، مرّت عبر شارع الجيش الملكي وصولاً إلى كورنيش المدينة. وقد تميزت الفعالية بالانضباط والتنظيم، ما يعكس إصرار المشاركين على التعبير السلمي عن موقفهم الثابت تجاه القضية الفلسطينية.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب: لم أتحدث مع إيران منذ أن دمرنا بالكامل منشآتهم النووية",
        "link": "https://ar.hibapress.com/details-635659.html",
        "published": "2025-06-30T08:16:05+00:00",
        "summary": "هبة بريس - وكالات\n\nأكد الرئيس الأمريكي دونالد ترامب أنه لا يجري أي محادثات مع إيران، مجددا التأكيد على أن الولايات المتحدة قامت \"بتدمير منشآتها النووية بالكامل\".\n\nوكتب ترامب في منشور عبر حسابه على منصة \"تروث سوشيال: \"أخبروا السيناتور الديمقراطي كريس كونز أنني لا أقدم لإيران أي شيء، على عكس (الرئيس الأسبق باراك) أوباما الذي دفع لهم مليارات الدولارات بموجب \"الطريق الغبي نحو السلاح النووي\" (JCPOA)، والذي كان سينتهي الآن على أي حال!\".\n\nوأضاف: \"كما أنني لا أتحدث معهم حتى، منذ أن دمرنا بالكامل منشآتهم النووية.",
        "source": "هبة بريس"
    },
    {
        "title": "طقس الإثنين.. استمرار حرارة الجو بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-635657.html",
        "published": "2025-06-30T08:06:00+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم الاثنين، أن تتميز الحالة الجوية عامة، بطقس حار إلى محليا جد حار بعدد من مناطق البلاد، بما في ذلك السهول الشمالية والوسطى والسايس وجنوب الريف، وهضاب الفوسفاط ووالماس والجنوب الشرقي للبلاد، وداخل كل من منطقة سوس والأقاليم الصحراوية.\n\nوستكون الأجواء حارة نسبيا فوق مرتفعات الأطلس المتوسط وشرق البلاد، إلى جانب تمركز سحب غير مستقرة شيئا ما ومصحوبة بقطرات مطرية ورعد متفرق فوق مرتفعات الأطلسين الكبير والصغير وكذا بسفوحهما الشرقية.\n\nكما سيلاحظ تشكل ضباب محلي خلال الصباح والليل على سواحل البحر الأبيض المتوسط وبالقرب من السواحل الوسطى والجنوبية.\n\nوستهب الرياح قوية نوعا ما بكل من الجنوب الشرقي والمناطق الوسطى والأقاليم الصحراوية ومنطقة طنجة ومرتفعات الأطلس حيث ستكون مرفوقة بتطاير الغبار محليا.\n\nوستتراوح درجات الحرارة الدنيا ما بين 30 و 35 درجة بأقصى الجنوب الشرقي للبلاد، وبين 17 و 25 درجة بكل من مرتفعات الأطلس والجنوب وسواحل البحر الأبيض المتوسط وشرق البلاد، وستكون مابين 25 و 30 درجة فيما تبقى من ربوع المملكة.\n\nأما درجات الحرارة خلال النهار، فستكون في انخفاض فوق السواحل الوسطى ومنطقة سوس وغرب الأقاليم الجنوبية.\n\nوسيكون البحر هادئا بالواجهة المتوسطية، وهادئا إلى قليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج مابين كاب سبارتيل وبوجودر، وهائجا بباقي السواحل، وسيكون أحيانا هائجا الى قوي الهيجان ليلا جنوب كاب بارباص.",
        "source": "هبة بريس"
    },
    {
        "title": "أنور التهامي يعود إلى جذوره.. صفقة تاريخية لنادي سبتة المحتلة",
        "link": "https://presstetouan.com/%d8%a3%d9%86%d9%88%d8%b1-%d8%a7%d9%84%d8%aa%d9%87%d8%a7%d9%85%d9%8a-%d9%8a%d8%b9%d9%88%d8%af-%d8%a5%d9%84%d9%89-%d8%ac%d8%b0%d9%88%d8%b1%d9%87-%d8%b5%d9%81%d9%82%d8%a9-%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae/",
        "published": "2025-06-30T08:00:55+00:00",
        "summary": "بريس تطوان في خطوة وُصفت بأنها الأبرز ضمن مشروعه الرياضي الطموح، أعلن نادي كرة القدم بمدينة سبتة المحتلة عن تعاقده الرسمي مع الدولي المغربي أنور التهامي، قادمًا من نادي بلد الوليد الإسباني. وحسب بلاغ للنادي، فإن انضمام التهامي لا يُعد مجرد تعزيز تقني على مستوى وسط الميدان، بل يُجسد أيضا بعدا رمزيا مهما، باعتباره أحد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تحقيق لوفيغارو: الجزائر تطرد الآلاف من المهاجرين نحو النيجر في ظروف \"لاإنسانية\" تؤدي أحيانا إلى الوفاة وسط صمت رسمي وتجاهل دولي",
        "link": "https://www.assahifa.com/%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d9%84%d9%88%d9%81%d9%8a%d8%ba%d8%a7%d8%b1%d9%88-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%aa%d8%b7%d8%b1%d8%af-%d8%a7%d9%84%d8%a2%d9%84%d8%a7%d9%81-%d9%85%d9%86/",
        "published": "2025-06-30T08:00:00+00:00",
        "summary": "كشفت صحيفة \"لوفيغارو\" الفرنسية في تحقيق لها أن السلطات الجزائرية قامت، خلال شهري أبريل وماي الماضيين، بطرد أكثر من 16 ألف مهاجر من دول إفريقيا جنوب الصحراء نحو منطقة صحراوية قاحلة على الحدود مع النيجر، في ظروف وصفت بـ\"اللاإنسانية\"، حيث يتم تركهم بدون ماء أو غذاء وسط درجات حرارة تصل إلى 50 درجة مئوية. وأورد&#160;التحقيق، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الاثنين",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a7%d8%ab%d9%86%d9%8a-72/",
        "published": "2025-06-30T07:31:50+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الاثنين، أن تتميز الحالة الجوية عامة، بطقس حار إلى محليا جد حار بعدد من مناطق البلاد، بما في ذلك السهول الشمالية والوسطى والسايس وجنوب الريف، وهضاب الفوسفاط ووالماس والجنوب الشرقي للبلاد، وداخل كل من منطقة سوس والأقاليم الصحراوية. وستكون الأجواء حارة نسبيا فوق مرتفعات الأطلس المتوسط [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الولايات المتحدة.. مصرع رجلي إطفاء في هجوم أثناء إخماد حريق بولاية آيداهو",
        "link": "https://alaan.ma/?p=70970",
        "published": "2025-06-30T07:17:58+00:00",
        "summary": "واشنطن 30 يونيو 2025 لقي شخصان على الأقل مصرعهما، يوم الأحد في ولاية آيداهو (شمال غرب الولايات المتحدة)، في كمين استهدف عناصر إطفاء أثناء إخمادهم لحريق غابوي، حسب ما أفادته السلطات المحلية. وفي تصريح للصحافة، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "عبث وفوضى بسهرات “موازين”",
        "link": "https://assabah.ma/856128.html",
        "published": "2025-06-30T05:53:17+00:00",
        "summary": "كان من المنتظر أن تشكل نسخة 2025 من مهرجان &#8220;موازين إيقاعات العالم&#8221; محطة فارقة، احتفالا بمرور عقدين على انطلاق التظاهرة الفنية الكبرى، إلا أن آمال الجماهير خابت، أمام سلسلة من الاختلالات التنظيمية، والمشاكل المتكررة، التي بلغت ذروتها خلال ليلة الاختتام، مساء أول أمس (السبت)، ما أفسد علىأكمل القراءة &#187;\nالمقالة عبث وفوضى بسهرات “موازين” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سيناتور أمريكي: “بوليساريو” منظمة إرهابية",
        "link": "https://assabah.ma/856065.html",
        "published": "2025-06-30T05:51:36+00:00",
        "summary": "بقلم: الفاضل الرقيبي مع ازدياد المخاوف الدولية من تمدد التهديدات الأمنية العابرة للحدود، لم يعد بالإمكان تجاهل دور تنظيم &#8220;بوليساريو&#8221;، مصدرا لكل أنواع الجريمة المنظمة والأعمال الإرهابية، بمنطقة الساحل والصحراء، والتي تتغذى على هشاشة الفضاءات غير المحكومة بهذا المجال. ومن هذا المنطلق، جاءت المبادرة الأخيرة للسيناتور الأمريكيأكمل القراءة &#187;\nالمقالة سيناتور أمريكي: “بوليساريو” منظمة إرهابية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/856064.html",
        "published": "2025-06-30T05:51:34+00:00",
        "summary": "&#60; بركة يستعد نزار بركة، وزير النقل والتجهيز، لإعطاء انطلاقة تدشين الطريق السريع بين الرباط ووادي زم. واختير الاحتفال بذكرى عيد العرش لإعطاء الانطلاقة. وأعلن عن ذلك، منتصف الأسبوع الماضي، بعد استقبال بركة لمنتخبين بجماعات بوادي زم، كما عبر عن اندهاشه من عدم تعبيد طريق مرقمة بوزارتهأكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحرب الإيرانية الإسرائيلية… هدنة أم هدوء يسبق العاصفة؟",
        "link": "https://assabah.ma/856060.html",
        "published": "2025-06-30T05:48:37+00:00",
        "summary": "بينما أعلن الرئيس الأمريكي دونالد ترامب عن هدنة مفاجئة في الحرب المشتعلة بين إيران وإسرائيل، تصاعدت في الداخل الأمريكي عاصفة من الجدل الدستوري والسياسي، بعد قراره قصف ثلاثة مواقع نووية إيرانية دون تفويض من الكونغرس، ما أعاد إلى الواجهة السؤال المحوري في النظام السياسي الأمريكي: من يملكأكمل القراءة &#187;\nالمقالة الحرب الإيرانية الإسرائيلية… هدنة أم هدوء يسبق العاصفة؟ fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“قصارة” تطيح ببارون مخدرات",
        "link": "https://assabah.ma/855890.html",
        "published": "2025-06-30T05:43:25+00:00",
        "summary": "أنهت عناصر الدرك الملكي بالمركز الترابي طماريس، التابع لسرية 2 مارس بالبيضاء، أخيرا، أنشطة بارون مخدرات بعد أن خانته ثقته الزائدة في ضمان التواري عن الأنظار، إلى التجرؤ على استغلال شقة مفروشة واستعمالها فضاء سريا للاستمتاع بجلسات &#8220;القصاير والنشاط&#8221;. وحسب مصادر &#8220;الصباح&#8221;، فإن المشتبه فيه الذي يتزعمأكمل القراءة &#187;\nالمقالة “قصارة” تطيح ببارون مخدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "إدانة المتورط في حمل طالبة بالجديدة",
        "link": "https://assabah.ma/855888.html",
        "published": "2025-06-30T05:42:16+00:00",
        "summary": "آخذت غرفة الجنح التلبسية بابتدائية الجديدة، أخيرا، شابا يبلغ من العمر 27 سنة، وحكمت عليه بسنة حبسا نافذا بعد متابعته في حالة اعتقال، بجنح الفساد والتحريض على الإجهاض، فيما أدينت الضحية، وهي طالبة تبلغ من العمر 19 سنة، بشهرين حبسا موقوفي التنفيذ بعد متابعتها في حالة سراحأكمل القراءة &#187;\nالمقالة إدانة المتورط في حمل طالبة بالجديدة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "وصفات صورية لترويج “القرقوبي”",
        "link": "https://assabah.ma/855885.html",
        "published": "2025-06-30T05:36:07+00:00",
        "summary": "أطاحت مصالح فرقة محاربة المخدرات بولاية أمن القنيطرة، بالتنسيق مع دائرة أمنية، أخيرا، بمساعد صيدلاني سابق، رفقة متورط آخر، في قضية تسليم مواد مخدرة عبارة عن أقراص بوصفات طبية صورية والاتجار فيها بالتدليس وتحقيق أرباح مالية مهمة. وذكر مصدر مقرب من دائرة الأبحاث التمهيدية أن الضابطة القضائيةأكمل القراءة &#187;\nالمقالة وصفات صورية لترويج “القرقوبي” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "انتحار إمام مسجد بمريرت",
        "link": "https://assabah.ma/855881.html",
        "published": "2025-06-30T05:34:41+00:00",
        "summary": "شهدت مريرت بإقليم خنيفرة، أخيرا، حادثا مأساويا بعدما عثر على جثة إمام مسجد معلقة فوق سطح منزله الكائن بحي غرناطة، في ظروف وصفتها مصادر مطلعة بالغامضة، وسط حالة من صدمة سكان الحي والدواوير المجاورة. وعثر على الهالك، البالغ من العمر 50 سنة، والذي يشتغل إمام مسجد أيتأكمل القراءة &#187;\nالمقالة انتحار إمام مسجد بمريرت fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اعتقال مخمور دهس 15 ضحية",
        "link": "https://assabah.ma/855879.html",
        "published": "2025-06-30T05:33:58+00:00",
        "summary": "أوقفت عناصر الدرك الملكي بأصيلة، أخيرا، شخصا مبحوثا عنه على الصعيد الوطني، يشتبه تورطه في ارتكاب ست حوادث سير خطيرة بالطريق السيار، أصيب خلالها 15 شخصا بجروح متفاوتة الخطورة، من بينهم سياح أجانب، حين كان يقود سيارته في الاتجاه المعاكس قرب منطقة مولاي بوسلهام، ولاذ بالفرار. وتمأكمل القراءة &#187;\nالمقالة اعتقال مخمور دهس 15 ضحية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "إيكوبريس تكشف روايتين حول تهديد مرض خطير نزلاء السجن المحلي طنجة 2",
        "link": "https://ecopress.ma/%d8%a5%d9%8a%d9%83%d9%88%d8%a8%d8%b1%d9%8a%d8%b3-%d8%aa%d9%83%d8%b4%d9%81-%d8%b1%d9%88%d8%a7%d9%8a%d8%aa%d9%8a%d9%86-%d8%ad%d9%88%d9%84-%d8%aa%d9%87%d8%af%d9%8a%d8%af-%d9%85%d8%b1%d8%b6-%d8%ae%d8%b7/",
        "published": "2025-06-30T00:15:47+00:00",
        "summary": "أثار طارق الزفزافي الكثير من الجدل، بعدما نشر رسالة أخيه المعتقل ناصر الزفزافي بالسجن المحلي طنجة 2، التي حذر فيها من تعرض نزلاء هذا  السجن  إلى الإصابة بسرطان الرئة. وأوضحت رسالة ناصر الزفزافي الذي يكمل عقوبته السجنية، المحددة في 20 عاما، بالسجن المحلي طنجة 2، أن نزلاء السجن المذكور مهددون بالإصابة بسرطان الرئة، جراء تسرب [&#8230;]\nظهرت المقالة إيكوبريس تكشف روايتين حول تهديد مرض خطير نزلاء السجن المحلي طنجة 2 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مغرب الحضارة: الشباب وتحدي البطالة والهجرة .. الحاجة إلى الرعاية المسؤولة",
        "link": "https://ar.hibapress.com/details-635655.html",
        "published": "2025-06-29T23:08:34+00:00",
        "summary": "عزيز رباح\n\nأجرت شبكة مؤسسة أفروباروميتر البحثية الإفريقية التي تختص في استطلاعات الرأي في افريقيا حول الديمقراطية والحكامة وجودة الحياة منذ عام 1999، استطلاعا في فبراير من سنة 2024 حول اهتمامات وآراء الشباب المغربي.\n\nهذا الاستطلاع بني على مقابلات مع عينة تمثيلية من الشباب على الصعيد الوطني تضم 1200 شابا. وحسب التقرير فالعينة تسمح بالحصول على نتائج جيدة بهامش خطأ مقبول.\n\nفقد أبرز تقرير الاستطلاع الذي نشر مؤخرا أن أهم أولويات واهتمامات الشباب تنصب أساسا على القضايا الإجتماعية، كالتشغيل بنسبة 70% وتكاليف المعيشة ب 47% والجفاف ب 44% والتعليم ب 44% والصحة ب 29% والفقر ب 11%.\n\nوقد فصل التقرير مخرجات مقلقة تتعلق بالبطالة والهجرة، وجب أخذها بعين الاعتبار وبالجدية اللازمة.\n\nتشكل البطالة لدى الشباب المغربي تحديًا كبيرًا لهم وللدولة أيضا وهما كبيرا للأسر، حيث توجد نسب كبيرة من الشباب الغير منخرطين في سوق الشغل من بين الأفراد الذين تتراوح أعمارهم بين 18 و35 سنة.\n\nويؤكد الاستطلاع خلاصات تقرير المجلس الاجتماعي والاقتصادي الذي نشر في ماي 2024 والذي أظهر أن حوالي أربعة ملايين وثلاثة مئة ألف (4,3 مليون) من الشباب مابين 15 إلى 34 سنة لا يشتغلون ولا يدرسون ولا يتدربون (NEET). وقد سبق أن خصصت مقالا مفصلا عن مسؤوليتنا جميعا بدون استثناء في تطور هذه الأزمة وأيضا في حلها.\n\nويتضمن التقرير مؤشرات مهمة ، بعضها مقلق فيما يتعلق بالبطالة.\n\nتشكل الفئة الغير نشطة اقتصاديًا نسبة 42%، بينهم 21% من الطلاب و21% من الباحثين عن العمل.\n\nأما الشباب الذين يشتغلون، فنسبة 63% منهم غير موظفين، أي مهنيون أو أجراء في القطاع الخاص. حيث أن 25% من الشباب يعملون بدوام كامل و12% بدوام جزئي.\n\nوتتنوع توجهاتهم في البحث عن العمل، حيث أن 47% منهم يرغبون في إنشاء مشاريعهم الخاصة و31% يفضلون العمل في القطاع العام و13% فقط يفضلون العمل كأجراء في القطاع الخاص والمجتمع المدني. وهذا معطى مهم جدا بحيث أن 60% منهم يفضلون المشاريع الاستثمارية الخاصة ، وفي نفس الوقت لا يرغب إلا القليل منهم أن يكون أجيرا.\n\nوفيما يتعلق بصعوبة إيجاد عمل..يعزى الشباب ذلك إلى مجموعة من العوامل تتعلق بضعف إعدادهم لسوق العمل، كعدم التوافق بين المهارات المكتسبة مع سوق العمل بنسبة 34% والنقص في الخبرة العملية ب 18% وضعف المهارات المهنية أو نقص المحفز ب 15% ورفض أعمال معينة ب 9%.\n\nأما فيما يتعلق بالهجرة فقد ازداد اهتمام الشباب المغربي بها ، حيث صرح 28% منهم أنهم فكروا \"كثيرًا\" في مغادرة البلاد، وصرح 15% منهم أنهم فكروا فيها \"إلى حد ما\". في المقابل صرح 36% فقط بأنهم لم يفكروا في الأمر.\n\nويعتبر الوضع الإجتماعي هو الدافع الرئيس للهجرة للبحث عن فرص عمل أفضل بنسبة 54%، والهروب من المشاكل الاقتصادية أو الفقر بنسبة 18%. في حين يرغب 14% منهم مواصلة تعليمهم و12% منهم البحث عن فرص تجارية أفضل.\n\nلكن لا بد ان نختم بنقطة مضيئة وجب أيضا اعتبارها و الاعتزاز بها. حيث أظهر الاستطلاع أنه رغم كل التحديات فقد أبدى معظم الشباب تفاؤلا بشأن الاتجاه العام للبلاد حيث عبر 73% منهم أن المغرب يسير في الاتجاه الصحيح.\n\nويؤكد ذلك أمرين في غاية الأهمية:\n\nأولا :أن الثقة في المستقبل مازالت مرتفعة في أوساط الشباب مما يستلزم العمل بالجدية اللازمة لترسيخ هذه الثقة والتفاعل معها بالتنزيل الرشيد لكل الاستراتيجيات والمخططات والبرامج الوطنية والمحلية حتى تحقق أهدافها.\n\nثانيا: إن فئة الشباب المتشائمة من المستقبل والتي تشكل نسبة 27% وجب التعامل معها بالمزيد من اليقظة بإعداد برامج مستعجلة ينخرط فيها الجميع بدون استثناء من مؤسسات الدولة إلى المجتمع المدني. وحتى يستوعب هؤلاء الشباب، التحديات في دينامية إيجابية ونافعة ، يجب العمل على غلق كل أبواب و نوافذ الاختراق والتخريب الخارجية والداخلية.\n\n\"كلكم راع وكلكم مسؤول عن رعيته\".",
        "source": "هبة بريس"
    },
    {
        "title": "كرة الطائرة الشاطئية .. المنتخبات المغربية تفوز بالبطولة الإفريقية وتتأهل لبطولة العالم بأستراليا",
        "link": "https://www.almountakhab.com/node/13214513",
        "published": "2025-06-29T22:48:34+00:00",
        "summary": "فاز المنتخب المغربي  ب  في الكرة الطائرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "غياب المرافق الصحية يؤرق زوار شواطئ الحسيمة",
        "link": "https://ar.hibapress.com/details-635652.html",
        "published": "2025-06-29T22:47:12+00:00",
        "summary": "هبة بريس-فكري ولدعلي\n\nفي كل صيف، تتحول شواطئ الحسيمة إلى قبلة مفضلة للزوار والمصطافين من داخل الإقليم وخارجه، خصوصاً الشواطئ الساحرة مثل أرمود وإزضي وإسلي، لما تتميز به من جمال طبيعي وصفاء مياهها ونقاء رمالها، لكن هذا الجمال الطبيعي سرعان ما تصدمه حقيقة مُرة: الغياب التام للمرافق الصحية الأساسية التي يُفترض أن ترافق مثل هذه الوجهات السياحية.\n\nعدد كبير من الزوار عبروا عن استيائهم الشديد من غياب المراحيض العمومية، وغياب أماكن مخصصة للاستحمام أو تغيير الملابس، ناهيك عن نقص في سلال القمامة، مما يجعل البعض يضطر لقضاء حاجته في الخلاء أو بين الأشجار، في مشاهد تمس بكرامة الإنسان وبالبيئة على حد سواء.\n\nهذا الإهمال يدفع لطرح تساؤلات مشروعة حول دور المجالس المنتخبة والجماعات الترابية في توفير الحد الأدنى من شروط الاستقبال اللائق، خاصة أن هذه الشواطئ تجلب معها فرصا سياحية واقتصادية كبيرة يمكن استثمارها بشكل أفضل لو توفرت البنية التحتية الضرورية.\n\nمن جهة أخرى، فإن غياب المرافق الصحية لا يشكل فقط إزعاجاً للزوار، بل تهديداً حقيقياً للبيئة والصحة العامة، حيث تزداد نسبة التلوث وتُشوه صورة المدينة التي تراهن على السياحة كمورد أساسي.\n\nالعديد من المتابعين المحليين دعوا إلى تحرك عاجل من طرف السلطات الإقليمية والجهات الوصية، لإدراج هذه الشواطئ ضمن خارطة الاستثمار في البنيات التحتية الصيفية، وتوفير مرافق صحية مؤقتة على الأقل خلال موسم الاصطياف، إلى جانب فرق نظافة ومراقبة.\n\nإن ما تعيشه هذه الشواطئ من نقص في المرافق ليس فقط علامة على سوء التدبير، بل أيضًا فرصة ضائعة لتحسين تجربة الزائر وتقديم صورة مشرّفة عن الحسيمة، المدينة المتوسطية التي تستحق أن تكون في مصافّ المدن الشاطئية الكبرى.",
        "source": "هبة بريس"
    },
    {
        "title": "كأس العرش لكرة القدم.. سجل الفائزين",
        "link": "https://www.almountakhab.com/node/13214512",
        "published": "2025-06-29T22:41:23+00:00",
        "summary": "في ما يلي سجل الفائزين بلقب كأس العرش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: بايرن يغلب فلامنغو ويضرب موعدا ناريا مع سان جرمان",
        "link": "https://www.almountakhab.com/node/13214511",
        "published": "2025-06-29T22:34:42+00:00",
        "summary": "أكد بايرن ميونيخ الألماني نفسه مرشحا للفوز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرشيدية.. مشروع توسعة نفق زعبل يدخل حيز التنفيذ انطلاق الاستكشافات الجيولوجية والجيوتقنية",
        "link": "https://ar.hibapress.com/details-635649.html",
        "published": "2025-06-29T22:34:16+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي خطوة جديدة نحو تعزيز البنية التحتية بالجنوب الشرقي للمملكة، انطلقت رسميًا أولى عمليات الاستكشاف الجيولوجي والجيوتقني ضمن مشروع توسعة نفق زعبل، الواقع على الطريق الوطنية رقم 13 بإقليم الرشيدية، وهو ما يُعد بداية فعلية لأشغال هذا الورش الاستراتيجي المنتظر.\n\nويأتي هذا المشروع الحيوي في إطار الجهود المتواصلة لتحسين ظروف السلامة الطرقية، وفك العزلة عن عدد من المناطق الجبلية، وتعزيز الربط الطرقي بين شمال المغرب وجنوبه الشرقي، خاصة بالنظر إلى الأهمية الحيوية التي يكتسيها نفق زعبل كممر رئيسي وحيوي في حركة التنقل والتجارة.\n\nوتهدف الاستكشافات الجيولوجية والجيوتقنية الجارية إلى تحليل طبيعة التربة وتحديد المعطيات التقنية اللازمة، التي ستُعتمد كأساس هندسي لتوسعة النفق وتدعيم بنيته التحتية بشكل يستجيب لأعلى معايير الجودة والسلامة.\n\nهذا، ويُرتقب أن تُساهم توسعة النفق، بعد انتهاء الأشغال، في تخفيف الضغط على الممر الحالي، وتحسين سيولة السير، والرفع من مؤشرات السلامة خاصة في فترات الذروة وأثناء التقلبات الجوية.\n\nوبينما تتابع السلطات المحلية والجهات الوصية تطورات المشروع عن كثب، يأمل عدد من مستعملي الطريق أن تُستكمل الأشغال في آجالها المحددة، وأن يتم إنجازها بجودة عالية تليق بالأهمية المحورية لهذا الممر في الخريطة الطرقية الوطنية.",
        "source": "هبة بريس"
    },
    {
        "title": "تقرؤون في «المنتخب» الورقي لعدد يوم الإثنين",
        "link": "https://www.almountakhab.com/node/13214509",
        "published": "2025-06-29T22:22:55+00:00",
        "summary": "الأمير مولاي رشيد يترأس نهائي الكأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "البحري: هذا اللقب وراءه جمهور رائع ومدرب كبير ولاعبون   ولاد الناس",
        "link": "https://www.almountakhab.com/node/13214508",
        "published": "2025-06-29T22:19:29+00:00",
        "summary": "قال الشرقي البحري مهاجم أولمبيك آسفي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ميدلت.. من منابع الحياة إلى مستنقع للفضلات… من ينقذ عيون تطاوين؟",
        "link": "https://ar.hibapress.com/details-635646.html",
        "published": "2025-06-29T22:13:52+00:00",
        "summary": "هبة بريس- ميدلت\n\nفي مشهدٍ يجمع بين براءة الأطفال ومرارة الواقع، تحوّلت منابع عيون تطاوين، خلال الأيام الأخيرة، إلى مسابح يرتادها عشرات الأطفال، في مشاهد قد تبدو عفوية في ظاهرها، لكنها تخفي خلفها اختلالًا بيئيًا وأخلاقيًا خطيرًا، بات يُهدد أحد أهم مصادر الحياة في المنطقة.\n\nالمقلق في الأمر ليس فقط النزول الجماعي للأطفال إلى هذه المنابع الطبيعية، بل بالأخص ما آلت إليه حال المجاري المحاذية وامتدادات العيون، التي تُركت فريسة للعبث والتلوث، فغدت مستودعًا للنفايات ومستنقعًا للفضلات. ولم يعد الأمر مقتصرًا على الإهمال، بل تجاوزه إلى نوع من \"الاستباحة\"، حيث تصرف بعض الوافدين وكأنهم في فضاء خاص، غير آبهين بطبيعة المكان، ولا بحرمته البيئية ولا بوظيفته الحيوية كمصدر للشرب والحياة.\n\nهذا الانحدار القيمي، الذي يعبّر عن استهتار فاضح من بعض المرتادين، يهدد ليس فقط نظافة المنابع، بل كذلك الأمن الصحي لسكان المنطقة وزوارها.\n\nورغم غياب أي جهة تتحمل مسؤولية فعلية في مراقبة السلوك العام وضبط الممارسات، يبرز نور صغير في هذا المشهد القاتم: أحد شبّان المنطقة، الذي بذل مجهودًا ذاتيًا للحفاظ على نظافة المكان، متحديًا في ذلك مواقف مستهترة وردود فعل غير أخلاقية من بعض من لا يعيرون أدنى اعتبار للصالح العام.\n\nإن المبادرة الفردية لهذا الشاب تستحق الإشادة، لكنها أيضًا تفتح بابًا كبيرًا للتساؤل: لماذا لا يتم احتضان هذا النوع من المبادرات المحلية وتطويرها في إطار مؤسساتي أو جمعوي؟ ولماذا لا يتم تثمين روح المواطنة بدل تركها تنهار أمام موجات الاستهانة والمزايدات؟\n\nعيون تطاوين ليست مجرد منبع ماء، بل شريان حياة بيئي وثقافي وسياحي. وإن استمرار الوضع على ما هو عليه، دون تدخل عاجل ومقاربة شاملة، سيجعل من هذا المورد الطبيعي اليتيم، صفحة من الماضي تُضاف إلى قائمة ما خسرناه من كنوز بيئتنا بسبب الإهمال وغياب الضمير الجمعي.",
        "source": "هبة بريس"
    },
    {
        "title": "أولمبيك آسفي يتوج بلقب كأس العرش على حساب نهضة بركان",
        "link": "https://www.assahifa.com/%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a2%d8%b3%d9%81%d9%8a-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d9%84%d9%82%d8%a8-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1%d8%b4-%d8%b9%d9%84%d9%89-%d8%ad%d8%b3/",
        "published": "2025-06-29T22:10:52+00:00",
        "summary": "توج فريق أولمبيك آسفي لأول مرة في تاريخه بلقب كأس العرش لكرة القدم برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، على أرضية المركب الرياضي بمدينة فاس. وانتهى الوقت الأصلي للمباراة بالتعادل بهدف لمثله بين الفريقين، حيث كان أولمبيك آسفي سباقا إلى التهديف عن طريق [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "المحمدية.. هكذا يُودَّع شرفاء الإدارة التربوية مرفوعي الرأس",
        "link": "https://ar.hibapress.com/details-635643.html",
        "published": "2025-06-29T22:02:31+00:00",
        "summary": "محمد منفلوطي_هبة بريس\n\nشأنه شأن العديد من بني جلدته ممن تقلدوا مناصب إدارية بمؤسسات تعليمية بشرف، من قبلها ارتدوا الوزرة البيضاء، وانتصبوا شامخين أمام السبورة السوداء، دفاعا عن المدرسة العمومية، كمعلمين وأساتذة ومربين، سلاحهم العلم وزادهم المعرفة وعزة النفس، كان لهم الفضل علينا وعليك وعليهم، ربوا الأجيال ولقنوا الدروس وساهموا في بناء الأمة وصناعة الاجيال...إنهم شرفاء مهنة التعليم.\n\nنموذج اليوم نسوقه لكم من عاصمة الزهور المحمدية، وبالضبط من المدرسة الابتدائية الرائدة زناتة بالمديرية الإقليمية لوزارة التربية الوطنية والتعليم الأولي والرياضة بالمحمدية، ومع اقتراب تخليد الشعب المغربي بعيد العرش المجيد الذي يخلد الذكرى السادسة والعشرين لتربع صاحب الجلالة الملك محمد السادس نصره الله وأيده على عرش أسلافه الميامين؛ وبمناسبة نهاية السنة الدراسية 2024-2025.\n\nهنا احتفت المؤسسة الرائدة زناتة بمديرها الإطار الإداري، الأستاذ \"ابراهيم بنعدي\"خلال حفل التميز السنوي تحت إشراف المديرية الإقليمية لوزارة التربية الوطنية والتعليم الأولي والرياضة بالمحمدية، وبتعاون مع جمعية أمهات وآباء وأولياء أمور التلاميذ، وشركائها المجتمعيين من سلطات الترابية ومحلية ومؤسسات خصوصية وعمومية بجماعة سيدي موسى المجذوب.\n\nالحفل الذي حمل شعار \"حفل الوفاء .. لرواد العطاء \"، كان مناسبة لتكريم عدد من الأطر التربوية الوطنية والجهوية والإقليمية، في مقدمتهم الأستاذ إبراهيم بنعدي مدير المؤسسة بمناسبة إحالته على التقاعد، بعد مسار مهني حافل بالعطاء والتفاني في خدمة المنظومة التربوية والمتعلمات والمتعلمين بالمدرسة العمومية، ضمن حفل متميز عرف تكريم التلاميذ المتفوقين دراسيا تنويها بما حققوه من نتائج متميزة خلال الموسم الدراسي في إطار تشجيع التميز والتفوق الدراسي.\n\nوشهدت هذه المناسبة حضور المدير الإقليمي لوزارة التربية الوطنية والتعليم الأولى والرياضة بالمحمدية وبسطات، إلى جانب عدد من الأطر التربوية الوطنية و الجهوية والإقليمية، والشخصيات المدنية والعسكرية. والهيئات المدنية الفاعلة ومجموعة من المنابر الإعلامية بالإقليم؛ مما أضفى على الحفل طابعا خاصا ساهم في تكريس قيم الاعتراف والتقدير.\n\nوقد تخللت فقرات الحفل كلمات مؤثرة وشهادات حية في حق المتصرف التربوي المحتفى به، عبرت عن الامتنان لما قدمه من مجهودات لفائدة الناشئة وللمدرسة العمومية على مدى سنوات اشتغاله بالقطاع، كما اختتم الحفل التربوي الذي كان من تنشيط الإطار الإداري رشيد الشناني، بتوزيع تذكارات وهدايا رمزية وشواهد تقدير على المحتفى بهم وسط أجواء من التأثر والاحتفال.\n\n***حفل بطعم الاعتراف\nالمحتفى به الأستاذ إبراهيم بنعدي مدير المؤسسة، شأنه كشأن كل شريف عفيف قضى زهرة شبابه في المداشر والقرى النائية اتخذ من زاوية قسم مهترئ مسكنا له، تراه يسابق الطيور في البكور ليستقبل تلامذته في عز القر والحر، فاتحا لهم باب العطاء والمحبة والوفاء، شامخا كالرمح يلقي سهام المعرفة والمعرفة والعلم ليصيب بها مكامن الخلل ومواطن العلل، شأنه كشأن كل من علمنا حرفا فصرنا له عبدا احتراما وتقديرا ليس تعبدا.\n\nإنها لحظات معبرة، تحمل في طياتها رمز المحبة والتقدير لهذا الهرم الشامخ الذي ستظل ذكراه راسخة ومدوية ومنقوشة بحروف من ذهب في أذهان كل من له قلب أو ألقى السمع وهو شهيد.\nشأنه شأن كل رجل تعليم شريف عفيف كرس حياته لتعليم وتلقين أبجديات العلم والمعرفة لأبناء المدرسة العمومية دعما ولو خارج أوقات العمل وبالمجان، يبتغي بذلك رضى ربه وثواب الآخرة.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش يمثل الملك محمد السادس في مؤتمر دولي حول تمويل التنمية بإشبيلية",
        "link": "https://almap.press/2025/06/29/%d8%ae%d9%86%d9%88%d8%b4-%d9%8a%d9%85%d8%ab%d9%84-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d9%81%d9%8a-%d9%85%d8%a4%d8%aa%d9%85%d8%b1-%d8%af%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ae%25d9%2586%25d9%2588%25d8%25b4-%25d9%258a%25d9%2585%25d8%25ab%25d9%2584-%25d8%25a7%25d9%2584%25d9%2585%25d9%2584%25d9%2583-%25d9%2585%25d8%25ad%25d9%2585%25d8%25af-%25d8%25a7%25d9%2584%25d8%25b3%25d8%25a7%25d8%25af%25d8%25b3-%25d9%2581%25d9%258a-%25d9%2585%25d8%25a4%25d8%25aa%25d9%2585%25d8%25b1-%25d8%25af%25d9%2588",
        "published": "2025-06-29T21:54:59+00:00",
        "summary": "وصل رئيس الحكومة، عزيز أخنوش، اليوم الأحد إلى مدينة إشبيلية الإسبانية، لتمثيل جلالة الملك محمد السادس في المؤتمر الدولي الرابع حول تمويل التنمية، المنظم تحت إشراف الأمم المتحدة. وشارك أخنوش في حفل عشاء رسمي أقامه العاهل الإسباني الملك فيليبي السادس والملكة ليتيسيا، على شرف قادة الدول المشاركين في هذا الحدث العالمي. ويرافق رئيس الحكومة وفد مغربي يضم وزيرة الاقتصاد والمالية نادية فتاح، وسفير المغرب لدى الأمم المتحدة عمر هلال، وسفيرة المملكة في إسبانيا كريمة بنيعيش. المؤتمر، الذي يمتد من 30 يونيو إلى 3 يوليوز، يجمع نحو 70 رئيس دولة وحكومة، إلى جانب 4000 مشارك من منظمات المجتمع المدني، والمؤسسات المالية الدولية، والقطاع الخاص. ويهدف هذا اللقاء إلى معالجة العجز المالي السنوي الذي تعانيه الدول النامية، والذي يصل إلى حوالي 4 تريليونات دولار، بحسب الأمين العام للأمم المتحدة أنطونيو غوتيريش، الذي دعا إلى إصلاح شامل لنظام مالي عالمي وُصف بـ”المتجاوز وغير الفعّال”. ومن المرتقب أن يصدر عن المؤتمر إعلان يحمل اسم “التزام إشبيلية”، يتضمن مقترحات لتعزيز تمثيل الدول النامية في المؤسسات المالية العالمية، وزيادة قدرات بنوك التنمية على الإقراض، وتكثيف الجهود لمحاربة التهرب الضريبي.\nThe post أخنوش يمثل الملك محمد السادس في مؤتمر دولي حول تمويل التنمية بإشبيلية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "أمين لكرمة: عندما وصلنا لضربات الترجيح قلت للاعبين اللقب   ديالكم",
        "link": "https://www.almountakhab.com/node/13214507",
        "published": "2025-06-29T21:51:08+00:00",
        "summary": "قال أمين كرمة مدرب اولمبيك آسفي بان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الناظور.. توقيف أحد أخطر المطلوبين في عملية أمنية نوعية",
        "link": "https://ar.hibapress.com/details-635641.html",
        "published": "2025-06-29T21:48:22+00:00",
        "summary": "هبة بريس : محمد زريوح\n\nفي إطار تعزيز الأمن ومكافحة الجريمة، نفذت عناصر الشرطة القضائية التابعة للأمن الجهوي في مدينة الناظور يوم الأحد 29 يونيو عملية أمنية دقيقة أسفرت عن توقيف أحد أخطر المطلوبين للعدالة على الصعيد الوطني، الذي ظل هاربًا لفترة طويلة.\n\nوكان الموقوف موضوعًا لعدد من مذكرات البحث الوطنية، حيث كان يواجه تهماً متعلقة بالاتجار في المخدرات. وبفضل تحقيقات دقيقة، تمكنت الأجهزة الأمنية من تحديد مكانه بدقة، مما أتاح إلقاء القبض عليه في الوقت المناسب.\n\nوخلال عملية التوقيف، عثرت الشرطة على سيارة مزودة بوثائق مزورة، استخدمها المشتبه فيه للتمويه وتفادي الوقوع في قبضة الأمن. هذا الكشف يعكس مدى الحيطة والحذر الذي كان يتبعه للهروب من العدالة.\n\nوتكشف التحقيقات الأولية عن ارتباط الموقوف بشبكات تهريب وترويج الكوكايين، ما جعله يشكل تهديدًا كبيرًا على الأمن العام. وقد أدى ذلك إلى تكثيف الجهود الأمنية لملاحقته والحد من نشاطاته الإجرامية.\n\nوقد تم إيداع الموقوف تحت تدابير الحراسة النظرية بتوجيه من النيابة العامة، التي أمرت بفتح تحقيق موسع للكشف عن تفاصيل القضايا المرتبطة به، وتحديد هوية شركائه المحتملين في هذه الأنشطة غير القانونية.",
        "source": "هبة بريس"
    },
    {
        "title": "لعميرات: نستحق اللقب واللاعبون قدموا مباراة كبيرة",
        "link": "https://www.almountakhab.com/node/13214506",
        "published": "2025-06-29T21:39:00+00:00",
        "summary": "قال لاعب اولمبيك آسفي عبد الغفور لعميرات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سيدي بنور.. التحقيق مع ستة أشخاص على خلفية تفجيرات “عاشوراء”",
        "link": "https://ar.hibapress.com/details-635638.html",
        "published": "2025-06-29T21:36:06+00:00",
        "summary": "الجديدة - هبة بريس\n\nقرر الوكيل العام للملك بمحكمة الاستئناف في الجديدة، متابعة ستة أشخاص بتهم تتعلق بتفجير أسطوانات غاز وإضرام النار في إطارات مطاطية، خلال احتفالات \"عاشوراء\" في مدينة سيدي بنور. وتم توقيف شخصين في حالة اعتقال احتياطي، بينما تم إطلاق سراح أربعة آخرين بعد استجوابهم.\n\nوأوضح مصدر مطلع أن الأجهزة الأمنية، بما في ذلك الشرطة القضائية والتقنية والعلمية، بالإضافة إلى أفراد الوقاية المدنية وممثلين عن السلطة المحلية، تدخلوا بسرعة في حي الوداد بسيدي بنور، حيث تم السيطرة على النيران. في الوقت نفسه، جرت تحريات موسعة، أسفرت عن توقيف ستة أشخاص، بينهم قاصران، للاشتباه في تورطهم في الحادث.\n\nوأضاف المصدر ذاته أن التحقيقات مستمرة، حيث تم عرض الموقوفين على النيابة العامة، التي قررت متابعة شخصين في حالة اعتقال احتياطي في سجن سيدي موسى، فيما قررت الإفراج عن الأربعة الآخرين مع متابعة قضيتهم في حالة سراح، إلى حين بدء جلسات المحاكمة.\n\nهذه الحادثة تسلط الضوء على المخاطر المتزايدة التي ترافق احتفالات عاشوراء في بعض المناطق، والتي تتحول أحيانًا إلى مظاهر فوضوية تؤثر على سلامة المواطنين والممتلكات. في هذا السياق، تتجدد الدعوات إلى ضرورة تعزيز الوعي المجتمعي بخطورة بعض السلوكيات، مثل استخدام أسطوانات الغاز والإطارات المشتعلة، والتي تثير القلق سنويًا وتضع الأجهزة الأمنية في حالة تأهب دائم.\n\nوتواصل العديد من الأصوات المجتمعية المطالبة بإعادة النظر في أسلوب الاحتفال بهذه المناسبة، من خلال تنظيم فعاليات أكثر أمانًا وتعزيز الحملات التحسيسية والتربوية للحد من السلوكيات ا",
        "source": "هبة بريس"
    },
    {
        "title": "أولمبيك آسفي يتوج  بكأس  العرش لكرة القدم إثر فوزه على نهضة بركان",
        "link": "https://alaan.ma/?p=70966",
        "published": "2025-06-29T21:26:40+00:00",
        "summary": "توج فريق أولمبيك آسفي لأول مرة في تاريخه بلقب كأس العرش لكرة القدم برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، على أرضية المركب الرياضي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تقرير دولي: من \"المرجح جدا\" أن تلتحق الصين وروسيا بالدول الداعمة لمقترح الحكم الذاتي المغربي خلال الأشهر المقبلة",
        "link": "https://www.assahifa.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%af%d9%88%d9%84%d9%8a-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%b1%d8%ac%d8%ad-%d8%ac%d8%af%d8%a7-%d8%a3%d9%86-%d8%aa%d9%84%d8%aa%d8%ad%d9%82-%d8%a7%d9%84%d8%b5%d9%8a/",
        "published": "2025-06-29T21:12:00+00:00",
        "summary": "قال معهد أبحاث الهجرة الدولي في تقرير أصدره في الأيام الأخيرة، إن المغرب بات يحظى بمكانة محورية في التوازنات الجيوسياسية بمنطقة شمال إفريقيا، متوقعا أن تلتحق كل من الصين وروسيا خلال الأشهر المقبلة بالدول الكبرى التي أعربت عن دعمها لمقترح الحكم الذاتي المغربي لحل نزاع الصحراء. وحسب التقرير الذي اطلعت عليه \"الصحيفة\" الصادر في 24 [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إشبيلية.. السيد أخنوش يمثل جلالة الملك في مؤتمر الأمم المتحدة حول تمويل التنمية",
        "link": "https://alaan.ma/?p=70963",
        "published": "2025-06-29T20:45:20+00:00",
        "summary": "الأحد, 29 يونيو, 2025 &#8211; إشبيلية حل رئيس الحكومة، السيد عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية. وحضر السيد أخنوش مأدبة العشاء التي أقامها [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الضباب يُسهّل عبور مهاجرين سريين نحو سبتة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b6%d8%a8%d8%a7%d8%a8-%d9%8a%d9%8f%d8%b3%d9%87%d9%91%d9%84-%d8%b9%d8%a8%d9%88%d8%b1-%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d9%8a%d9%86-%d8%b3%d8%b1%d9%8a%d9%8a%d9%86-%d9%86%d8%ad%d9%88-%d8%b3/",
        "published": "2025-06-29T20:42:58+00:00",
        "summary": "بريس تطوان استغل عدد من المهاجرين غير النظاميين الضباب الكثيف الذي خيّم مؤخرا على سواحل مدينة سبتة المحتلة، لتحويله إلى غطاء طبيعي يسهّل عمليات العبور السري انطلاقا من سواحل الفنيدق. وأفادت مصادر محلية بأن هذه المحاولات تُعد من بين الأخطر، نظرا لصعوبة رصد المتسللين في ظل انعدام الرؤية، حيث تكون صرخاتهم أحيانا الوسيلة الوحيدة لكشف [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بعد بولكسوت، خفيفي وبوكرين..الرجاء سيمدد للنفاتي",
        "link": "https://www.almountakhab.com/node/13214504",
        "published": "2025-06-29T20:27:01+00:00",
        "summary": "يسير الرجاء  الرياضي نحو تمديد عقد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الناخب الوطني ومساعده يتابعان نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214503",
        "published": "2025-06-29T20:04:55+00:00",
        "summary": "يتابع الناخب الوطني وليد الركراكي ومساعده",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سيارة مسرعة تقتل عامل نظافة بطريق الملاليين",
        "link": "https://presstetouan.com/%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%85%d8%b3%d8%b1%d8%b9%d8%a9-%d8%aa%d9%82%d8%aa%d9%84-%d8%b9%d8%a7%d9%85%d9%84-%d9%86%d8%b8%d8%a7%d9%81%d8%a9-%d8%a8%d8%b7%d8%b1%d9%8a%d9%82-%d8%a7%d9%84%d9%85%d9%84/",
        "published": "2025-06-29T20:03:01+00:00",
        "summary": "شهدت طريق المضيق، صباح اليوم الأحد 29 يونيو الجاري، حادثة سير مأساوية أودت بحياة عامل نظافة وأب لطفلين، أثناء مزاولته عمله اليومي في تنظيف محيط الطريق أمام ملعب الملاليين على الطريق المؤدية إلى المضيق. وبحسب مصادر &#8220;بريس تطوان&#8221;، فقد كان الضحية، الذي يشتغل ضمن فرق الإنـعاش، يقوم بكنس الطريق عندما صدمته سيارة مسرعة، ليفارق الحياة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "وفاة مسنّ غرقًا بشاطئ الريفيين بالفنيدق",
        "link": "https://presstetouan.com/%d9%88%d9%81%d8%a7%d8%a9-%d9%85%d8%b3%d9%86%d9%91-%d8%ba%d8%b1%d9%82%d9%8b%d8%a7-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%a7%d9%84%d8%b1%d9%8a%d9%81%d9%8a%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d9%81%d9%86%d9%8a/",
        "published": "2025-06-29T19:55:45+00:00",
        "summary": "شهد شاطئ الريفيين، وتحديدًا بمنطقة طريس بيدراس بمدينة الفنيدق، عصر اليوم الأحد 29 يونيوه الجاري، حادثًا مأساويًا بعدما لقي مواطن مُسنّ مصرعه غرقًا أثناء السباحة. ورغم التدخل السريع لمحاولة إسعافه من طرف المصطافين والفرق المتواجدة بعين المكان، إلا أنّ جميع الجهود باءت بالفشل، ليفارق الحياة متأثرًا بما تعرض له. وقد خلّف هذا الحادث حالة من [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اشديرة يعود الى نابولي  ومونزا يريده",
        "link": "https://www.almountakhab.com/node/13214502",
        "published": "2025-06-29T19:45:35+00:00",
        "summary": "بعودة وليد اشيديرة 27 عاما إلى قواعده",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هل سينجح حمزة خابا بعد العودة؟",
        "link": "https://www.almountakhab.com/node/13214501",
        "published": "2025-06-29T19:23:39+00:00",
        "summary": "نادرا ما ينجح لاعبون غادروا و بعدها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "خدمات المكتب الوطني للسكك الحديدية تثير مخاوف تأمين النقل قبيل كأس إفريقيا والمونديال",
        "link": "https://ecopress.ma/%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a-%d9%84%d9%84%d8%b3%d9%83%d9%83-%d8%a7%d9%84%d8%ad%d8%af%d9%8a%d8%af%d9%8a%d8%a9-%d8%aa%d8%ab/",
        "published": "2025-06-29T19:22:03+00:00",
        "summary": "&#160; لا تزال خدمات المكتب الوطني للسكك الحديدية في المغرب تثير العديد من مخاوف تأمين النقل، مع اقتراب احتضان البلاد بطولة كأس أمم إفريقيا بدءا من دجنبر المقبل. ونشر أنس أيت العشير، أحد المختصين في الطاقات المتجددة وريادة الأعمال الخضراء، أمس السبت، على حسابه الشخصي في منصة linkedin، ما سماه تجربة مخزية مع مجموعة oncf [&#8230;]\nظهرت المقالة خدمات المكتب الوطني للسكك الحديدية تثير مخاوف تأمين النقل قبيل كأس إفريقيا والمونديال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مقترح قانون تصنيف البوليساريو منظمة إرهابية نقطة تحول ستدخل الجزائر في خانة الدول \"الراعية للإرهاب\"",
        "link": "https://www.assahifa.com/%d9%85%d9%82%d8%aa%d8%b1%d8%ad-%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%aa%d8%b5%d9%86%d9%8a%d9%81-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a5/",
        "published": "2025-06-29T19:00:00+00:00",
        "summary": "وصف المحلل السياسي المتخصص في ملف الصحراء، محمد سالم عبد الفتاح، مقترح القانون الذي تقدم به النائب الجمهوري في مجلس النواب الأمريكي، جو ويلسون، لتصنيف جبهة البوليساريو منظمة إرهابية، بـ\"نقطة تحول بالغة الأهمية\"، بالنظر إلى الوزن السياسي لويلسون وتأثيره في الحزب الجمهوري. وقال عبد الفتاح، في تصريح لـ\"الصحيفة\"، إن \"خطوة النائب الجمهوري جو ويلسون بتقديم [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الشوط الأول لنهائي كأس العرش انتهى متعادلا",
        "link": "https://www.almountakhab.com/node/13214500",
        "published": "2025-06-29T18:55:44+00:00",
        "summary": "انتهى قبل قليل الشوط الاول من المباراة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دور ثمن كأس العالم : حكيمي رائعة الرباعية الباريسية",
        "link": "https://www.almountakhab.com/node/13214497",
        "published": "2025-06-29T18:34:59+00:00",
        "summary": "انطلاقة ولا أروع لباري سان جيرمان في موقعته",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جامعة جنوب إفريقيا لكرة القدم تدرس النموذج المغربي",
        "link": "https://www.almountakhab.com/node/13214499",
        "published": "2025-06-29T18:34:16+00:00",
        "summary": "في إطار جهوده للتعافي المالي، أجرى جامعة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حريق بمنطقة خضراء في طنجة يتسبب في اختناق سيدتين",
        "link": "https://ecopress.ma/%d8%ad%d8%b1%d9%8a%d9%82-%d8%a8%d9%85%d9%86%d8%b7%d9%82%d8%a9-%d8%ae%d8%b6%d8%b1%d8%a7%d8%a1-%d9%81%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%aa%d8%b3%d8%a8%d8%a8-%d9%81%d9%8a-%d8%a7%d8%ae%d8%aa%d9%86/",
        "published": "2025-06-29T18:25:54+00:00",
        "summary": "الحريق تسبب في اختناق سيدتين وإصابة آخرين بنوبات الهلع &#160; &#160; أدى حريق مهول نشب، زوال اليوم الأحد، في منطقة خضراء تقع بتلة الشرف شمال مدينة طنجة، إلى اختناق سيدتين، و إصابة آخرين بنوبات الهلع. وأتى الحريق على مساحة كبيرة من المنطقة الخضراء بتلة الشرف، كما حاصرت ألسنته العديد من الشقق السكنية المجاورة. واستنفر الحريق [&#8230;]\nظهرت المقالة حريق بمنطقة خضراء في طنجة يتسبب في اختناق سيدتين أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الجماهير المسفيوية والبركانية تصنع الحدث بالملعب الكبير رغم الحرارة",
        "link": "https://www.almountakhab.com/node/13214496",
        "published": "2025-06-29T17:52:35+00:00",
        "summary": "ولو أن المدرجات لم تمتلئ عن آخرها إلا أن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التشكيلة الرسمية للنهضة البركانية أمام أولمبيك آسفي",
        "link": "https://www.almountakhab.com/node/13214495",
        "published": "2025-06-29T17:30:51+00:00",
        "summary": "إختار معين الشعباني مدرب النهضة البركانية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي يوقع ثاني أهدافه في المونديال",
        "link": "https://www.almountakhab.com/node/13214493",
        "published": "2025-06-29T17:27:49+00:00",
        "summary": "أنهى نادي باريس سان جيرمان الفرنسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المدير العام للأمن الوطني يقف على الترتيبات الأمنية في نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214494",
        "published": "2025-06-29T17:27:11+00:00",
        "summary": "إطّلع المدير العام للأمن الوطني ومديرية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التشكيلة الرسمية لأولمبيك آسفي أمام النهضة البركانية",
        "link": "https://www.almountakhab.com/node/13214492",
        "published": "2025-06-29T17:22:08+00:00",
        "summary": "إختار أمين كرمة مدرب أولمبيك أسفي التشكيلة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زلزال بقوة 5,3 درجات يضرب وسط باكستان",
        "link": "https://alaan.ma/?p=70961",
        "published": "2025-06-29T17:10:15+00:00",
        "summary": "إسلام أباد 29 يونيو 2025 &#8211; وكالات ضرب زلزال بقوة 5,3 درجات على سلم ريشتر، صباح اليوم الأحد، مناطق بوسط باكستان. وأفادت هيئة المسح الجيولوجي الأمريكية أن الزلزال وقع حوالي الساعة 3:30 صباحا بالتوقيت المحلي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اختتام فعاليات رالي “Entre Elles” الأول بدرعة تافيلالت: نجاح يرسخ ريادة المرأة ودينامية ورزازات",
        "link": "https://alaan.ma/?p=70956",
        "published": "2025-06-29T17:05:24+00:00",
        "summary": "ورزازات، في 29 يونيو 2025 – اختتمت امس، السبت 28 يونيو 2025، بمدينة ورزازات، فعاليات النسخة الأولى من رالي &#8220;Entre Elles درعة تافيلالت&#8221;، الذي نظمته جمعية Entre Elles درعة تافيلالت بشراكة مع عمالة إقليم ورزازات، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إيران والجزائر: دعم الميليشيات طريق مهدد لمستقبل الدولة والانهيار الداخلي",
        "link": "https://alaan.ma/?p=70954",
        "published": "2025-06-29T17:00:58+00:00",
        "summary": "بقلم &#8211; رقيق ميلود * في عرف الدولة الحديثة، تُقاس القوة الحقيقية بمدى احترام المؤسسات، واستقلال القرار الوطني، ومدى اندماج الدولة في محيطها الإقليمي والدولي.غير أن بعض الأنظمة، (إيران و الجزائر) اختارت عن وعي أن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حكيمي وديمبيلي في صراع خاص حول الكرة الذهبية",
        "link": "https://www.almountakhab.com/node/13214491",
        "published": "2025-06-29T15:43:02+00:00",
        "summary": "يُتوقع أن يشهد حفل الكرة الذهبية لعام",
        "source": "جريدة المنتخب"
    },
    {
        "title": "باريس بالقوة الضاربة أمام إنتر ميامي",
        "link": "https://www.almountakhab.com/node/13214489",
        "published": "2025-06-29T15:35:20+00:00",
        "summary": "قرر الإسباني لويس إنريكي الدفع بالتشكيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هل يقبل النصيري بعرض الهلال ؟",
        "link": "https://www.almountakhab.com/node/13214488",
        "published": "2025-06-29T15:29:43+00:00",
        "summary": "تتناسل الاخبار التركية من الحين الى الآخر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لاعب اتحاد تواركة يلتحق بالبطولة الروسية",
        "link": "https://www.almountakhab.com/node/13214487",
        "published": "2025-06-29T15:21:00+00:00",
        "summary": "أعلن نادي بالتيكا كالينغراد الروسي عن ضم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كلوب يعتبر مونديال الأندية  أسوأ فكرة نفذت في تاريخ كرة القدم",
        "link": "https://www.almountakhab.com/node/13214486",
        "published": "2025-06-29T14:36:36+00:00",
        "summary": "اعتبر الألماني يورغن كلوب، مدرب ليفربول",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك الدشيرة يتعاقد مع السعيدي خلفا للويسي",
        "link": "https://www.almountakhab.com/node/13214485",
        "published": "2025-06-29T14:25:26+00:00",
        "summary": "أعلن نادي أولمبيك الدشيرة الصاعد حديثا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنتخب الإنكليزي يتوج بلقب كأس أمم أوروبا للأمل",
        "link": "https://www.almountakhab.com/node/13214484",
        "published": "2025-06-29T13:56:04+00:00",
        "summary": "توج المنتخب الإنكليزي لكرة القدم بلقب كأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إجهاض محاولة تهريب شحنة كبيرة من102.000قرص طبي مخدر من نوع “ريفوتريل”  نحو المغرب",
        "link": "https://tangerpress.com/news-56303.html",
        "published": "2025-06-29T12:53:09+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة، مساء أمس السبت (28 يونيو الجاري)، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر.ومكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية أخرى، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "طنجة : عودة حدث Tanger Run الرياضي في نسخته الثالثة",
        "link": "https://laracheinfo.com/1308378.html",
        "published": "2025-06-28T23:26:21+00:00",
        "summary": "بمدينة طنجة، انطلقت اليوم السبت 28  يونيو 2025 إجراء النسخة الثالثة من Tanger Run وهو الحدث الذي يجمع ألاف المشاركين  بمدينة طنجة كل سنة، حيث عرفت كل من النسخة الأولى والثانية نجاحا كبيرا على مستوى عدد المشاركين والأنشطة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن نجمي: رأس الشاعر أو خبرة الجسد",
        "link": "https://laracheinfo.com/1308374.html",
        "published": "2025-06-28T23:19:21+00:00",
        "summary": "ما أن أنهيت قراءة كتاب حسن نجمي «رأس الشاعر» (منشورات عكاظ الرباط 2025)، وهو ثلاثة أعمال شعريّة؛ وأشدّد على أنّه كتاب وليس ديوانا؛ حتّى استقرّ في ذهني، وأنا أتهيّأ لتقديمه في «القدس العربي» أنّ ما يناسب شعريّته هو « الثّالث المرفوع في قصيدة الحبّ/ الجسد»، على نحو ما قرأت منذ سنوات «مفرد بصيغة الجمع» لأدونيس. وهو مفهوم أستجلبه من أهل الفلسفة والمنطق، يفيد ما يتمّ استبعاده من حيث هو حدّ ثالث عندما يتعلّق الأمر بقضيّتين تكونان متناقضتين؛",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قناة أنفاس مغاربية تؤجل اللقاء التواصلي للجالية المغاربية المقيمة ببروكسيل ‎",
        "link": "https://laracheinfo.com/1308370.html",
        "published": "2025-06-28T22:53:02+00:00",
        "summary": "اعلنت قناة \"أنفاس مغاربية\" عن تأجيل لقاء تواصلي مع الجاليات المغاربية حول تحديات بناء اتحاد المغرب الكبير\n\nاللقاء التواصلي: كان من المقرر تنظيمه غدًا الأحد 29 يونيو 2025 ببروكسيل ، لأسباب موضوعية خارجة عن الإرادة ولضمان مشاركة أوسع وتنظيم أفضل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف شخص بحيازة المخدرات بالصويرة",
        "link": "https://laracheinfo.com/1308368.html",
        "published": "2025-06-28T22:48:18+00:00",
        "summary": "تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة الصويرة بناءً على معلومات وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، صباح اليوم السبت 28 يونيو الجاري، من توقيف شخص يشتبه في تورطه في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف مواطن افريقي بمطار محمد الخامس الودولي يهرب الكوكايين",
        "link": "https://laracheinfo.com/1308365.html",
        "published": "2025-06-28T22:44:29+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي في الدار البيضاء من توقيف مواطن إفريقي يبلغ من العمر 24 سنة، للاشتباه في تورطه في قضية تهريب دولي لمخدر الكوكايين. المشتبه فيه كان قادمًا من أحد المطارات بأمريكا الجنوبية، وتم العثور بحوزته على 5 كيلوغرامات و600 غرام من الكوكايين المخبأة بعناية داخل أمتعته.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "صدى الهاوية: تشريح نفسٍ تائهة في متاهات الفقر والتخلي والسلوك السياسي",
        "link": "https://laracheinfo.com/1308363.html",
        "published": "2025-06-28T22:37:50+00:00",
        "summary": "في سراديب النفس البشرية، حيث تتراقص ظلال الماضي على جدران الحاضر، تتجلى حكاياتٌ لا تُروى إلا بلسان السلوك، وتُفهم إلا بعين البصيرة، إنها حكاية كائنٍ بشري، وُلد في أحضان الفاقة المدقعة، وتجرّع مرارة التخلي الأبوي في ريعان الطفولة بعد الشك في نسبه ، حين ألقت به الأم، رمز الحنان والأمان، في غياهب النسيان لتُعاقر حياةً أخرى،هذا التمزق الأول، هذه الجراح الغائرة في أعماق الروح، لم تكن مجرد أحداث عابرة، بل كانت الشرارة التي أشعلت نيرانًا لا تنطفئ في دواخله",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الديستي تقود الشرطة القضائية بأكادير لتوقيف انجليزيين يشكلان موضوع أوامر دولية بإلقاء القبض",
        "link": "https://tangerpress.com/news-56300.html",
        "published": "2025-06-28T20:31:11+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك بعدما كشفت [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "عملية نوعية ناجحة للجيش المغربي استهدفت مجموعة من عناصر جبهة البوليساريو بواسطة طائرة مسيرة",
        "link": "https://tangerpress.com/news-56294.html",
        "published": "2025-06-28T15:45:11+00:00",
        "summary": "من مصدر عسكري موثوق،أن القوات المسلحة الملكية المغربية نفذت عملية نوعية ناجحة استهدفت مجموعة من عناصر جبهة البوليساريو كانت وراء تنفيذ الهجوم الإرهابي ضد مدينة السمارة بالصحراء المغربية. وقد أسفرت العملية، التي نُفذت بدقة بواسطة طائرة بدون طيار مغربية،عن تحييد جميع العناصر المسلحة المشاركة في هذا المخطط العدائي. العملية جرت في منطقة الحوزة شرق الجدار [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "اتحاد شباب العرائش لكرة القدم يحتل الصف الثالث ويضيع الصعود في موسم ناجح",
        "link": "https://laracheinfo.com/1308359.html",
        "published": "2025-06-28T14:30:31+00:00",
        "summary": "فاز اتحاد شباب العرائش لكرة القدم الشاطئية على شباب مدينة طنجة بنتيجة 9-3 يرفع رصيده إلى 15 نقطة، ويحتل المركز الثالث في الترتيب بعد فوزه في خمس مباريات من أصل سبع. ورغم هذا الفوز، لم يتمكن الفريق من تحقيق الصعود، حيث احتل نصر مرتيل المركز الثاني رفقة أمل وريرة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "انعقاد الجمعية العامة العادية لغرفة الصناعة التقليدية لجهة طنجة تطوان الحسيمة ‎",
        "link": "https://laracheinfo.com/1308355.html",
        "published": "2025-06-28T13:38:49+00:00",
        "summary": "انعقدت الجمعية العامة العادية لغرفة الصناعة التقليدية بجهة طنجة تطوان الحسيمة يوم الخميس 26 ماي 2025. وحضر الاجتماع عدد من الأعضاء والمسؤولين، بما في ذلك رئيس الغرفة أحمد بكور والمدير الجهوي للوزارة والمدير الجهوي للغرفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل مُرْغَمَة بالحجة والدليل",
        "link": "https://laracheinfo.com/1308353.html",
        "published": "2025-06-28T13:34:58+00:00",
        "summary": "محتفية مزهوة بانتصارها وكأنها حقيقة انتصرت على إسرائيل ، فلو كان الأمر كما تدعي لما هرولت للموافقة على وقف إطلاق النار والرئيس ترامب لم ينهي بعد طلبه إيران بذلك كأحسن بديل ، حتى لا يذهب ريح نظامها لانقراض شامل ، إذ لذاك البلد من المعارضين الإيرانيين ما ينتظرون مثل الفرصة مستعدين للانفجار بدل القنابل ، المهم توقيف ذاك الأسلوب الحاكم فيهم بكثير التضحيات أو قليل ، وما الاختراق المُعلَن في الموضوع الذي استطاعت إسرائيل بواسطته ضرب العديد من المنشآت الحيوية لدولة الفرس",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اجماع وبوعادي في معرض تشكيلي مشترك بمشرع بلقصيري",
        "link": "https://laracheinfo.com/1308348.html",
        "published": "2025-06-28T13:31:57+00:00",
        "summary": "بالموازاة مع النسخة 16 لمهرجان القصة القصيرة بمشرع بلقصيري، يحتضن المركز الثقافي للمدينة معرضا تشكيليا مشتركا للفنانين مصطفى اجماع وادريس بوعادي، ما بين 27 و29 يونيو الجاري. \nوكتب الفنان مصطفى اجماع في تقديم المعرض على الكاتالوغ ، تحت عنوان \"تَجَليَّاتُ أثَرٍ،  دع عينك تشاركك القراءة، فلغة العيون أبلغ\"",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل جمعتهم في برميل",
        "link": "https://laracheinfo.com/1308346.html",
        "published": "2025-06-28T13:25:53+00:00",
        "summary": "الافتراءات والوعود والادعاءات غير القائمة على أسس ثابتة  لا تدوم ، وإن ابتكرها من يصفهم فريق ضعيف ما  بالخصوم ، لعلة ملتصقة بذاكرتهم لا تطول بل تدوم ، يقضون بها مآرب مصالحهم  القليل منها مشروع والكثير  محرَّم كما هو مبين ومعلوم ، بين الواعين الحاضنين  نفس الوطن مهما كان موقعة من الجغرافية السياسية   اليوم ، عكس البارحة  الغالب عليهم عدم الاكتراث ومضاعفة الاسترخاء  بتعاطي المزيد من النوم ، يصدقون ربع ما يُقال لهم في أخبار إعلام يساير مستواهم  والباقي يتركونه للزمن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الجالية العرائشية بالخارج تستنكر إقصاءها من مهرجان “صوت مغاربة العالم”: تهميش غير مبرر ورفض لاستغلال اسمها",
        "link": "https://laracheinfo.com/1308343.html",
        "published": "2025-06-28T13:22:36+00:00",
        "summary": "في خطوة أثارت موجة من الاستياء والغضب، عبّر عدد من أفراد الجالية العرائشية المقيمة بالخارج عن رفضهم القاطع للطريقة التي تم بها إعداد مشروع \"المهرجان الوطني للجالية المغربية المقيمة بالخارج\" والمزمع تنظيمه بمدينة العرائش سنة 2025 تحت شعار \"العرائش وجاليتنا جسر من الوفاء نحو تنمية مستدامة\"، وذلك بسبب انعدام تام لأي إشراك فعلي وشفاف للجالية العرائشية حول العالم في صياغة أو إعداد أو تخطيط هذا المشروع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف طالبة داعشية لتورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة بمدينة الرباط،",
        "link": "https://tangerpress.com/news-56290.html",
        "published": "2025-06-28T10:45:13+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الشرطة القضائية الولائية بطنجة توقف شبكة اجرامية تنشط في النصب والاحتيال والسرقة وترويج الكوكايين",
        "link": "https://tangerpress.com/news-56286.html",
        "published": "2025-06-27T19:31:19+00:00",
        "summary": "في اطار اليقظة والجاهزية،وبتعليمات من والي أمن طنجة،تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة،في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري،من توقيف 4 أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين.  وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ملاحظات طنجة بريس حول اليوم الدراسي الذي احتضنه المعهد الملكي للشرطة حول حماية الثروة الغابوية والوحيش.",
        "link": "https://tangerpress.com/news-56278.html",
        "published": "2025-06-27T17:57:05+00:00",
        "summary": "احتضن المعهد الملكي للشرطة بمدينة القنيطرة يوم الاثنين 23 يونيو الجاري يوماً دراسياً تحت عنوان: &#8220;حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني&#8221;. نظم هذا الحدث بالتعاون مع المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات. تضمن برنامج اليوم الدراسي مجموعة من المداخلات والنقاشات التفاعلية التي قدمها مجموعة من الأطر المتخصصة.تناولت هذه المداخلات آليات الشراكة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://tangerpress.com/news-56273.html",
        "published": "2025-06-27T14:24:06+00:00",
        "summary": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار &#8220;الماء منبع الحياة ورهان التنمية&#8221;الجمهور على موعد مع سهرات كبرى وباقة متنوعة وهادفة من الفقرات الفنية والثقافية والبيئية والتوعوية يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوالي يونس التازي انطلاقة برنامج “طنجة، ملاعب الخير”",
        "link": "https://tangerpress.com/news-56268.html",
        "published": "2025-06-27T13:57:24+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير&#8220;وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله. وتأتي انطلاقة البرنامج المذكور تزامنا مع ما تعرفه بلادنا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]