[
    {
        "title": "ياسين بونو يتعملق أمام مانشستر سيتي في أداء خرافي و يقود الهلال السعودي لربع نهائي مونديال الأندية",
        "link": "https://rue20.com/917117.html",
        "published": "2025-07-01T07:17:12+00:00",
        "summary": "زنقة 20 . وكالات أبدى مدرب مانشستر سيتي، بيب غوارديولا، إعجابه بحارس مرمى الهلال السعودي، ياسين بونو، في التصريحات الأولى بعد خروجه من بطولة كأس العالم للأندية. وقال غوارديولا بعد الخسارة بنتيجة 3-4 أمام الهلال، فجر الثلاثاء: &#8220;في هذه المراحل من البطولة، جميعها مباريات صعبة. سمحنا لهم بخلق فرص انتقالية، لكننا خلقنا الكثير أيضا، وكنا [&#8230;]\nالخبر ياسين بونو يتعملق أمام مانشستر سيتي في أداء خرافي و يقود الهلال السعودي لربع نهائي مونديال الأندية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إصلاح نظام الصرف يندرج في إطار الإصلاحات الهيكلية الهادفة إلى تعزيز مرونة الاقتصاد الوطني",
        "link": "https://alyaoum24.com/1973528.html",
        "published": "2025-07-01T07:00:47+00:00",
        "summary": "أكد والي بنك المغرب، عبد اللطيف الجواهري، أمس الإثنين بالرباط، أن إصلاح نظام الصرف يكتسي أهمية راهنية كبرى بالنسبة لمستقبل الاقتصاد الوطني، ويندرج في إطار مسار الإصلاحات الهيكلية الهادفة إلى تعزيز مرونته. وقال الجواهري، في كلمة له أمام لجنة المالية والتخطيط والتنمية الاقتصادية بمجلس المستشارين حول إصلاح نظام سعر الصرف، إن « المغرب، في ظل الرؤية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مبادرة مدنية دولية تدعو إلى تهيئة أجواء المصالحة بين الجزائر والمغرب",
        "link": "https://www.hespress.com/%d9%85%d8%a8%d8%a7%d8%af%d8%b1%d8%a9-%d9%85%d8%af%d9%86%d9%8a%d8%a9-%d8%af%d9%88%d9%84%d9%8a%d8%a9-%d8%aa%d8%af%d8%b9%d9%88-%d8%a5%d9%84%d9%89-%d8%aa%d9%87%d9%8a%d8%a6%d8%a9-%d8%a3%d8%ac%d9%88%d8%a7-1584621.html",
        "published": "2025-07-01T07:00:16+00:00",
        "summary": "مبادرةٌ من أجل إحياء &#8220;المشروع المغاربي المشترك&#8221; يقودها فاعلون مدنيون دوليون؛ من بينهم جمال بنعمرو، وكيل الأمين العام للأمم المتحدة الأسبق، تشدّد على أنه &#8220;رغم قتامة الصورة المغاربية، فإنها لا تخلو من نقاط ضوء؛ فالغالبية العظمى لأبناء المنطقة لم يتخلوا عن حلم الأجداد والآباء في توحيد الصف المغاربي. كما أن الخلافات السياسية المزمنة ظلت إلى [&#8230;]\nThe post مبادرة مدنية دولية تدعو إلى تهيئة أجواء المصالحة بين الجزائر والمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "طقس حار مع نزول قطرات مطرية ورعد اليوم الثلاثاء بهذه المناطق",
        "link": "https://www.achkayen.com/630630/.html",
        "published": "2025-07-01T07:00:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليومه الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة. ومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية. [&#8230;]\nThe post طقس حار مع نزول قطرات مطرية ورعد اليوم الثلاثاء بهذه المناطق appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إنقاذ “سوبر بونو” حديث العالم بعد ملحمة الهلال وسيتي",
        "link": "https://nichan.ma/307573/",
        "published": "2025-07-01T06:37:05+00:00",
        "summary": "خطف الحارس المغربي ياسين بونو الأضواء خلال المواجهة المثيرة التي جمعت الهلال السعودي بمانشستر سيتي، ضمن منافسات كأس العالم للأندية، والتي انتهت بفوز مثير للفريق السعودي بنتيجة 4-3، مؤمنًا تأهله إلى الدور ربع النهائي. وعلى الرغم من استقبال الهلال لهدف مبكر شابته الكثير من علامات الاستفهام، إلا أن بونو لعب دورًا محوريًا في إعادة التوازن [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "إحصاء الماشية يقلق موظفي الفلاحة",
        "link": "https://www.hespress.com/%d8%a5%d8%ad%d8%b5%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%a7%d8%b4%d9%8a%d8%a9-%d9%8a%d9%82%d9%84%d9%82-%d9%85%d9%88%d8%b8%d9%81%d9%8a-%d8%a7%d9%84%d9%81%d9%84%d8%a7%d8%ad%d8%a9-1584867.html",
        "published": "2025-07-01T06:31:48+00:00",
        "summary": "عبّر موظفو وزارة الفلاحة داخل المديريات الإقليمية عن امتعاضهم من ظروف الاشتغال في عملية إحصاء وترقيم القطيع الوطني للماشية، التي باتت تشرف عليها وزارة الداخلية. وسجل موظفون على مستوى المديريات الإقليمية أن النقص الحاد في الموارد البشرية اللوجيستيكية يضعهم في مواجهة صعبة مع ضغط المهام الميدانية، دون توفير الحد الأدنى من وسائل العمل في ورش [&#8230;]\nThe post إحصاء الماشية يقلق موظفي الفلاحة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أحوال الطقس المرتقبة اليوم الثلاثاء",
        "link": "https://nichan.ma/307571/",
        "published": "2025-07-01T06:31:39+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة. ومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية. [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "توقعات طقس اليوم الثلاثاء بالمغرب",
        "link": "https://www.hespress.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a7%d8%a1-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-41-1584692.html",
        "published": "2025-07-01T06:11:23+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة. ومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية. [&#8230;]\nThe post توقعات طقس اليوم الثلاثاء بالمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الحر يشعل حرائق في مناطق غابوية .. وخبراء يوصون بالتحسيس والتوعية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ad%d8%b1-%d9%8a%d8%b4%d8%b9%d9%84-%d8%ad%d8%b1%d8%a7%d8%a6%d9%82-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d8%ba%d8%a7%d8%a8%d9%88%d9%8a%d8%a9-%d9%88%d8%ae%d8%a8%d8%b1%d8%a7-1584540.html",
        "published": "2025-07-01T06:00:08+00:00",
        "summary": "تزامنا والارتفاعات القياسية في درجات الحرارة خلال الأيام الماضية اندلعت حرائق متفرقة بإقيلمي العرائش واشتوكة أيت باها، مطلقة دعوات الخبراء إلى تعزيز &#8220;الوعي المجتمعي&#8221;. ونشر رواد مواقع التواصل الاجتماعي، الأحد، لقطات توثق كيف أتى حريق على مساحات خضراء بمنطقة &#8220;تاركا نتوشكا&#8221;. كما نشرت المصادر ذاتها تدمير الحرائق مساحات من الغطاء الغابوي نواحي العرائش. وقالت جماعة [&#8230;]\nThe post الحر يشعل حرائق في مناطق غابوية .. وخبراء يوصون بالتحسيس والتوعية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "تأمين القرض عند التصدير.. رافعة لتعزيز تنافسية المقاولات المغربية بالأسواق الخارجية",
        "link": "https://madar21.com/354935.html",
        "published": "2025-07-01T06:00:00+00:00",
        "summary": "في ظل سياق دولي يتسم بتفاقم التقلبات، أضحى تأمين القرض عند التصدير رافعة إستراتيجية لتعزيز تنافسية المقاولات المغربية في الأسواق الخارجية ومواكبتها في الولوج إلى أسواق جديدة. وباعتباره ركيزة أساسية في خارطة طريق التجارة الخارجية 2025-2027، فإن تأمين القرض عند التصدير يشكل آلية مالية أساسية تتيح تأمين المعاملات التجارية الدولية، وتيسير الولوج إلى الأسواق الأجنبية، [&#8230;]\nظهرت المقالة تأمين القرض عند التصدير.. رافعة لتعزيز تنافسية المقاولات المغربية بالأسواق الخارجية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تحت الدف",
        "link": "https://assabah.ma/856392.html",
        "published": "2025-07-01T05:51:59+00:00",
        "summary": "اجتهدت الحكومة في تنويع برامج التشغيل، لامتصاص البطالة، ومع ذلك، أخفقت في تحقيق المبتغى بتخفيض نسبها من 13.3 في المائة إلى أقل من 10، لأسباب كثيرة. ووضعت الحكومة خطة للتشغيل، تكلفت بها وزارة الإدماج الاقتصادي والمقاولة الصغرى والشغل والكفاءات، بكلفة 15 مليار درهم، ولم تحقق النجاح لغيابأكمل القراءة &#187;\nالمقالة تحت الدف fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تفاصيل غيابات عن ندوة في الجديدة",
        "link": "https://www.hespress.com/%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d8%ba%d9%8a%d8%a7%d8%a8%d8%a7%d8%aa-%d8%b9%d9%86-%d9%86%d8%af%d9%88%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-1584885.html",
        "published": "2025-07-01T05:47:45+00:00",
        "summary": "احتضنت كلية الحقوق بمدينة الجديدة، أمس الاثنين، ندوة وطنية حول موضوع &#8220;عشرينية العدالة الانتقالية بالمغرب: مسارات وتحولات&#8221;، شارك فيها حوالي 25 أستاذا ومسؤولا جامعيا، مع غياب مؤكد وتام للعنصر النسوي من باحثات وأكاديميات. وكان وراء تنظيم هذه الندوة كل من مختبر الأبحاث في القانون العام والدراسات القانونية والسياسية بكلية الحقوق بالجديدة والأكاديمية المغربية للدراسات السياسية [&#8230;]\nThe post تفاصيل غيابات عن ندوة في الجديدة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إيقاف منتحل صفة شرطي بسلا",
        "link": "https://assabah.ma/856185.html",
        "published": "2025-07-01T05:46:06+00:00",
        "summary": "أحالت عناصر الفرقة الحضرية للشرطة القضائية بالمنطقة الأمنية العيايدة بسلا، على وكيل الملك لدى ابتدائية المدينة، أخيرا، رجلا وامرأتين، بعد متابعتهم بتهم الفساد، والتدخل بغير صفة في وظيفة عامة والقيام بعمل من أعمالها، وانتحال صفة منظمة قانونا، والتهديد بنسبة أمور شائنة، ومحاولة النصب، وجلب أشخاص لممارسة البغاء،أكمل القراءة &#187;\nالمقالة إيقاف منتحل صفة شرطي بسلا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تهريب وغسل أموال بلوحات فنية",
        "link": "https://assabah.ma/856388.html",
        "published": "2025-07-01T05:41:43+00:00",
        "summary": "ضبطت المراقبة الجمركية بمعبر مليلية المحتلة عشر لوحات فنية ملفوفة في صندوق أمتعة بإحدى السيارات القادمة من الناظور. وأكدت مصادر &#8220;الصباح&#8221; أن إدارة الجمارك والضرائب غير المباشرة تلقت إشعارات من نظيرتها الإسبانية والأوربية، بشأن شبكة تضم مغاربة وإسبانا وأفرادا يحملون جنسيات مختلفة تنشط في تهريب أموال المخدراتأكمل القراءة &#187;\nالمقالة تهريب وغسل أموال بلوحات فنية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "جريمة مقنعة أمام الوكيل العام بالبيضاء",
        "link": "https://assabah.ma/856182.html",
        "published": "2025-07-01T05:41:43+00:00",
        "summary": "توصل صالح التزاري، الوكيل العام للملك لدى محكمة الاستئناف بالبيضاء، أخيرا، بشكاية من قبل مهاجرة مغربية تعتبر فيها وفاة والدها المحامي جريمة مقنعة، بعد نجاح الجناة في التمويه بترجيح كفة الانتحار لضمان الإفلات من العقاب، ملتمسة من المسؤول القضائي إخراج القضية من الحفظ لسبر أغوار جريمة كاملةأكمل القراءة &#187;\nالمقالة جريمة مقنعة أمام الوكيل العام بالبيضاء fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/856387.html",
        "published": "2025-07-01T05:41:41+00:00",
        "summary": "&#60; جثة شهدت مصالح الدرك الملكي بالهراويين حالة استنفار، زوال أول أمس (الأحد)، بعد العثور على جثة شخص بمنطقة خلاء، راجت في البداية أخبار أنها ضحية جريمة قتل. وبتعليمات من النيابة العامة، نقلت الجثة إلى مصلحة الطب الشرعي لتشريحها، مع فتح أبحاث وتحريات للتأكد من أن تكونأكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تفكيك شبكة لتزوير “رسوم الولادة”",
        "link": "https://assabah.ma/856181.html",
        "published": "2025-07-01T05:40:27+00:00",
        "summary": "كشفت الشرطة الوطنية الإسبانية في مليلية المحتلة، أخيرا، عن تفكيك شبكة إجرامية مغربية متورطة في تزوير &#8220;رسوم الولادة&#8221;، بهدف الاحتيال على السلطات الإسبانية والحصول على وثائق قانونية تتيح الدخول إلى فضاء “شنغن”. وأسفرت العملية عن إيقاف ثلاثة مغاربة، وجهت إليهم تهمة تزوير الوثائق، بعد انتحالهم صفة قاصرينأكمل القراءة &#187;\nالمقالة تفكيك شبكة لتزوير “رسوم الولادة” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سائق طاكسي يقتل زبونته",
        "link": "https://assabah.ma/856385.html",
        "published": "2025-07-01T05:40:14+00:00",
        "summary": "تجري مصالح الشرطة القضائية بالمنطقة الأمنية الحي الحسني بالبيضاء، منذ صباح أول أمس (الأحد)، أبحاثا لإيقاف سائق سيارة أجرة، متورط في قتل فتاة ببقر بطنها، ومحاولته التخلص من جثتها بلفها في بطانية لرميها في الشارع. وعلمت &#8220;الصباح&#8221; أن سائق سيارة الأجرة يعيش، رفقة ابنه القاصر، بشقة بحيأكمل القراءة &#187;\nالمقالة سائق طاكسي يقتل زبونته fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تحت الدف",
        "link": "https://assabah.ma/856377.html",
        "published": "2025-07-01T05:38:00+00:00",
        "summary": "اجتهدت الحكومة في تنويع برامج التشغيل، لامتصاص البطالة، ومع ذلك، أخفقت في تحقيق المبتغى بتخفيض نسبها من 13.3 في المائة إلى أقل من 10، لأسباب كثيرة. ووضعت الحكومة خطة للتشغيل، تكلفت بها وزارة الإدماج الاقتصادي والمقاولة الصغرى والشغل والكفاءات، بكلفة 15 مليار درهم، ولم تحقق النجاح لغيابأكمل القراءة &#187;\nالمقالة تحت الدف fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أزمور… المدينة المنسية",
        "link": "https://assabah.ma/853624.html",
        "published": "2025-07-01T05:33:15+00:00",
        "summary": "تفرض الضرورة الملحة اليوم أكثر من أي وقت مضى، الاهتمام والعمل على صيانة الموروث الثقافي والعمراني المادي واللامادي لمدينة أزمور، والعناية به واستثماره والترويج له خلال المنتديات الثقافية والسياحية الوطنية والدولية. وتفرض الضرورة أيضا، العمل على تحسين ظروف عيش السكان المرتبطين به، باعتباره ركيزة أساسية في الإشعاعأكمل القراءة &#187;\nالمقالة أزمور… المدينة المنسية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "برادة يدرس توسيع \"الفرصة الثانية\"",
        "link": "https://www.hespress.com/%d8%a8%d8%b1%d8%a7%d8%af%d8%a9-%d9%8a%d8%af%d8%b1%d8%b3-%d8%aa%d9%88%d8%b3%d9%8a%d8%b9-%d8%a7%d9%84%d9%81%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9-1584782.html",
        "published": "2025-07-01T05:26:18+00:00",
        "summary": "لفت وزير التربية الوطنية محمد سعد برادة، أمس الاثنين، الانتباه إلى أن وزارته تدرس توسيع الطاقة الاستيعابية لمدارس الفرصة الثانية من 20 ألفا إلى 35 ألفا، وسيتم &#8220;منحها إمكانيات&#8221; إضافية لاستيعاب أعداد المنقطعين عن الدراسة خصوصا من السلك الإعدادي. وأكد برادة، ضمن رد على أسئلة لنواب برلمانيين خلال الجلسة العامة للأسئلة الشفهية حول &#8220;مساهمة برامج [&#8230;]\nThe post برادة يدرس توسيع &quot;الفرصة الثانية&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "المتشردون … جرائم مثيرة بشوارع طنجة",
        "link": "https://assabah.ma/856210.html",
        "published": "2025-07-01T05:14:57+00:00",
        "summary": "تنامت في السنوات الأخيرة ظاهرة الجرائم المرتبطة بالانحراف والعنف داخل المجتمع المغربي، خاصة التي تقع في أوساط شباب ومراهقين يعيشون حياة التشرد، وباتت تؤرق الأسر والرأي العام، ليس فقط من أعدادها المتزايدة، بل من طابعها العنيف، وارتباطها في كثير من الأحيان بالصراع من أجل السيطرة على مناطق نفوذأكمل القراءة &#187;\nالمقالة المتشردون … جرائم مثيرة بشوارع طنجة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فراغ العطلة الصيفية يربك الأطفال وينهك التوازن النفسي للأسر المغربية",
        "link": "https://www.hespress.com/%d9%81%d8%b1%d8%a7%d8%ba-%d8%a7%d9%84%d8%b9%d8%b7%d9%84%d8%a9-%d8%a7%d9%84%d8%b5%d9%8a%d9%81%d9%8a%d8%a9-%d9%8a%d8%b1%d8%a8%d9%83-%d8%a7%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d9%88%d9%8a%d9%86%d9%87-1584238.html",
        "published": "2025-07-01T05:00:59+00:00",
        "summary": "تتحوّل العطلة الصيفية في عدد من الأسر المغربية من فرصة للراحة واستعادة التوازن النفسي إلى مصدر للضغط والانفعالات اليومية بسبب غياب النظام، الذي تفرضه الحياة المدرسية طيلة السنة الدراسية، وامتداد أوقات الفراغ دون تخطيط مُسبق، مما يؤثر سلبًا على مزاج الأطفال وسلوكياتهم، ويُفضي إلى مظاهر من &#8220;الشغب الصيفي&#8221; والسلوكيات الاندفاعية. توتر الصيف هشام العفو، متخصص [&#8230;]\nThe post فراغ العطلة الصيفية يربك الأطفال وينهك التوازن النفسي للأسر المغربية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "لطفي: لدغات العقارب تهدد المغاربة",
        "link": "https://www.hespress.com/%d9%84%d8%b7%d9%81%d9%8a-%d9%84%d8%af%d8%ba%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d9%82%d8%a7%d8%b1%d8%a8-%d8%aa%d9%87%d8%af%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-1584805.html",
        "published": "2025-07-01T04:51:02+00:00",
        "summary": "مع ارتفاع درجات الحرارة ودخول فصل الصيف، أطلقت الشبكة المغربية للدفاع عن الحق في الصحة والحق في الحياة نداءً وطنيًا عاجلًا يدعو إلى وقف ما وصفته بـ&#8221;الزحف القاتل&#8221; للعقارب في عدد من المناطق المغربية، خاصة القروية والنائية؛ وذلك عبر استئناف إنتاج الأمصال الوطنية المضادة للسموم وإنقاذ الأرواح، خصوصًا الفئات الهشة من الأطفال والمسنين. في تصريح [&#8230;]\nThe post لطفي: لدغات العقارب تهدد المغاربة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بلقصيري تكرم الكاتب أبو يوسف طه",
        "link": "https://www.hespress.com/%d8%a8%d9%84%d9%82%d8%b5%d9%8a%d8%b1%d9%8a-%d8%aa%d9%83%d8%b1%d9%85-%d8%a7%d9%84%d9%83%d8%a7%d8%aa%d8%a8-%d8%a3%d8%a8%d9%88-%d9%8a%d9%88%d8%b3%d9%81-%d8%b7%d9%87-1584764.html",
        "published": "2025-07-01T04:15:36+00:00",
        "summary": "في الوقت الذي كانت بعض مدن العالم تكتوي بأعلى درجات الحرارة في العالم، ومن ضمنها مشرع بلقصيري، بعد أن قاربت فيها الخمسين درجة، كانت المدينة وضيوفها من قصّاصات وقصّاصين ونقاد ومُثقفين يستظلون بظلال ما أبدعته أقلامهم ومخيلاتهم من قصص وارفة الظلال، وفي ظل هذه الأجواء الحارّة جدًّا، انطلقت فعاليات مهرجان مشرع بلقصيري الوطني للقصة القصيرة هذه [&#8230;]\nThe post بلقصيري تكرم الكاتب أبو يوسف طه appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "معاملات مشبوهة في \"السوق السوداء\" تستنفر مراقبي مكتب الصرف",
        "link": "https://www.hespress.com/%d9%85%d8%b9%d8%a7%d9%85%d9%84%d8%a7%d8%aa-%d9%85%d8%b4%d8%a8%d9%88%d9%87%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d9%88%d9%82-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d8%a1-%d8%aa%d8%b3%d8%aa%d9%86%d9%81-1584536.html",
        "published": "2025-07-01T04:00:21+00:00",
        "summary": "علمت هسبريس من مصادر جيدة الاطلاع بوضع مراقبي مكتب الصرف اللمسات الأخيرة على تقارير تفتيش همت مكاتب الصرف اليدوي، وركزت على معاملات مشبوهة لـ&#8221;صيارفة&#8221; معروفين في الدار البيضاء وطنجة ومراكش ومكناس، موضحة أن عمليات الافتحاص، التي استندت إلى إشعارات حول خروقات محتملة للقوانين المنظمة للصرف، استهدفت التثبت من مدى احترام نقط الصرف المذكورة الضوابط التقنية [&#8230;]\nThe post معاملات مشبوهة في &quot;السوق السوداء&quot; تستنفر مراقبي مكتب الصرف appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "لمهام لوجستية.. عمالقة الدفاع يطورون مروحيات دون طيار",
        "link": "https://madar21.com/354855.html",
        "published": "2025-07-01T04:00:00+00:00",
        "summary": "تزايدت الجهود الرامية إلى تحويل الطائرات المروحية المستخدمة في المهام المدنية والعسكرية إلى طائرات دون طيار، بعد النجاحات الميدانية التي حققتها الأنظمة غير المأهولة والمزايا التي وفرتها في ساحات العمليات. وتتصدر شركات عالمية عملاقة في مجال الصناعات الدفاعية والطيران، مثل &#8220;لوكهيد مارتن&#8221; و&#8221;هونيويل&#8221; و&#8221;ليوناردو&#8221;، مشهد هذه الجهود من خلال تطوير طائرات هليكوبتر دون طيار قادرة [&#8230;]\nظهرت المقالة لمهام لوجستية.. عمالقة الدفاع يطورون مروحيات دون طيار أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "إبداع بروكسل يفك الحصار عن غزة",
        "link": "https://www.hespress.com/%d8%a5%d8%a8%d8%af%d8%a7%d8%b9-%d8%a8%d8%b1%d9%88%d9%83%d8%b3%d9%84-%d9%8a%d9%81%d9%83-%d8%a7%d9%84%d8%ad%d8%b5%d8%a7%d8%b1-%d8%b9%d9%86-%d8%ba%d8%b2%d8%a9-1585023.html",
        "published": "2025-07-01T03:57:53+00:00",
        "summary": "منذ زمن، لم تلتئم أربعة أصوات شعرية غزّاوية في أمسية واحدة. ومن المؤكّد أن ذلك بات مستحيلًا اليوم تحت سماء غزّة، التي ما تزال تُقصَف صباح مساء على يد جيش الاحتلال الإسرائيلي. لكنّ العاصمة الأوروبية بروكسل بادرت إلى استضافة غزّة، وأصواتها الشعرية، في أمسية نظمها مركز &#8220;موسم&#8221; (Moussem) للفنون و&#8221;إسباس ماغ&#8221; (Espace Magh)، وتناوبت على [&#8230;]\nThe post إبداع بروكسل يفك الحصار عن غزة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بونو الأسطوري يقود الهلال لإقصاء مانشستر سيتي من كأس العالم للأندية",
        "link": "https://ar.hibapress.com/details-635879.html",
        "published": "2025-07-01T03:54:01+00:00",
        "summary": "هبة بريس- رياضة\nقاد الحارس الدولي المغربي ياسين بونو فريق الهلال السعودي لتحقيق فوز تاريخي على مانشستر سيتي بنتيجة (4-3) بعد ملحمة كروية مثيرة امتدت حتى الأشواط الإضافية، ضمن منافسات ثمن نهائي كأس العالم للأندية.\nشهدت المباراة واحدة من أقوى المواجهات في تاريخ البطولة، حيث تبادل الفريقان السيطرة والأهداف، في لقاء اتسم بالإثارة، والندية، واللحظات الدرامية التي خطفت أنفاس الجماهير.\nافتتح مانشستر سيتي التسجيل مبكرًا بعد ارتباك دفاعي من الهلال، إلا أن الهدف أثار الجدل بسبب لمسة يد واضحة، رفض الحكم العودة لتقنية الفيديو بشأنها، ما زاد من حدة احتجاج لاعبي الهلال.\nومع بداية الشوط الثاني، عاد الهلال بقوة، وسجل هدف التعادل، ثم أضاف هدف التقدم وسط ضغط متواصل. لكن السيتي لم يتأخر في الرد، وعادل النتيجة من جديد، لينتهي الوقت الأصلي بنتيجة (2-2).\nفي الأوقات الحرجة، تألق ياسين بونو بشكل لافت، وتصدى ببراعة لسلسلة من الكرات الخطيرة، وأثبت مجددًا قيمته كأحد أفضل حراس العالم، مانحًا فريقه الأمان والثقة في لحظات حاسمة.\nوفي الشوط الإضافي الأول، سجل كوليبالي الهدف الثالث للهلال بضربة رأسية رائعة، قبل أن يعدل السيتي النتيجة من جديد، ولكن بونو واصل التألق ومنع الهدف الرابع في عدة مناسبات.\nثم جاء الحسم في الشوط الإضافي الثاني، عندما أحرز البرازيلي ليوناردو الهدف الرابع للهلال، وسط فرحة جنونية من الجماهير. بينما تولّى بونو حماية التقدم بصلابة، ليقود الزعيم الأزرق إلى ربع النهائي على حساب بطل أوروبا.\nليلة لا تُنسى، بطلها بونو، ووقودها روح الهلال.",
        "source": "هبة بريس"
    },
    {
        "title": "الهلال السعودي يهزم مانشستر سيتي الإنجليزي ويتأهل لربع نهائي كأس العالم للأندية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d9%8a%d9%87%d8%b2%d9%85-%d9%85%d8%a7%d9%86%d8%b4%d8%b3%d8%aa%d8%b1-%d8%b3%d9%8a%d8%aa%d9%8a-%d8%a7%d9%84%d8%a5%d9%86/",
        "published": "2025-07-01T03:53:35+00:00",
        "summary": "في مباراة مثيرة، فاز الهلال السعودي علي مانشستر سيتي الإنجليزي في ثمن نهائي كأس العالم للأندية بأربعة أهداف لثلاثة، ليتأهل إلى ربع نهائي البطولة لمواجهة فريق فلومينينسي البرازيلي. وتقدم مانشستر سيتي عن طريق برناردو سيلفا في الدقيقة 10، وسط مطالبات من الهلال بوجود لمسة يد على لاعب السيتي، ثم تعادل الهلال عن طريق ماركوس ليوناردو [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "\"السيتي\" يخسر أمام الهلال السعودي",
        "link": "https://www.hespress.com/%d9%85%d8%a7%d9%86-%d8%b3%d9%8a%d8%aa%d9%8a-%d9%8a%d8%ae%d8%b3%d8%b1-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a-1585043.html",
        "published": "2025-07-01T03:49:27+00:00",
        "summary": "بلغ نادي الهلال السعودي الدور ربع النهائي من كأس العالم للأندية لكرة القدم، اليوم الثلاثاء، إثر فوزه المفاجئ على مانشستر سيتي الإنجليزي، بنتيجة 4-3 بعد التمديد، عقب تعادلهما 2-2 في الوقت الأصلي، على ملعب &#8220;كامبينغ وورلد ستاديوم&#8221; في أورلاندو الأمريكية. وسجل للهلال كل من البرازيليين ماركوس ليوناردو (46 و112) ومالكوم (52)، والسنغالي كاليدو كوليبالي (94)، [&#8230;]\nThe post &quot;السيتي&quot; يخسر أمام الهلال السعودي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بونو نجم الشوط الأول أمام السيتي",
        "link": "https://www.almountakhab.com/node/16214547",
        "published": "2025-07-01T02:04:59+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حرب السودان.. عندما يصبح الصحفي سائقا والمهندس مزارعا",
        "link": "https://madar21.com/354851.html",
        "published": "2025-07-01T02:00:00+00:00",
        "summary": "باندلاع الحرب في السودان في 15 أبريل 2023 وجد الصحفي أبو عبيدة عبد الله نفسه بلا عمل، فتنقل بين مهن لا يتقنها كالتجارة والاتصالات، وأخيرا سائقا يتجول بين الولايات على متن سيارته. يقول عبد الله -الذي كان مدير تحرير صحيفة &#8220;اليوم التالي&#8221;- إنه عقب اندلاع الحرب توقفت كل المؤسسات الصحفية والمطابع التي كانت متمركزة في [&#8230;]\nظهرت المقالة حرب السودان.. عندما يصبح الصحفي سائقا والمهندس مزارعا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "كيف توقف الشخير؟",
        "link": "https://howiyapress.com/%d9%83%d9%8a%d9%81-%d8%aa%d9%88%d9%82%d9%81-%d8%a7%d9%84%d8%b4%d8%ae%d9%8a%d8%b1%d8%9f/",
        "published": "2025-07-01T00:52:23+00:00",
        "summary": "هوية بريس &#8211; وكالات ينظر إلى الشخير على أنه مشكلة عابرة مزعجة، ولكنها غير ضارة، وهذا ليس صحيحا دائما، فقد يشير إلى مشاكل أعمق تتجاوز مجرد الإزعاج الصوتي. يحدث الشخير...\nThe post كيف توقف الشخير؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الحسيمة تستعد بكل حماس لاستقبال الملك لقضاء عطلته الصيفية",
        "link": "https://ar.hibapress.com/details-635874.html",
        "published": "2025-07-01T00:48:58+00:00",
        "summary": "فكري ولدعلي - هبة بريس\nتشهد مدينة الحسيمة في هذه الأيام حركية غير مسبوقة استعدادًا لاستقبال صاحب الجلالة الملك محمد السادس، الذي سيقضي عطلته الصيفية بين أحضان هذه المدينة الساحلية الخلابة. فقد تحولت الحسيمة إلى ورشة عمل كبيرة بفضل الجهود المكثفة التي يبذلها عامل إقليم الحسيمة السيد حسن زيتوني، الذي أبان عن حرص كبير على تهيئة المدينة بأفضل صورة ممكنة.\nعلى مدار الأسابيع الماضية، كان العامل رفقة فريق من المهندسين والخبراء يتجولون يوميًا في مختلف أحياء المدينة، مشرفين على عمليات التنظيف، والتزيين، وترميم البنية التحتية. هذه الزيارات الميدانية المتواصلة أظهرت اهتمامًا حقيقيًا بضرورة توفير بيئة نظيفة، مرتبة، وجذابة للسكان والزوار على حد سواء.\nولم تقتصر الأعمال على التنظيف فقط، بل شملت أيضًا تحسين المساحات الخضراء، وصيانة المرافق العامة، وتنظيم الكورنيش السياحي الذي يُعد من أبرز معالم المدينة. كل هذه الإجراءات تؤكد أن الحسيمة أصبحت جاهزة لاستقبال جلالة الملك في أجواء مثالية تعكس روح الانتماء والكرم التي يتمتع بها أهل الريف.\nإن جهود حسن زيتوني وطاقمه تعكس رؤية واضحة للعمل الجاد والالتزام بتقديم صورة مشرفة عن الحسيمة، وتبرهن على قدرة المسؤولين المحليين على مواجهة التحديات وتحقيق نتائج ملموسة. وبلا شك، فإن هذه الاستعدادات تساهم في تعزيز مكانة المدينة كوجهة سياحية متميزة وتبعث الأمل في نفوس سكانها بمستقبل تنموي واعد.",
        "source": "هبة بريس"
    },
    {
        "title": "ترامب يمد يد السلام لسوريا الجديدة والعقوبات تُطوى",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%85%d8%af-%d9%8a%d8%af-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85-%d9%84%d8%b3%d9%88%d8%b1%d9%8a%d8%a7-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%88%d8%a7%d9%84/",
        "published": "2025-07-01T00:13:36+00:00",
        "summary": "وقع الرئيس الأمريكي، دونالد ترامب، الاثنين، مرسوما ينهي العقوبات الأمريكية على سوريا، المفروضة خلال حكم بشار الأسد، الذي أطيح به في دجنبر 2024. وأوضح المرسوم، الذي نشره البيت الأبيض على موقعه الإلكتروني، أن رفع العقوبات، الذي يدخل حيز التنفيذ في الأول من يوليوز، يهدف إلى &#8220;دعم سوريا مستقرة وموحدة تعيش في سلام مع نفسها ومع [...]\nظهرت المقالة ترامب يمد يد السلام لسوريا الجديدة والعقوبات تُطوى أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المغرب وإسبانيا يتفقان على إجراءات جديدة للنقل الطرقي.. والرباط تطالب بـ110 آلاف رخصة سفر",
        "link": "https://al3omk.com/1082082.html",
        "published": "2025-07-01T00:00:44+00:00",
        "summary": "خلال اجتماع اللجنة المشتركة حول النقل الطرقي الدولي\nظهرت المقالة المغرب وإسبانيا يتفقان على إجراءات جديدة للنقل الطرقي.. والرباط تطالب بـ110 آلاف رخصة سفر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الطيار: قضية الصحراء لا تحتمل التناقضات السياسية ولابد من ضبط الخطاب الحزبي",
        "link": "https://madar21.com/354947.html",
        "published": "2025-07-01T00:00:00+00:00",
        "summary": "في سياق دولي يتسم بتكثيف المبادرات الهادفة إلى تجفيف منابع الحركات الانفصالية المسلحة، صدرت عن رئيس المجموعة النيابية لحزب بمجلس النواب تصريحات مثيرة للجدل. فقد وصف عناصر جبهة &#8220;البوليساريو&#8221; بـ&#8221;الإخوة المغاربة المخطئين&#8221;، معبّرا في الوقت ذاته عن تحفظ حزبه إزاء المبادرات الهادفة إلى تصنيف هذه الجبهة كتنظيم إرهابي. ولم يقتصر التصريح على هذا التوصيف، بل [&#8230;]\nظهرت المقالة الطيار: قضية الصحراء لا تحتمل التناقضات السياسية ولابد من ضبط الخطاب الحزبي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "المفاجآت تتوالى .. الإنتر يودع مونديال الأندية والبطولة تشتعل!",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d9%81%d8%a7%d8%ac%d8%a2%d8%aa-%d8%aa%d8%aa%d9%88%d8%a7%d9%84%d9%89-%d8%a7%d9%84%d8%a5%d9%86%d8%aa%d8%b1-%d9%8a%d9%88%d8%af%d8%b9-%d9%85%d9%88%d9%86%d8%af%d9%8a%d8%a7%d9%84-%d8%a7/",
        "published": "2025-06-30T23:58:02+00:00",
        "summary": "أقصى فلوميننسي البرازيلي نظيره إنتر الإيطالي، وصيف بطل أوروبا، من ثمن نهائي مسابقة مونديال الأندية لكرة القدم، بفوزه عليه 2-0، أمس الإثنين، على ملعب بانك أوف أميريكا ستاديوم في شارلوت. وسجل هدفي فلوميننسي كل من الأرجنتيني جيرمان كانو في مباراته ال 200 في جميع المسابقات بقميص فريقه (3)، والبديل هيركوليس بيريرا (90+3). ويواجه فلوميننسي، بطل [...]\nظهرت المقالة المفاجآت تتوالى .. الإنتر يودع مونديال الأندية والبطولة تشتعل! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "عدنان: تكميم أفواه العقلاء بهذه الطريقة الرّعناء ليس في مصلحة أحد",
        "link": "https://howiyapress.com/%d8%b9%d8%af%d9%86%d8%a7%d9%86-%d8%aa%d9%83%d9%85%d9%8a%d9%85-%d8%a3%d9%81%d9%88%d8%a7%d9%87-%d8%a7%d9%84%d8%b9%d9%82%d9%84%d8%a7%d8%a1-%d8%a8%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%b7%d8%b1%d9%8a%d9%82/",
        "published": "2025-06-30T23:31:11+00:00",
        "summary": "هوية بريس &#8211; متابعة كتب ياسين عدنان &#8220;مثل عموم المغاربة، ظللت أتابعُ بتعاطفٍ شديد أطوارَ محاكمة الصحافي حميد المهداوي، ناشر موقع &#8220;بديل&#8221;. والحقيقة أنّ المهداوي نجح في تقريب المغاربة من...\nThe post عدنان: تكميم أفواه العقلاء بهذه الطريقة الرّعناء ليس في مصلحة أحد appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رسميا.. ترامب يوقع مرسوما ينهي العقوبات الأمريكية على سوريا",
        "link": "https://al3omk.com/1082088.html",
        "published": "2025-06-30T23:30:48+00:00",
        "summary": "وقع الرئيس الأمريكي، دونالد ترامب، يوم الاثنين\nظهرت المقالة رسميا.. ترامب يوقع مرسوما ينهي العقوبات الأمريكية على سوريا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مراكش تحتضن معرض “كريماي” للضيافة وفنون الطبخ",
        "link": "https://madar21.com/354940.html",
        "published": "2025-06-30T23:30:00+00:00",
        "summary": "الرباط 30 يونيو 2025 /ومع/ تحتضن مدينة مراكش، في الفترة من 19 إلى 23 شتنبر المقبل، الدورة الحادية عشرة لمعرض كريماي، الحدث الأبرز في مجالات الضيافة وفنون الطبخ والصناعات الغذائية، وذلك تحت شعار &#8220;الضيافة 2030: طموح مغربي، إشعاع إفريقي، وأثر عالمي&#8221;. وبحسب بلاغ للمنظمين، فإن هذا الموعد المهني الهام، الذي تنظمه &#8220;رحال إيفنت&#8221;، وهو فرع [&#8230;]\nظهرت المقالة مراكش تحتضن معرض &#8220;كريماي&#8221; للضيافة وفنون الطبخ أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الصين في قلب استراتيجية المغرب السياحية الجديدة",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d9%81%d9%8a-%d9%82%d9%84%d8%a8-%d8%a7%d8%b3%d8%aa%d8%b1%d8%a7%d8%aa%d9%8a%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%ad/",
        "published": "2025-06-30T23:29:09+00:00",
        "summary": "وقع المكتب الوطني المغربي للسياحة وشركة الطيران &#8220;تشاينا إيسترن إيرلاينز&#8221;، اليوم الاثنين بالرباط، على بروتوكول اتفاق يروم تعزيز الترويج لوجهة المغرب في السوق الصينية. وتم إبرام هذا الاتفاق خلال حفل ترأسته وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، فاطمة الزهراء عمور، ووقعه المدير العام للمكتب الوطني المغربي للسياحة، أشرف فائدة، ورئيس شركة &#8220;تشاينا إيسترن إيرلاينز&#8221;، [...]\nظهرت المقالة الصين في قلب استراتيجية المغرب السياحية الجديدة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ضبط 20 كيلوغراما من الكيف بجماعة الخنك نواحي الرشيدية",
        "link": "https://al3omk.com/1082079.html",
        "published": "2025-06-30T23:15:26+00:00",
        "summary": "تمكنت عناصر سرية الدرك الملكي بالرشيدية\nظهرت المقالة ضبط 20 كيلوغراما من الكيف بجماعة الخنك نواحي الرشيدية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الاتحاد الاشتراكي يُصعّد في تزنيت.. مزواري: “الإنس والجن خدمو مع السعدي”",
        "link": "https://nichan.ma/307546/",
        "published": "2025-06-30T23:15:17+00:00",
        "summary": "اتهم المهدي مزواري، عضو المكتب السياسي للاتحاد الاشتراكي للقوات الشعبية، قيادات بحزب التجمع الوطني للأحرار بـ&#8221;الحصول على أصوات انتخابية بوسائل غير مشروعة&#8221;، ملمّحاً بشكل واضح إلى لحسن السعدي، البرلماني عن دائرة تارودانت وكاتب الدولة في الصناعة التقليدية، دون أن يسميه، قائلاً “شوفو غير داك اللي ف تارودانت، شحال تعطات ليه ديال الأصوات.. الإنس والجن خدمو [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الإتحادية سداس ترد على نجمي: النضال لا يُختزل في تدوينة… والوفاء لا يُنكر بتبدل المواقع",
        "link": "https://ar.hibapress.com/details-635872.html",
        "published": "2025-06-30T23:01:47+00:00",
        "summary": "هبة بريس - عيد اللطيف بركة\n\nفي خرجة إعلامية أثارت جدلًا واسعًا، وصف الشاعر والقيادي السابق في الاتحاد الاشتراكي للقوات الشعبية، حسن نجمي، الحزب بـ\"الجثمان الذي لم يُدفن بعد\"، في تصريح اعتبره عدد من المتتبعين طعنًا في ذاكرة الحزب وتاريخه النضالي، التصريح لم يمرّ مرور الكرام، خصوصًا من طرف فتيحة سداس، عضوة المكتب السياسي، التي اختارت هذه المرة كسر صمتها والرد بأسلوب حمل الكثير من الشفافية والمسؤولية السياسية.\n\nفتيحة سداس، التي شددت في مستهل ردها على أنها لا تملك عادة الردود العلنية على الانتقادات، أكدت أن ما دفعها إلى التفاعل هذه المرة هو عمق العلاقة التي جمعتها بحسن نجمي، علاقة تمتد إلى محطات ثقافية وسياسية ومدنية بل وحتى عائلية، وهو ما جعل \"الصمت خيانة للذاكرة المشتركة\"، على حد تعبيرها.\n\nوفي ردها، استحضرت سداس المسار النضالي المشترك الذي جمعها بنجمي، مشيرة إلى أن التقاءهما لم يكن وليد مصالح ظرفية، بل تشكّل في \"رحم الثقافة التقدمية\" وترسخ في الجامعة والعمل الجمعوي، ثم نضج داخل الاتحاد الاشتراكي زمن كان فيه الانتماء فكرةً نضالية والموقع موقفًا مبدئيًا.\n\n- في وجه محاولات التبخيس: الاتحاد ليس تدوينة عابرة\n\nانتقدت سداس ما وصفته بـ\"استبدال قيم الوضوح والنزاهة السياسية بمنطق التلميح والتأويل\"، معتبرة أن من واجب المثقف اليساري الحقيقي أن يسمو بالخطاب، لا أن ينخرط في \"تشويش مجاني\" من خارج أسوار الحزب. واعتبرت أن من غادر البيت الاتحادي لا يملك حق تبخيس مناضليه أو المس بذاكرة نضالية ساهم في بنائها الجميع.\n\nكما أكدت سداس أن من يعرف أعضاء المكتب السياسي، وهم مناضلون ومناضلات يشكلون أكثر من 90% من التشكيلة الحالية، يعلم جيدًا أن الحزب لم يتوقف عن الاشتغال، سواء داخل البرلمان أو في الجهات والجماعات، أو وسط الأحياء الشعبية، دفاعًا عن مشروع حداثي ديمقراطي يتجاوز الأفراد واختياراتهم الشخصية.\n\nبين النقد البناء والتشهير المغرض\nوشددت القيادية الاتحادية على أن الاتحاد الاشتراكي، رغم إقراره بوجود نقائص، يرفض بالمطلق \"تزييف الذاكرة\" أو المس من سمعته عبر خرجات معزولة لا تُعبّر عن الواقع بقدر ما تسيء إليه. وأكدت أن النضال الجماعي لا يمكن أن يُختزل في تدوينة على مواقع التواصل الاجتماعي أو في لحظة انفعال إعلامي.\n\n- ختام برسالة واضحة: الطريق يحتاج إلى الإنارة لا إلى المزيد من العتمة\n\nوفي ختام ردها، وجهت سداس رسالة مباشرة إلى حسن نجمي، معتبرة أن المعركة اليوم ليست ضد الاتحاد، بل ضد الردة السياسية وتيارات التسلط والانغلاق. ودعت إلى استحضار التحديات الكبرى التي تواجه القوى الحداثية، مبرزة أن ما نحتاجه اليوم هو \"الإنارة في طريق مظلم، لا الإسهام في تعميق العتمة\".\n\nرد فتيحة سداس جاء متزنًا، مفعمًا بروح سياسية رفيعة، يعيد النقاش إلى إطاره الحقيقي: الخلاف داخل البيت الاتحادي يجب أن يُدار بروح النقد البناء، لا بمنطق التصفية الرمزية.",
        "source": "هبة بريس"
    },
    {
        "title": "الطائرة الملكية تحط في هبوط تجريبي بمطار الحسيمة قبيل حلول جلالة الملك لقضاء عطلة خاصة",
        "link": "https://rue20.com/917111.html",
        "published": "2025-06-30T23:01:31+00:00",
        "summary": "زنقة 20. الحسيمة حطت الطائرة الملكية، اليوم الإثنين بمطار الشريف الإدريسي بالحسيمة، في هبوط تجريبي. و علم منبر Rue20 أن الطائرة العملاقة من طراز بوينغ 747-8 التابعة للخطوط الملكية المغربية، حطت بشكل تجريبي بمطار مدينة الحسيمة، في إنتظار حلول جلالة الملك بالمدينة الساحلية الساحرة لقضاء عطلة خاصة، بمنطقة &#8220;شاطئ بوسكور&#8221;. مصادر الجريدة شددت على أن [&#8230;]\nالخبر الطائرة الملكية تحط في هبوط تجريبي بمطار الحسيمة قبيل حلول جلالة الملك لقضاء عطلة خاصة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أكثر من 900 قتيل في إيران خلال الحرب مع إسرائيل",
        "link": "https://alyaoum24.com/1973524.html",
        "published": "2025-06-30T23:00:41+00:00",
        "summary": "قتل 935 شخصا على الأقل في إيران أثناء حربها مع إسرائيل التي استمرت 12 يوما، بحسب ما أفاد الإعلام الرسمي الإيراني الاثنين، بعد نحو أسبوع على دخول وقف إطلاق النار حيز التنفيذ. ونقلت وكالة « إرنا » الرسمية عن الناطق باسم السلطة القضائية أصغر جهانغير قوله « خلال الحرب التي استمرت 12 يوما وشنها الكيان الصهيوني على بلدنا، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "فعاليات مدنية تجدد الاحتجاج ضد تعديل المادتين 3 و7 من قانون المسطرة الجنائية.. وتحذر من “شرعنة الفساد”",
        "link": "https://banassa.info/%d9%81%d8%b9%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d9%85%d8%af%d9%86%d9%8a%d8%a9-%d8%aa%d8%ac%d8%af%d8%af-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac-%d8%b6%d8%af-%d8%aa%d8%b9%d8%af%d9%8a%d9%84-%d8%a7/",
        "published": "2025-06-30T22:56:00+00:00",
        "summary": "أعلنت المبادرة المدنية من أجل الترافع ضد المادتين 3 و7 من مشروع قانون المسطرة الجنائية\nThe post فعاليات مدنية تجدد الاحتجاج ضد تعديل المادتين 3 و7 من قانون المسطرة الجنائية.. وتحذر من &#8220;شرعنة الفساد&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بينها المغرب.. أزيد من 50 نقابة من القارات الخمس تطالب بوقف الإبادة الجماعية في غزة",
        "link": "https://al3omk.com/1082075.html",
        "published": "2025-06-30T22:55:55+00:00",
        "summary": "من بينها الاتحاد المغربي للشغل (UMT) والاتحاد العام للشغالين بالمغرب (UGTM).\nظهرت المقالة بينها المغرب.. أزيد من 50 نقابة من القارات الخمس تطالب بوقف الإبادة الجماعية في غزة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "رحيل مايلولا يفتح باب النزيف في الوداد.. وأسماء أخرى على الطريق",
        "link": "https://aljarida24.ma/p/actualites/317040/",
        "published": "2025-06-30T22:50:31+00:00",
        "summary": "بدأت ملامح التغيير تتضح داخل نادي الوداد الرياضي، مع اقتراب عدد من اللاعبين الأساسيين من مغادرة الفريق، عقب المشاركة الأخيرة في كأس العالم للأندية، والتي خرج منها النادي المغربي دون تحقيق نتائج توازي تطلعات جماهيره. وأكد الجنوب أفريقي كاسيوس مايلولا، أول الراحلين، نهاية تجربته مع الوداد بعد انتهاء فترة إعارته من نادي تورونتو الكندي، دون [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“أغلقنا الباب فلنحذر النافذة”.. تحذيرات من “تسلل” إسرائيليين لمنتدى الرباط رغم تعليق عضوية رابطتهم",
        "link": "https://al3omk.com/1082068.html",
        "published": "2025-06-30T22:50:24+00:00",
        "summary": "رغم قرار اللجنة التنفيذية للجمعية الدولية للسوسيولوجيا بتعليق عضوية الجمعية الإسرائيلية\nظهرت المقالة &#8220;أغلقنا الباب فلنحذر النافذة&#8221;.. تحذيرات من &#8220;تسلل&#8221; إسرائيليين لمنتدى الرباط رغم تعليق عضوية رابطتهم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ابن جرير تدخل قائمة أكثر 10 مدن حرارة في العالم",
        "link": "https://ar.hibapress.com/details-635869.html",
        "published": "2025-06-30T22:46:32+00:00",
        "summary": "هبة بريس-ابن جرير\n\nدخلت مدينة ابن جرير، التابعة لإقليم الرحامنة، قائمة أكثر 10 مدن حرارة في العالم خلال الـ24 ساعة الماضية، وفق ما كشف عنه موقع \"Eldorado Weather\" المتخصص في رصد بيانات الطقس عالمياً، في وقت يشهد فيه المغرب موجة حر استثنائية تضرب عدداً من مناطقه الداخلية والجنوبية.\n\nوبلغت درجة الحرارة القصوى المسجلة في ابن جرير 46.5 درجة مئوية، ما جعلها تحتل المرتبة العاشرة عالميًا في قائمة المدن الأعلى حرارة، متقدمة على مدن معروفة بطقسها الحار مثل بعض مناطق الهند ووسط إفريقيا.\n\nثلاث مدن مغربية ضمن التصنيف العالمي\nإلى جانب ابن جرير، حلت القنيطرة في المركز الرابع عشر بدرجة حرارة بلغت 45.8 مئوية، وتارودانت في المركز الخامس عشر، بدرجات حرارة تجاوزت 45 مئوية، لتسجل ثلاث مدن مغربية حضورًا لافتًا ضمن التصنيف العالمي، وهو ما يعكس شدة الموجة الحارة التي تضرب المملكة.\n\n\"الشركي\" يرفع درجات الحرارة لمستويات قياسية\nوتعيش عدة مناطق مغربية على وقع موجة حر منذ أيام، بسبب ظاهرة \"الشركي\"، المصحوبة برياح جافة وارتفاع كبير في درجات الحرارة، وهو ما دفع المديرية العامة للأرصاد الجوية إلى إصدار نشرات إنذارية من المستوى البرتقالي والأحمر، محذرة من مخاطر ضربات الشمس والحرائق والتأثيرات الصحية على الفئات الهشة.\n\nالمغرب يتقاسم الصدارة مع دول الخليج\nوتصدرت قائمة المدن الأكثر حرارة عالميًا كل من الأحساء (السعودية)، والفهود (عُمان)، والكويت، بدرجات حرارة تجاوزت 48 مئوية، لتؤكد التقلبات المناخية الشديدة التي تضرب مناطق واسعة من العالم، مع بداية صيف 2025.\n\nأزمة مناخية متصاعدة\nويرى خبراء المناخ أن تكرار هذه الموجات الحارة في المغرب ومنطقة شمال إفريقيا، يعكس تداعيات التغير المناخي، مطالبين بتسريع التدابير البيئية والتكيف مع الظروف الجوية القصوى، سواء على مستوى التخطيط الحضري أو أنظمة الصحة العمومية والزراعة.",
        "source": "هبة بريس"
    },
    {
        "title": "نفايات متراكمة و16 عاملاً في المجهول… من يتحمل المسؤولية بجماعة نكور-غيس نواحي الحسيمة",
        "link": "https://ar.hibapress.com/details-635866.html",
        "published": "2025-06-30T22:40:43+00:00",
        "summary": "فكري ولدعلي- هبة بريس\n\nفي مشهد يعكس هشاشة تدبير بعض المرافق الحيوية، وجد 16 عاملاً أنفسهم خارج أسوار مطرح النفايات بجماعة \"نكور-غيس\"، بعدما تم إنهاء عقودهم بشكل مفاجئ من قبل الشركة المكلفة \"SOS\"، دون سابق إنذار أو حتى إشعار رسمي يوضح مصيرهم المهني.\n\nالعمال الذين أمضوا سنوات في خدمة هذا المرفق البيئي الهام، تفاجؤوا بقرار فسخ العقود بمجرد انتهاء عقد الشركة مع الجهة المفوضة، ليُتركوا في مواجهة المجهول، دون تعويض أو بديل يضمن استمرارية دخلهم. طرقوا أبواب الجماعات المعنية، بحثًا عن توضيحات أو تطمينات، لكنهم اصطدموا بصمت إداري وصفوه بغير المسؤول.\n\nولأن التبعات لا تتوقف عند الجانب الاجتماعي، فإن توقف معالجة النفايات بشكل يومي أدى إلى تراكم الأزبال وانبعاث روائح خانقة، ما أثار تخوفات الساكنة من كارثة بيئية تلوح في الأفق، خاصة في ظل صيف ترتفع فيه درجات الحرارة وتشتد معه الروائح والمخاطر الصحية.\n\nوسط هذا الوضع، يطالب العمال بإيجاد تسوية عاجلة لوضعيتهم، واستئناف العمل بالمطرح في أقرب وقت ممكن، حماية لصحتهم، وصحة الساكنة، ودرءًا لأي انعكاسات بيئية قد يصعب احتواؤها لاحقًا.\n\nفهل تتحرك الجهات المسؤولة قبل فوات الأوان؟ أم أن الأزمة ستظل حبيسة رفوف الإدارات والصمت المطبق؟",
        "source": "هبة بريس"
    },
    {
        "title": "وزير التعليم: تزوير شهادة البكالوريا سيصبح مستحيلا بعد طبعها في دار السكة",
        "link": "https://al3omk.com/1082060.html",
        "published": "2025-06-30T22:40:39+00:00",
        "summary": "برادة: تزوير شهادة البكالوريا سيصبح مستحيلا بعد طبعها في دار السكة\nظهرت المقالة وزير التعليم: تزوير شهادة البكالوريا سيصبح مستحيلا بعد طبعها في دار السكة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أغلى من ميزانيات أندية أوروبية .. عقد رونالدو الجديد مع النصر يدخل التاريخ",
        "link": "https://www.almaghreb24.com/%d8%a3%d8%ba%d9%84%d9%89-%d9%85%d9%86-%d9%85%d9%8a%d8%b2%d8%a7%d9%86%d9%8a%d8%a7%d8%aa-%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a%d8%a9-%d8%b9%d9%82%d8%af-%d8%b1%d9%88/",
        "published": "2025-06-30T22:38:46+00:00",
        "summary": "جدد النجم البرتغالي كريستيانو رونالدو، عقده مع النصر مقابل مبلغ خرافي يبلغ 208 ملايين يورو سنويا إلى جانب علاوات ضخمة وحوافز مالية فلكية مرتبطة بالأداء والبطولات ما يجعله يتفوق على إجمالي أجور عدد من أبرز الأندية الأوروبية. وأعلن النصر -الخميس الماضي- أن قائد البرتغال جدد عقده حتى 2027 ليستمر في صفوفه حتى سن الـ42. ولم [...]\nظهرت المقالة أغلى من ميزانيات أندية أوروبية .. عقد رونالدو الجديد مع النصر يدخل التاريخ أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الكونغرس البيروفي يجدد تأكيد دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%83%d9%88%d9%86%d8%ba%d8%b1%d8%b3-%d8%a7%d9%84%d8%a8%d9%8a%d8%b1%d9%88%d9%81%d9%8a-%d9%8a%d8%ac%d8%af%d8%af-%d8%aa%d8%a3%d9%83%d9%8a%d8%af-%d8%af%d8%b9%d9%85%d9%87-%d9%84%d9%84%d9%88/",
        "published": "2025-06-30T22:36:53+00:00",
        "summary": "هوية بريس &#8211; و م ع جدد رئيس كونغرس جمهورية البيرو، إدواردو سالهوانا كافيديس، اليوم الاثنين بالرباط، التأكيد على دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي التي تقدم بها المغرب...\nThe post الكونغرس البيروفي يجدد تأكيد دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "جهة فاس-مكناس تعزز عرضها العقاري لمواكبة الطلب الصناعي المتزايد",
        "link": "https://ar.hibapress.com/details-635863.html",
        "published": "2025-06-30T22:36:33+00:00",
        "summary": "هبة بريس- ع محياوي\n\nتشهد جهة فاس-مكناس دينامية اقتصادية متسارعة، تتجلى في ارتفاع ملحوظ للطلب على العقار الصناعي، ما يعكس ثقة المستثمرين المحليين والدوليين في مؤهلات المنطقة. وفي هذا السياق، تبنت الجهة استراتيجية طموحة تقوم على توسيع العرض العقاري، تطوير المناطق الصناعية، وتعزيز بنيتها التحتية اللوجيستيكية.\n\nمن أبرز هذه المشاريع، إحداث المنطقة الصناعية عين الشڭاق بإقليم صفرو على مساحة تفوق 80 هكتارًا، والتي تستهدف قطاعات الجلد، والصناعات الغذائية، والميكانيك، والنسيج. كما يجري تجهيز المنطقة الصناعية عين بيضا بالقرب من فاس، إضافة إلى منطقة التسريع الصناعي (ZAI) بعين الشڭاك، على مساحة 379 هكتارًا.\n\nوتمت أيضًا توسعة منطقة أغروبوليس عبر اتفاقية شراكة جديدة، لتضاف إليها 270 هكتارًا، منها 100 هكتار ستخصص لصناعة الكابلات والسيارات.\n\nويؤكد المدير العام للمركز الجهوي للاستثمار، محمد صبري، أن هذه الدينامية تعززها استثمارات كبرى مثل مشروع مجموعة \"Sunrise\" العالمية، باستثمار يفوق 2,3 مليار درهم وإحداث 8500 منصب شغل، إلى جانب توسعات شركات كبرى كـ Alstom وModis Maroc، مع توقع الإعلان عن فاعل جديد في قطاع النسيج قريبًا.\n\nولتأمين استدامة هذا النمو، وضعت الجهة مخططًا لتوزيع 132 هكتارًا عبر ست مناطق ذات أولوية تشمل: مولاي يعقوب، تازة، تاونات، الحاجب، بولمان، وأزرو، مع التركيز على تعبئة الأراضي العمومية وشبه العمومية وتطوير منظومة رقمية (GIS) لتدبيرها بفعالية.\n\nفي المجال اللوجيستي، تعمل الجهة على تعزيز موقعها كقطب استراتيجي بين محوري الرباط-الدار البيضاء والمنطقة الشرقية، من خلال تشغيل الميناء الجاف بفاس على مساحة 5.5 هكتار، وإنشاء منصة لوجيستيكية متطورة بـ رأس الماء تمتد على 100 هكتار، ما سيساهم في تحسين التنافسية وتقليص التكاليف اللوجستيكية.\n\nتجسد هذه الجهود التزام جهة فاس-مكناس بجعل نفسها وجهة جاذبة للاستثمار الصناعي، من خلال توفير بنية تحتية متكاملة، وعرض عقاري متجدد، وخدمات لوجستيكية ذات جودة عالية.",
        "source": "هبة بريس"
    },
    {
        "title": "واشنطن تحذر الشركات الأمريكية من مخاطر هجمات إلكترونية إيرانية",
        "link": "https://banassa.info/%d9%88%d8%a7%d8%b4%d9%86%d8%b7%d9%86-%d8%aa%d8%ad%d8%b0%d8%b1-%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d9%85%d9%86-%d9%85%d8%ae%d8%a7%d8%b7/",
        "published": "2025-06-30T22:35:00+00:00",
        "summary": "حذرت الولايات المتحدة، اليوم الاثنين، الشركات الأمريكية من مخاطر التعرض لهجمات إلكترونية مصدرها جماعات قرصنة\nThe post واشنطن تحذر الشركات الأمريكية من مخاطر هجمات إلكترونية إيرانية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الوالي بنشيخي يترأس اجتماعًا لتتبع مشاريع وكالة تنفيذ المشاريع بجهة مراكش آسفي",
        "link": "https://ar.hibapress.com/details-635861.html",
        "published": "2025-06-30T22:32:22+00:00",
        "summary": "هبة بريس - محمد الهروالي\n\nاحتضن مقر مجلس جهة مراكش آسفي، صباح اليوم الإثنين، أشغال الدورة العادية للجنة الإشراف والمراقبة للوكالة الجهوية لتنفيذ المشاريع، تحت رئاسة السيد رشيد بنشيخي، والي جهة مراكش آسفي وعامل عمالة مراكش بالنيابة، إلى جانب السيد سمير كودار، رئيس مجلس الجهة، وبحضور أعضاء اللجنة ومدير الوكالة.\n\nويأتي هذا الاجتماع في إطار التتبع الدوري لبرامج التنمية الموكلة للوكالة، وحرص السلطات الجهوية على تعزيز حكامة الإنجاز وجودة الأداء العمومي.\n\nجدول أعمال حافل: تعديل النظام الأساسي ومراجعة الميزانية\nخصصت أشغال هذه الدورة لمناقشة والمصادقة على عدد من النقاط التنظيمية والمالية، أبرزها تعديل مشروع النظام الأساسي لموظفي الوكالة، بما ينسجم مع التحولات الإدارية الحديثة، ودراسة مشروع الميزانية التعديلية رقم 1 لسنة 2025، في أفق تعزيز مرونة التدبير المالي وتكييفه مع الأولويات المستجدة.\n\nمشاريع كبرى في قطاعات حيوية\nشهد الاجتماع عرضًا مفصلًا حول تقدم المشاريع التنموية التي تشرف عليها الوكالة الجهوية، والتي تلامس قطاعات استراتيجية، على رأسها:\n\nقطاع البنية التحتية: ويشمل تأهيل وتثنية الطرق المصنفة، وتوسيع الشبكات الطرقية بالمجالات القروية والسياحية.\n\nقطاع الماء: ويتضمن برامج السدود التلية، ومشاريع تزويد الدواوير والمراكز القروية بالماء الصالح للشرب، خاصة في المناطق المتأثرة بندرة المياه.\n\nقطاع التجهيزات العامة: من خلال مشاريع مهيكلة تشمل مؤسسات تعليمية وصحية ومرافق رياضية وثقافية.\n\nالتزام بالتنمية الجهوية الشاملة\nأكد والي جهة مراكش آسفي في كلمته على أهمية الاستمرارية في المراقبة الدقيقة لمراحل الإنجاز، وتعبئة الموارد اللازمة لإنجاح مختلف البرامج، مشددًا على أن التحدي اليوم يكمن في تحقيق الأثر الملموس على أرض الواقع وتحسين ظروف عيش المواطن.\n\nومن جانبه، أبرز رئيس الجهة سمير كودار أن العمل التشاركي بين مختلف المتدخلين الجهويين والمحليين يعطي دفعة قوية لتنزيل رؤية تنموية متكاملة ومستدامة تستجيب لتطلعات الساكنة.\n\nمواصلة العمل والرفع من وتيرة الإنجاز\nتُعد هذه الدورة محطة أساسية في سياق حرص مجلس الجهة ومكوناته على رفع وتيرة إنجاز المشاريع، وضمان الفعالية في التدبير العمومي المحلي، خاصة في ظل التحولات الاقتصادية والاجتماعية التي تشهدها الجهة، وسعيها نحو لعب دور قيادي في التنمية الترابية على المستوى الوطني.",
        "source": "هبة بريس"
    },
    {
        "title": "البيرو تجدد الموقف التاريخي .. مغربية الصحراء لا نقاش فيها",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%a8%d9%8a%d8%b1%d9%88-%d8%aa%d8%ac%d8%af%d8%af-%d8%a7%d9%84%d9%85%d9%88%d9%82%d9%81-%d8%a7%d9%84%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae%d9%8a-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84/",
        "published": "2025-06-30T22:31:39+00:00",
        "summary": "جدد رئيس كونغرس جمهورية البيرو، إدواردو سالهوانا كافيديس، اليوم الاثنين بالرباط، التأكيد على دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي التي تقدم بها المغرب باعتبارها الحل الوحيد للنزاع المفتعل حول الصحراء المغربية. ونقل بلاغ لمجلس النواب عن سالهوانا كافيديس تنويهه خلال مباحثات أجراها مع رئيس المجلس، راشيد الطالبي العلمي، بمستوى علاقات التعاون وبأواصر الصداقة العريقة [...]\nظهرت المقالة البيرو تجدد الموقف التاريخي .. مغربية الصحراء لا نقاش فيها أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "احتقان في قطاع الصحة بسوس بسبب “احتجاز المستحقات” و”تعطيل الاتفاقات”",
        "link": "https://nichan.ma/307551/",
        "published": "2025-06-30T22:30:38+00:00",
        "summary": "في تطور جديد يُنذر باحتقان اجتماعي متصاعد داخل قطاع الصحة بجهة سوس ماسة، أعلنت التنسيقية النقابية الجهوية التي تضم ثلاث هيئات نقابية تمثّل الممرضين والأطر الصحية، عن استعدادها لخوض &#8220;معركة شاملة وحاسمة&#8221;، احتجاجاً على ما وصفته بـ&#8221;استمرار الإدارة في احتجاز حقوق الشغيلة الصحية&#8221; والتماطل في تنفيذ الالتزامات السابقة، سواء على المستوى المالي أو الإداري. ويأتي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "السكوري: لا حل للبطالة دون مراجعة مدونة الشغل.. ويجب اعتماد العمل الجزئي لدعم النساء",
        "link": "https://al3omk.com/1082049.html",
        "published": "2025-06-30T22:30:30+00:00",
        "summary": "وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري\nظهرت المقالة السكوري: لا حل للبطالة دون مراجعة مدونة الشغل.. ويجب اعتماد العمل الجزئي لدعم النساء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حضور غفير في فعاليات حفل نهاية السنة بجمعية الأوائل بمدينة مرتيل",
        "link": "https://presstetouan.com/%d8%ad%d8%b6%d9%88%d8%b1-%d8%ba%d9%81%d9%8a%d8%b1-%d9%81%d9%8a-%d9%81%d8%b9%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d8%ad%d9%81%d9%84-%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%b3%d9%86%d8%a9-%d8%a8%d8%ac/",
        "published": "2025-06-30T22:30:27+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "انطلاق الميركاطو الصيفي من فاتح يوليوز",
        "link": "https://www.almountakhab.com/node/16214546",
        "published": "2025-06-30T22:30:15+00:00",
        "summary": "خلال اجتماع العصبة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كبسولة ذكية أمريكية لتشخيص أمراض الجهاز الهضمي",
        "link": "https://madar21.com/354817.html",
        "published": "2025-06-30T22:30:00+00:00",
        "summary": "طور فريق من الباحثين بمعهد كاليفورنيا للتقنية بالولايات المتحدة الأمريكية، كبسولة ذكية صغيرة الحجم، تتيح قياس مجموعة من المؤشرات الحيوية داخل الجهاز الهضمي في الوقت الحقيقي. وأوضح الفريق العلمي أن هذه الكبسولة، التي أطلق عليها اسم (PillTrek)، توفر لأول مرة إمكانية تحليل دقيق وفوري للبيئة الكيميائية داخل الأمعاء خلال رحلتها في الجهاز الهضمي، دون الحاجة [&#8230;]\nظهرت المقالة كبسولة ذكية أمريكية لتشخيص أمراض الجهاز الهضمي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "قضية الصحراء لا تحتمل التناقضات السياسية: دعوة إلى ضبط الخطاب الحزبي",
        "link": "https://www.achkayen.com/630622/.html",
        "published": "2025-06-30T22:30:00+00:00",
        "summary": "محمد الطيار في سياق دولي يتسم بتكثيف المبادرات الهادفة إلى تجفيف منابع الحركات الانفصالية المسلحة، صدرت عن رئيس المجموعة النيابية لحزب بمجلس النواب تصريحات مثيرة للجدل. فقد وصف عناصر جبهة &#8220;البوليساريو&#8221; بـ&#8221;الإخوة المغاربة المخطئين&#8221;، معبّرا في الوقت ذاته عن تحفظ حزبه إزاء المبادرات الهادفة إلى تصنيف هذه الجبهة كتنظيم إرهابي. ولم يقتصر التصريح على هذا [&#8230;]\nThe post قضية الصحراء لا تحتمل التناقضات السياسية: دعوة إلى ضبط الخطاب الحزبي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "من ممتاز إلى ممنوع .. تقرير مياه البحر يرسم ملامح صيف طنجة 2025",
        "link": "https://www.almaghreb24.com/%d9%85%d9%86-%d9%85%d9%85%d8%aa%d8%a7%d8%b2-%d8%a5%d9%84%d9%89-%d9%85%d9%85%d9%86%d9%88%d8%b9-%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d9%85%d9%8a%d8%a7%d9%87-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d9%8a%d8%b1/",
        "published": "2025-06-30T22:25:00+00:00",
        "summary": "أكدت جماعة طنجة، اليوم الاثنين، أن نتائج التحاليل المخبرية المنجزة بتاريخي 25 و 26 يونيو الجاري أسفرت عن تصنيف مياه الاستحمام بعدد من الشواطئ الواقعة في محيط مدينة طنجة ضمن خانة &#8220;الجودة الجيدة&#8221;، مما يجعلها صالحة للاستحمام وفق المعايير المعتمدة لمراقبة جودة مياه الشواطئ. وأبرزت جماعة طنجة، في بلاغ صحافي، أن الشواطئ التي أبانت التحاليل [...]\nظهرت المقالة من ممتاز إلى ممنوع .. تقرير مياه البحر يرسم ملامح صيف طنجة 2025 أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "إصدار أكاديمي جديد يكشف تحولات العلاقات الدولية في ظل العولمة",
        "link": "https://ar.hibapress.com/details-635857.html",
        "published": "2025-06-30T22:24:48+00:00",
        "summary": "هبة بريس-محمد زريوح\n\nصدر مؤخرًا عن مركز دراسات الوحدة العربية مؤلف جماعي بعنوان “نظريات العلاقات الدولية من التأسيس إلى المراجعات الشاملة”، من إعداد الأساتذة يوسف عنتار، عكاشة بن المصطفى، والحسين شكراني. يُعد هذا الكتاب إسهامًا جديدًا ومهمًا في مجال دراسة نظريات العلاقات الدولية، التي شهدت تطورًا كبيرًا في الآونة الأخيرة. يأتي هذا المؤلف ليغني المكتبة المغربية والعربية ويعزز النقاشات الأكاديمية حول العلاقات الدولية في السياقات المعاصرة.\n\nيستعرض الكتاب في مجموعة من الفصول المتنوعة تطور نظريات العلاقات الدولية، بدءًا من التأسيسات الأولى التي شكلت هذا المجال الأكاديمي، وصولًا إلى المراجعات الشاملة التي شهدها في ظل التغيرات السياسية والاقتصادية العالمية. حيث يتتبع الكتاب مراحل تطور الفكر الدولي على مر السنين، ويسلط الضوء على النظريات التقليدية والتفسيرات الحديثة التي أضافت أبعادًا جديدة لفهم العلاقات بين الدول.\n\nويقدم الكتاب تحليلًا معمقًا للتيارات الفكرية المختلفة التي أثرت في صياغة هذه النظريات، مثل الواقعية، الليبرالية، والنظرية الماركسية، بالإضافة إلى تيارات أخرى حديثة كالنظريات النقدية وما بعد الحداثية. كما يعرض كيفية تأثير التحولات العالمية الكبرى على صياغة المفاهيم والسياسات الدولية. فالعلاقات الدولية لم تعد محكومة فقط بالقوة العسكرية والاقتصاد، بل أصبحت تتأثر أيضًا بالتكنولوجيا، الثقافة، والهويات السياسية التي تؤثر في سلوك الدول وقراراتها على الساحة الدولية.\n\nمن أبرز المميزات التي يتمتع بها هذا العمل الأكاديمي هو تناوله لتاريخ تطور العلاقات الدولية عبر القرنين العشرين والحادي والعشرين، وتقديم مراجعات شاملة لتلك النظريات في ضوء العولمة. هذه المراجعات الجذرية أسهمت في فتح آفاق جديدة لفهم العلاقات الدولية في عصرنا الحالي، حيث يتعرض النظام الدولي لتحديات غير مسبوقة مثل النزاعات الإقليمية، الأزمات الاقتصادية العالمية، والصراعات حول التكنولوجيا والبيئة. الكتاب لا يقتصر على تاريخ هذه النظريات، بل يستعرض أيضًا التأثيرات التي أحدثتها الأزمات المعاصرة على إعادة تقييم النماذج الفكرية.\n\nإلى جانب القيمة الأكاديمية التي يحملها الكتاب، يمثل هذا المؤلف إضافة هامة للمكتبة العربية، حيث يسهم في إثراء المعرفة العلمية حول موضوع العلاقات الدولية. الكتاب يعد مرجعًا مهمًا للباحثين والطلاب الذين يسعون لفهم أبعاد العلاقات الدولية وتطوراتها. كما يعزز من النقاشات الفكرية والبحثية في العالم العربي، مما يساعد على تطوير الفهم الشامل للعلاقات الدولية في سياق الجغرافيا السياسية والاقتصاد العالمي.\n\nتجسد هذه الدراسة الجادة والمراجعات الشاملة للتيارات الفكرية في مجال العلاقات الدولية أهمية متابعة تطور هذا المجال. فهي تطرح الأسئلة والتحديات التي تواجهه في ظل التغيرات العالمية المستمرة مثل صعود القوى الاقتصادية الجديدة، التغيرات في موازين القوى العالمية، وظهور قضايا جديدة تتعلق بالبيئة، الأمن السيبراني، والهويات الثقافية. الكتاب يشكل دعوة لإعادة التفكير في أدوات ونظريات العلاقات الدولية ويحث الأكاديميين وصانعي القرار على استكشاف مفاهيم جديدة تتناسب مع التحديات التي تطرأ على النظام الدولي في عصر العولمة.",
        "source": "هبة بريس"
    },
    {
        "title": "إيطاليا.. انتحار شاب مغربي داخل سجن سان فيتوري",
        "link": "https://ar.hibapress.com/details-635854.html",
        "published": "2025-06-30T22:20:04+00:00",
        "summary": "عبد اللطيف الباز - مكتب ميلانو\n\nمأساة جديدة تهزُّ سجن سان فيتوري الشهير بميلانُـو شمال البلاد حيث عُثر على شاب مغربي يبلغ من العمر 22 عامًا مشنوقًا داخل زنزانته، في حادثة تُضاف إلى سلسلة طويلة من حالات الانتحار التي تشهدها السجون الإيطالية هذا العام.\n\nووفقًا للمعلومات التي حصلت عليها هبة بريس من مصادر مطلعة، فإن الشاب الراحل كان يقضي عقوبة السجن منذ عدة أشهر على خلفية جرائم متعلقة بالممتلكات. ورغم عدم توفر تفاصيل دقيقة عن حالته النفسية في الفترة الأخيرة، أفادت بعض المصادر بأن الشاب عانى من أوضاع نفسية صعبة في ظل ظروف الاحتجاز.\n\nوفي تعليق له على الحادثة، صرّح جوزيبي دي فازيو، الأمين العام لنقابة العاملين في السجون، قائلاً: «هذه هي حالة الانتحار رقم 36 داخل السجون الإيطالية منذ بداية عام 2025. إن هذا الرقم الصادم يدلّ على أن نظامنا السجني بات غير قادر على ضمان الحد الأدنى من الرعاية النفسية والاجتماعية للنزلاء».\n\nوأعاد دي فازيو التأكيد على ضرورة اتخاذ تدابير عاجلة للحد من هذه المآسي المتكررة، داعيًا الحكومة إلى تخصيص موارد أكبر لتعزيز الكوادر الطبية والنفسية داخل المؤسسات العقابية، وتحسين ظروف المعيشة فيها بما يتماشى مع المعايير الإنسانية.\n\nويثير تزايد حالات الانتحار في السجون الإيطالية قلقًا متزايدًا لدى منظمات حقوق الإنسان، التي تطالب منذ سنوات بضرورة إصلاح السياسات العقابية وضمان برامج تأهيل حقيقية للنزلاء، مع التركيز على الجانب الإنساني في التعامل مع القضايا النفسية والاجتماعية التي يواجهها السجناء.\n\nهذا وقد فتحت السلطات تحقيقًا لمعرفة ملابسات الحادثة والتأكد من عدم وجود شبهة جنائية، في انتظار صدور تقرير الطب الشرعي خلال الأيام المقبلة.",
        "source": "هبة بريس"
    },
    {
        "title": "حمزة الفيلالي: “دخلت في مشروع فيه الحرام وحياتي ترونات”",
        "link": "https://ar.hibapress.com/details-635851.html",
        "published": "2025-06-30T22:17:40+00:00",
        "summary": "هبة بريس - القسم الفني\n\nكشف الفنان الكوميدي والمنشط المغربي حمزة الفيلالي عن تفاصيل تجربة شخصية صعبة مرّ بها، حيث تحدث عن دخوله في مشروع استثماري كلّفه جميع مدخراته، واضطر معه إلى الاقتراض وتقديم شيكات لضمان الالتزامات المالية.\n\nوقال الفيلالي في فيديو نشره على حسابه بموقع \"انستغرام\" إنه انخرط في مشروع وصفه بـ\"الحرام\"، بعدما أُغري بأرباح شهرية تتراوح بين 10 و15 مليون سنتيم، مشيرًا إلى أنه كان يهدف من خلاله إلى سداد ديونه والتزاماته العائلية، لكنه سرعان ما وجد نفسه في دوامة صعبة.\n\nوأوضح قائلاً: \"بديت كندخل فلوس، ولكن عمرني ربحت حتى درهم. كاع المداخيل كانت كتخرج مباشرة فشيكات وكريديات، واليوم ما زال كيتسالوني الناس، وحياتي تقلبات\".\n\nوعبر الفيلالي عن ندمه الشديد على تلك التجربة، داعيًا متابعيه إلى تجنّب الطرق غير المشروعة في الكسب، والتركيز على \"لقمة الحلال\" مهما كانت بسيطة.\n\nوقد لقيت تصريحات الفيلالي تفاعلا واسعا على مواقع التواصل الاجتماعي، حيث أثنى كثيرون على صراحته وجرأته في مشاركة تجربته، معتبرين أنها رسالة توعية للشباب في ظل الإغراءات المالية المنتشرة.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش: المغرب دولة ذات دخل \"متوسط\" تبحث عن آليات جديدة للتمويل.. و\"الإصلاحات الهيكلية\" تهدف لتحسين ظروف عيش المواطنين",
        "link": "https://www.assahifa.com/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%af%d9%88%d9%84%d8%a9-%d8%b0%d8%a7%d8%aa-%d8%af%d8%ae%d9%84-%d9%85%d8%aa%d9%88%d8%b3%d8%b7-%d8%aa%d8%a8%d8%ad%d8%ab-%d8%b9/",
        "published": "2025-06-30T22:16:00+00:00",
        "summary": "قال رئيس الحكومة عزيز أخنوش، اليوم الاثنين في إسبانيا، إن المملكة المغربية، بصفتها دولة \"ذات دخل متوسط\"، تهدف إلى المساهمة في البحث عن \"آليات تمويل جديدة على نطاق عالمي\"، قادرة على ضمان النمو العادل والمستدام في جميع أنحاء العالم. وأورد أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله اليوم بإشبيلية، أن المغرب، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "العثور على الطفلة مريم التونسية ميتة",
        "link": "https://ar.hibapress.com/details-635849.html",
        "published": "2025-06-30T22:13:55+00:00",
        "summary": "عثرت فرق الحرس البحري بقليبية، مساء الإثنين، على جثة الطفلة مريم، التي فقدت منذ يوم السبت الماضي، في عرض البحر قبالة سواحل مدينة بني خيار التابعة لولاية نابل، وذلك على بُعد نحو 20 كيلومتراً من شاطئ عين ڤرنز، حيث فقد أثرها لأول مرة.\nوكانت الطفلة البالغة من العمر ثلاث سنوات قد جرفتها الأمواج أثناء تواجدها رفقة أسرتها على الشاطئ، في ظل ظروف بحرية صعبة تميّزت بتيارات قوية ورياح شمالية عاتية شهدتها منطقة الوطن القبلي في الأيام الأخيرة.\nوباشرت السلطات التونسية، منذ لحظة الإبلاغ عن اختفاء مريم، عمليات بحث واسعة شاركت فيها فرق الحماية المدنية، الحرس البحري، وجيش البحر، حيث تم تسخير زوارق نجدة، فرق غطس مجهزة بكامل المعدات، إلى جانب فريق الإسناد التكتيكي التابع للوحدة المختصة للحماية المدنية، والذي استعان بطائرة دون طيار لرصد أي مؤشرات على وجود الطفلة.\nوأكدت مصادر محلية أن الجهات المعنية شرعت في إجراءات تسليم الجثة إلى أسرة الضحية بعد انتهاء المعاينات الرسمية، وسط حالة من الحزن والأسى التي خيّمت على سكان المنطقة والمتضامنين مع العائلة.\nوشهدت الحادثة تفاعلاً واسعاً على مواقع التواصل الاجتماعي في تونس وعدد من البلدان العربية، حيث عبّر الآلاف عن تعازيهم لعائلة الطفلة، مطالبين في الوقت ذاته السلطات بتشديد إجراءات السلامة على الشواطئ وتعزيز المراقبة، خاصة خلال فترات اضطراب البحر وذروة موسم الاصطياف.\nتجدر الإشارة إلى أن الوطن القبلي سجّل خلال الأيام الأخيرة حوادث غرق متكررة، من بينها وفاة أربع فتيات في شاطئ سليمان، ما يسلّط الضوء على خطورة الوضع البحري في المنطقة وضرورة تفعيل خطط وقائية أكثر صرامة لحماية المصطافين.",
        "source": "هبة بريس"
    },
    {
        "title": "رسوم مسيئة لسيدنا رسول الله ﷺ تهز تركيا",
        "link": "https://howiyapress.com/%d8%b1%d8%b3%d9%88%d9%85-%d9%85%d8%b3%d9%8a%d8%a6%d8%a9-%d9%84%d8%b3%d9%8a%d8%af%d9%86%d8%a7-%d8%b1%d8%b3%d9%88%d9%84-%d8%a7%d9%84%d9%84%d9%87-%ef%b7%ba-%d8%aa%d9%87%d8%b2-%d8%aa%d8%b1%d9%83%d9%8a/",
        "published": "2025-06-30T22:11:54+00:00",
        "summary": "هوية بريس &#8211; وكالات أفادت وسائل إعلام تركية، أن النيابة العامة في إسطنبول أصدرت، يوم الإثنين، مذكرات توقيف في حق صحافيين يعملون بمجلة &#8220;ليمان&#8221; الساخرة، وذلك عقب نشر رسم كاريكاتيري مسيئٍ...\nThe post رسوم مسيئة لسيدنا رسول الله ﷺ تهز تركيا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "التغرير بقاصر يقود مغربيا وألمانيا إلى سجن طنجة",
        "link": "https://al3omk.com/1082052.html",
        "published": "2025-06-30T22:10:22+00:00",
        "summary": "قرر قاضي التحقيق بمحكمة الاستئناف بطنجة،\nظهرت المقالة التغرير بقاصر يقود مغربيا وألمانيا إلى سجن طنجة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ما هو السبب الرئيسي وراء “رقمنة النقود”؟",
        "link": "https://howiyapress.com/%d9%85%d8%a7-%d9%87%d9%88-%d8%a7%d9%84%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3%d9%8a-%d9%88%d8%b1%d8%a7%d8%a1-%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%a7%d9%84%d9%86%d9%82%d9%88%d8%af/",
        "published": "2025-06-30T22:04:59+00:00",
        "summary": "هوية بريس &#8211; د.محمد طلال لحلو في أوروبا صار من سابع المستحيلات في بعض الدول أن تمضي يوما عاديا واحدا بدون أن تجبر على استعمال النقود الإلكترونية بالهاتف أو البطاقة....\nThe post ما هو السبب الرئيسي وراء &#8220;رقمنة النقود&#8221;؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الوالي أمزازي يحتفي بنخبة المتفوقين دراسيا بجهة سوس ماسة",
        "link": "https://ar.hibapress.com/details-635846.html",
        "published": "2025-06-30T22:04:34+00:00",
        "summary": "هبة بريس -عبد اللطيف بركة\n\nفي مساء يفيض بالفخر والاعتزاز، احتضن مقر ولاية جهة سوس ماسة بأكادير، اليوم الإثنين 30 يونيو الجاري ، حفلًا تكريميًا استثنائيًا خصص للاحتفاء بكوكبة من التلميذات والتلاميذ الذين اعتلوا قمة التميز الأكاديمي، بتحقيقهم أعلى المعدلات في امتحانات الباكالوريا برسم دورة 2025 على صعيد الجهة.\n\nواستقبل الوالي سعيد أمزازي هؤلاء المتفوقين بحفاوة تليق بمقام العلم والاجتهاد، في لحظة وصفها بأنها أكثر من مجرد تتويج دراسي، بل محطة رمزية تجسد ثمرة العمل الجماعي والانخراط المسؤول لكل الفاعلين في المنظومة التربوية، من أسر، وأطر تعليمية، وإدارات محلية، وأضاف في كلمته خلال حفل التميز الجهوي أن \"ما نعيشه اليوم هو احتفاء مستحق بنخبة تمثل الرأسمال البشري المشرق لبلادنا، والتي تشكل نتيجة طبيعية لإصلاحات متواصلة ومسارات تعليمية حرصت على تكافؤ الفرص وجودة العرض التربوي\".\n\nواعتبر أن هذا التفوق ليس وليد اللحظة، بل تتويج لمسار طويل من المثابرة، ومسؤولية وطنية تترجم الرؤية الملكية السامية التي تضع التعليم في صلب رهانات التنمية والانفتاح الاجتماعي والثقافي، باعتباره محركًا رئيسيًا لنهضة الأمة وبوابة نحو غد أفضل.\n\nوشهد الحفل تكريم ثمانية من أنجب التلاميذ الذين تألقوا بمعدلات استثنائية، وهم:\nأمينة روشدي (مديرية أكادير إداوتنان) بمعدل 19,48\nريم جامع (مديرية أكادير إداوتنان) بمعدل 19,48\nإيمان الصالحي (مديرية تيزنيت) بمعدل 19,28\nإلياس انجار (مديرية إنزكان أيت ملول) بمعدل 19,26\nهبة تمجيجت (مديرية تارودانت) بمعدل 19,17\nمريم لعبيل (مديرية اشتوكة أيت بها) بمعدل 19,11\nمنال أوحشوش (مديرية اشتوكة أيت بها) بمعدل 19,11\nجيهان الراجي (مديرية طاطا) بمعدل 18,74\nوقد حضر هذه اللحظة البهيجة عدد من الشخصيات التربوية، على رأسهم عايدة بوكنين، مديرة الأكاديمية الجهوية للتربية والتكوين لجهة سوس ماسة بالنيابة، إضافة إلى أولياء أمور التلاميذ، الذين تقاسَموا مع أبنائهم فخر الإنجاز ودموع الفرح.\n\nفي زمن تتلاطم فيه التحديات، يظل الاحتفاء بالمتفوقين ضوءًا في النفق، ورسالة واضحة بأن المستقبل تصنعه العقول، وتبنيه سواعد لا تتعب من الحلم والعمل.",
        "source": "هبة بريس"
    },
    {
        "title": "خطر صامت يهدد الشباب.. أمراض القلب تتخذ شكلا جديدا",
        "link": "https://presstetouan.com/%d8%ae%d8%b7%d8%b1-%d8%b5%d8%a7%d9%85%d8%aa-%d9%8a%d9%87%d8%af%d8%af-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d8%a3%d9%85%d8%b1%d8%a7%d8%b6-%d8%a7%d9%84%d9%82%d9%84%d8%a8-%d8%aa%d8%aa%d8%ae%d8%b0/",
        "published": "2025-06-30T22:00:42+00:00",
        "summary": "كشفت دراسة حديثة عن تحوّل لافت في طبيعة أمراض القلب القاتلة، حيث تراجعت الوفيات الناتجة عن النوبات القلبية بشكل كبير خلال العقود الماضية، في مقابل ارتفاع حاد في حالات قصور القلب، واضطرابات النظم القلبي، وارتفاع ضغط الدم، لا سيما في أوساط الشباب دون سن الخمسين. ووفقًا لبيانات نُشرت في مجلة جمعية القلب الأمريكية، فإن الوفيات [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أمين السعيد: الاستثناءات الفضفاضة والتحفظ يعطلان الحق في الحصول على المعلومة",
        "link": "https://al3omk.com/1081804.html",
        "published": "2025-06-30T22:00:34+00:00",
        "summary": "انتقد أمين السعيد، أستاذ القانون الدستوري بجامعة سيدي محمد بن عبدالله بفاس، القانون المغربي رقم 31.13 المتعلق بالحق في الحصول على المعلومة، معتبرا أن التوسيع المبالغ فيه لدائرة الاستثناءات وطول الآجال الإجرائية يفرغانه من محتواه ومن هدفه الدستوري. وأكد أمين السعيد، في مداخلة له بعنوان &#8220;القانون رقم 31.13 المتعلق بالحق في الحصول على المعلومات وآفاق [&#8230;]\nظهرت المقالة أمين السعيد: الاستثناءات الفضفاضة والتحفظ يعطلان الحق في الحصول على المعلومة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الكونغرس البيروفي يجدد تأكيد دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي",
        "link": "https://aljarida24.ma/p/actualites/317049/",
        "published": "2025-06-30T22:00:28+00:00",
        "summary": "جدد رئيس كونغرس جمهورية البيرو، إدواردو سالهوانا كافيديس، اليوم الاثنين بالرباط، التأكيد على دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي التي تقدم بها المغرب باعتبارها الحل الوحيد للنزاع المفتعل حول الصحراء المغربية. ونقل بلاغ لمجلس النواب عن السيد سالهوانا كافيديس تنويهه خلال مباحثات أجراها مع رئيس المجلس، راشيد الطالبي العلمي، بمستوى علاقات التعاون وبأواصر الصداقة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "برادة: اعتماد الرقمنة ساهم في تسهيل عملية إجراء امتحانات البكالوريا في مختلف مراحلها",
        "link": "https://alyaoum24.com/1973521.html",
        "published": "2025-06-30T22:00:16+00:00",
        "summary": "أكد وزير التربية الوطنية والتعليم الأولي والرياضة، سعد برادة، اليوم الاثنين، خلال جلسة الأسئلة الشفوية بمجلس النواب، أن اعتماد الرقمنة ساهم في تسهيل عملية إجراء الدورة العادية للامتحان الوطني الموحد لنيل شهادة البكالوريا، برسم دورة يونيو 2025 في مختلف مراحلها. وأبرز الوزير، في معرض جوابه عن أسئلة في إطار وحدة الموضوع حول « نتائج الدولة العادية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "لفتيت يقر بوجود خروقات في شركة النقل الحضري بوجدة",
        "link": "https://www.achkayen.com/630554/.html",
        "published": "2025-06-30T22:00:05+00:00",
        "summary": "اعترف وزير الداخلية، عبد الوافي لفتيت، بالواقع برداءة واقع النقل الحضري بمدينة، والانتهاكات الشُغلية التي تطال مستخدميه من طرف الشركة الخصاة المفوض لها تدبير القطاع. وأشار لفتيت إلى أنه يتم تدبير مرفق النقل الحضري بواسطة الحافلات بمدينة وجدة والجماعات المحيطة بها منذ سنة 2017 من طرف شركة خاصة لمدة 10 سنوات تستغل بموجبه هذه الشركة [&#8230;]\nThe post لفتيت يقر بوجود خروقات في شركة النقل الحضري بوجدة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الطلب الداخلي يدفع معدل النمو والمبادلات الخارجية تفرمل التحسن الاقتصادي",
        "link": "https://madar21.com/355047.html",
        "published": "2025-06-30T22:00:00+00:00",
        "summary": "أظهرت نتائج الحسابات الوطنية أن الاقتصاد الوطني سجل تحسنا ملحوظا خلال الفصل الأول من سنة 2025، بعدما بلغ معدل النمو 4,8% مقابل 3% خلال نفس الفترة من سنة 2024. وجاء هذا الارتفاع مدفوعا بالأساس بانتعاش الطلب الداخلي، في وقت شكلت فيه المبادلات الخارجية عبئا متزايدا فرمل وتيرة التحسن الاقتصادي، رغم التحكم النسبي في التضخم واستقرار [&#8230;]\nظهرت المقالة الطلب الداخلي يدفع معدل النمو والمبادلات الخارجية تفرمل التحسن الاقتصادي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "كيف يستعد المغرب للمرحلة المقبلة من تحرير الدرهم؟ .. الجواهري يكشف التفاصيل",
        "link": "https://howiyapress.com/%d9%83%d9%8a%d9%81-%d9%8a%d8%b3%d8%aa%d8%b9%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%84%d9%84%d9%85%d8%b1%d8%ad%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%82%d8%a8%d9%84%d8%a9-%d9%85%d9%86-%d8%aa%d8%ad/",
        "published": "2025-06-30T21:53:11+00:00",
        "summary": "هوية بريس &#8211; متابعات أكد عبد اللطيف الجواهري، والي بنك المغرب، أن إصلاح نظام صرف الدرهم بات يشكل أولوية راهنة لتعزيز مرونة الاقتصاد الوطني، مشددًا على أنه يمثل إحدى الركائز...\nThe post كيف يستعد المغرب للمرحلة المقبلة من تحرير الدرهم؟ .. الجواهري يكشف التفاصيل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مجلس المنافسة.. حجز وزيارات مفاجئة لشركتين بترخيص من النيابة العامة",
        "link": "https://nichan.ma/307568/",
        "published": "2025-06-30T21:45:30+00:00",
        "summary": "نفذت مصالح التحقيق والبحث لدى مجلس المنافسة، يوم 24 يونيو 2025، زيارة فُجائية وحجز بمقر شركتين، يشتبه في ارتكابهما لممارسات منافية للمنافسة، تنشطان في السوق الوطنية للتدقيق المالي والمحاسبي والأسواق المرتبطة بها. وقد تمت عمليتا الزيارة والحجز المذكورتين بترخيص من وكيل الملك، التابعة الأماكن التي تمت زيارتها لدائرة نفوذه، وبمؤازرة ضباط الشرطة القضائية المعينين لحضور [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "غادة عبد الرازق تُشعل غضب المغاربة بسبب عبارة “القافلة تسير”(صورة)",
        "link": "https://ar.hibapress.com/details-635839.html",
        "published": "2025-06-30T21:44:25+00:00",
        "summary": "أشعلت الممثلة المصرية غادة عبد الرازق جدلًا واسعًا على مواقع التواصل الاجتماعي في المغرب، عقب تدوينة نشرتها تضامنًا مع مواطنتها الفنانة شيرين عبد الوهاب، التي واجهت موجة من الانتقادات بعد حفلها الأخير في مهرجان \"موازين\".\n\nونشرت غادة عبر حسابها على \"إنستغرام\" عبارة مقتضبة قالت فيها: \"القافلة تسير...\"، دون إتمام الجملة، ما اعتبره عدد من المتابعين المغاربة إساءة مبطنة، مشيرين إلى أن العبارة تشير ضمنيًا إلى المثل المعروف: \"القافلة تسير والكلاب تنبح\"، والذي يُستخدم عادة للتقليل من شأن المنتقدين.\n\nتدوينة غادة لم تمر مرور الكرام، إذ سرعان ما قوبلت بموجة من الغضب وردود فعل غاضبة من طرف الجمهور المغربي، حيث امتلأت صفحتها بالتعليقات المستنكرة، من بينها: \"المغاربة تاج فوق راسك\"، و\"القافلة تسير وغادة تنبح\"، في رد ساخر على أسلوبها في الدفاع عن شيرين.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب الفاسي يحدد لائحة الراحلين",
        "link": "https://www.almountakhab.com/node/16214545",
        "published": "2025-06-30T21:40:12+00:00",
        "summary": "حدّد المغرب الفاسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الفضة المغربية.. نتائج واعدة تدفع شركة لتوسيع أنشطتها في زكوندر",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d9%81%d8%b6%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%86%d8%aa%d8%a7%d8%a6%d8%ac-%d9%88%d8%a7%d8%b9%d8%af%d8%a9-%d8%aa%d8%af%d9%81%d8%b9-%d8%b4%d8%b1%d9%83%d8%a9-%d9%84/",
        "published": "2025-06-30T21:33:40+00:00",
        "summary": "هوية بريس &#8211; متابعات كشفت شركة &#8220;آيا غولد أند سيلفر&#8221; الكندية، الرائدة في مجال استكشاف المعادن النفيسة، عن توسع مهم في عملياتها الاستكشافية بالمغرب، معلنة عن حصولها على ستة تراخيص...\nThe post الفضة المغربية.. نتائج واعدة تدفع شركة لتوسيع أنشطتها في زكوندر appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مونديال الأندية: فلوميننسي يقصي إنتر 2-0 ويبلغ ربع النهائي",
        "link": "https://www.almountakhab.com/node/13214544",
        "published": "2025-06-30T21:31:14+00:00",
        "summary": "أقصى فلوميننسي البرازيلي نظيره إنتر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحذيرات من تفشي التسول الإلكتروني.. ووهبي: بعضهم يتسولون بالخطاب السياسي",
        "link": "https://aljarida24.ma/p/actualites/317032/",
        "published": "2025-06-30T21:30:55+00:00",
        "summary": "تتزايد في المغرب الأصوات الداعية إلى التصدي الحازم لظاهرة التسول، التي باتت تطرح تحدياً اجتماعياً وأمنياً، لاسيما في ظل الاستعدادات الجارية لاستقبال المملكة لتظاهرات دولية كبرى، أبرزها كأس أمم إفريقيا 2025 وكأس العالم 2030. ويثير استمرار هذه الظاهرة، خاصة في شوارع المدن الكبرى وفي الفضاء الرقمي، مخاوف من تأثيرها السلبي على صورة المغرب لدى زواره [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "خلال لقائه بأخنوش.. رئيس وزراء فلسطين يشيد بجهود المغرب في غزة والقدس",
        "link": "https://al3omk.com/1082040.html",
        "published": "2025-06-30T21:30:14+00:00",
        "summary": "عبر رئيس الوزراء الفلسطيني، محمد مصطفى،\nظهرت المقالة خلال لقائه بأخنوش.. رئيس وزراء فلسطين يشيد بجهود المغرب في غزة والقدس أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الصويرة تحتضن مؤتمر المدن الإبداعية لسنة 2026",
        "link": "https://madar21.com/354983.html",
        "published": "2025-06-30T21:30:00+00:00",
        "summary": "أعلنت منظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو)، اليوم الاثنين، أن مدينة الصويرة ستستضيف الدورة الـ18 للمؤتمر السنوي لشبكة المدن الإبداعية، وذلك سنة 2026. وأوضح بلاغ للمنظمة الأممية أن هذا القرار جاء عقب تصويت إلكتروني أجرته المدن الأعضاء في الشبكة، حصلت خلاله الصويرة على أكبر عدد من الأصوات بين المدن المرشحة، لتصبح بذلك &#8220;أول مدينة [&#8230;]\nظهرت المقالة الصويرة تحتضن مؤتمر المدن الإبداعية لسنة 2026 أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الدرويش: جبهة “البوليساريو” تنظيم إرهابي والنظام الجزائري الراعي الرسمي لها",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%af%d8%b1%d9%88%d9%8a%d8%b4-%d8%ac%d8%a8%d9%87%d8%a9-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d8%aa%d9%86%d8%b8%d9%8a%d9%85-%d8%a5%d8%b1%d9%87%d8%a7/",
        "published": "2025-06-30T21:30:00+00:00",
        "summary": "قال محمد الدرويش، الفاعل الأكاديمي والسياسي ورئيس اتحاد نقابات التعليم العالي بدول المغرب العربي، إن\nThe post الدرويش: جبهة &#8220;البوليساريو&#8221; تنظيم إرهابي والنظام الجزائري الراعي الرسمي لها appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الهيني ينذر أكاديمية التربية و التكوين بجهة فاس-مكناس",
        "link": "https://www.achkayen.com/630602/.html",
        "published": "2025-06-30T21:30:00+00:00",
        "summary": "وجّه المحامي محمد الهيني، تظلما رسميًا إلى مدير الأكاديمية الجهوية للتربية والتكوين لجهة فاس-مكناس، وذلك على خلفية القرار الإداري القاضي بإلغاء الصفقة. الهيني الذي قدم التظلم المذكور، نيابةً عن شركة فائزة بإحدى الصفقات العمومية المتعلقة بتجهيز المؤسسات التعليمية، اعتبر أن هذا القرار &#8220;يشوبه خرق للمساطر القانونية ومساس بمبادئ الشفافية وتكافؤ الفرص&#8221;، محذرًا من &#8220;الإقدام على [&#8230;]\nThe post الهيني ينذر أكاديمية التربية و التكوين بجهة فاس-مكناس appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "العثور على جثة تلميذ في ظروف غامضة بحي بن جدي بالناظور",
        "link": "https://ar.hibapress.com/details-635836.html",
        "published": "2025-06-30T21:29:45+00:00",
        "summary": "هبة بريس-محمد زريوح\n\nشهد حي بن جدي، الواقع بين أركمان وبوعرك بإقليم الناظور، مساء اليوم الإثنين حادثة مأساوية هزت الرأي العام المحلي، بعد العثور على جثة التلميذ(م ح)، البالغ من العمر 16 سنة، ملقاة بأرض فلاحية قرب عمود كهربائي خلف فضاء بن جدي.\n\nالفقيد، وهو من أبناء المنطقة وكان معروفًا بأخلاقه العالية وانضباطه، كان يمارس كرة القدم في صفوف اتحاد أركمان والريكبي ضمن الفريق المحلي. وقد اختفى عن الأنظار في ظروف غامضة، ما دفع أسرته إلى إطلاق نداءات استغاثة للبحث عنه، قبل أن يتم العثور عليه جثة هامدة.\n\nوبعد إشعارها، هرعت مصالح الدرك الملكي بسرية كبدانة مرفوقة بالسلطات المحلية والشرطة العلمية إلى مكان الحادث، حيث تم تأمين الموقع وفتح تحقيق عاجل تحت إشراف النيابة العامة المختصة للوقوف على أسباب وملابسات الوفاة الغامضة.\n\nوقد تم نقل الجثة إلى مستودع الأموات من أجل إخضاعها للتشريح الطبي، في انتظار نتائج الخبرة لتحديد ظروف الوفاة بدقة، وما إذا كانت ناتجة عن فعل إجرامي أو عرضي. الحادث خلف حالة من الذهول والحزن العميق بين سكان أركمان، مطالبين بالكشف السريع عن الحقيقة.",
        "source": "هبة بريس"
    },
    {
        "title": "تضرر 6 هكتارات من أشجار النخيل جراء حريق بشتوكة أيت باها",
        "link": "https://www.tanja7.com/166295/",
        "published": "2025-06-30T21:29:05+00:00",
        "summary": "&#160;أدى حريق بواحة &#8220;تاركانتوشكا&#8221;، الواقعة بإقليم اشتوكة أيت باها، إلى تضرر مساحة إجمالية تقدر بأزيد من 6 هكتارات من أشجار النخيل. وفي هذا الإطار، أوضح المدير الاقليمي للوكالة الوطنية للمياه والغابات باشتوكة أيت باها، أحمد الفضيلي، أنه تمت السيطرة بشكل كامل على هذا الحريق. بفضل تعبئة مصالح الوقاية المدنية والسلطات المحلية، ساعدت في السيطرة على [&#8230;]\nظهرت المقالة تضرر 6 هكتارات من أشجار النخيل جراء حريق بشتوكة أيت باها أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الكونغرس البيروفي يجدد تأكيد دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%83%d9%88%d9%86%d8%ba%d8%b1%d8%b3-%d8%a7%d9%84%d8%a8%d9%8a%d8%b1%d9%88%d9%81%d9%8a-%d9%8a%d8%ac%d8%af%d8%af-%d8%aa%d8%a3%d9%83%d9%8a%d8%af-%d8%af%d8%b9%d9%85%d9%87-%d9%84%d9%84%d9%88/",
        "published": "2025-06-30T21:24:00+00:00",
        "summary": "جدد رئيس كونغرس جمهورية البيرو، إدواردو سالهوانا كافيديس، اليوم الاثنين بالرباط، التأكيد على دعمه للوحدة\nThe post الكونغرس البيروفي يجدد تأكيد دعمه للوحدة الترابية للمملكة ولمبادرة الحكم الذاتي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "زيدان يترأس اجتماعا لتتبع تنزيل ورش الهيدروجين الأخضر",
        "link": "https://madar21.com/355059.html",
        "published": "2025-06-30T21:23:45+00:00",
        "summary": "ترأس كريم زيدان الوزير المنتدب لدى رئيس الحكومة المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، اليوم الإثنين بالرباط، الاجتماع السادس للجنة التتبع الخاصة بالعقد الابتدائي لحجز العقار، الموقع مع التحالف المكوَّن من شركات TotalEnergies وCIP وAP Moller Capital. وجاء الاجتماع، وفق بلاغ توصلت به جريدة &#8220;مدار21&#8243;، في إطار &#8220;عرض المغرب للهيدروجين الأخضر&#8221;، الذي يندرج ضمن الرؤية [&#8230;]\nظهرت المقالة زيدان يترأس اجتماعا لتتبع تنزيل ورش الهيدروجين الأخضر أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "شباب مغربي يتألق في مسابقة تجمع مواهب من 96 دولة",
        "link": "https://howiyapress.com/%d8%b4%d8%a8%d8%a7%d8%a8-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%aa%d8%a3%d9%84%d9%82-%d9%81%d9%8a-%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%aa%d8%ac%d9%85%d8%b9-%d9%85%d9%88%d8%a7%d9%87%d8%a8-%d9%85/",
        "published": "2025-06-30T21:19:23+00:00",
        "summary": "هوية بريس &#8211; متابعات أحرز الفريق المغربي NEXT LEVEL، المنتمي لمركز Activelabs بمدينة طنجة، جائزة المركز الأول في فئة الابتكار، ضمن فعاليات المسابقة الدولية المرموقة للروبوتات &#8220;Open Florida Sunshine&#8221;، التي...\nThe post شباب مغربي يتألق في مسابقة تجمع مواهب من 96 دولة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "خبراء يناقشون تطور المحاكم الجنائية الدولية بكلية الحقوق أكدال",
        "link": "https://al3omk.com/1081967.html",
        "published": "2025-06-30T21:15:43+00:00",
        "summary": "أكد أستاذ التعليم العالي بكلية الحقوق بفاس سابقا وخبير بالمحاكم الجنائية الدولية\nظهرت المقالة خبراء يناقشون تطور المحاكم الجنائية الدولية بكلية الحقوق أكدال أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "برلماني استقلالي: هجوم السمارة جبان وإرها.بي ويظهر اليأس الاستراتيجي والسياسي للانفصاليين ومن ورائهم",
        "link": "https://madar21.com/355055.html",
        "published": "2025-06-30T21:12:08+00:00",
        "summary": "ظهرت المقالة برلماني استقلالي: هجوم السمارة جبان وإرها.بي ويظهر اليأس الاستراتيجي والسياسي للانفصاليين ومن ورائهم أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تازة.. قافلة صحية متعددة التخصصات بدائرة أكنول",
        "link": "https://ar.hibapress.com/details-635832.html",
        "published": "2025-06-30T21:11:25+00:00",
        "summary": "هبة بريس- مكتب فاس\n\nفي إطار المخطط الوطني لمواجهة موجات الحر، نظمت مندوبية الصحة والحماية الاجتماعية بإقليم تازة، يوم 28 يونيو 2025، قافلة صحية متعددة التخصصات بدوار تاشربانت بجماعة جزناية الجنوبية (دائرة أكنول)، لفائدة 200 مستفيد ومستفيدة من سكان الدوار والدواوير المجاورة.\n\nوقد نُظمت هذه المبادرة بشراكة مع جمعية النماء للخدمات الخيرية، وجمعية المحسنين كورسيكا، وبمشاركة البعثة الطبية الصينية وبعض فعاليات المجتمع المدني، وبتنسيق مع السلطات المحلية وتحت إشراف المديرية الجهوية للصحة بجهة فاس-مكناس.\n\nشملت القافلة فحوصات في الطب العام (200 شخص)، وطب القلب والشرايين (43)، وطب النساء والتوليد (50)، والفحص بالصدى (50)، إلى جانب قياس نسبة السكر التراكمي (200 شخص). كما تم توزيع الأدوية بالمجان وتنظيم حصص توعوية للتحسيس بمخاطر ضربات الشمس ولسعات العقارب والأفاعي وطرق الوقاية منها.\n\nوترمي هذه القافلة إلى تقريب الخدمات الصحية من الساكنة، وتعزيز روح التضامن الإنساني، ونشر ثقافة الوقاية والكشف المبكر عن الأمراض، خصوصاً في ظل التحديات المناخية التي تواجهها المناطق القروية.",
        "source": "هبة بريس"
    },
    {
        "title": "تعيين عميد بالنيابة لكلية الآداب والعلوم الإنسانية بمرتيل",
        "link": "https://presstetouan.com/%d8%aa%d8%b9%d9%8a%d9%8a%d9%86-%d8%b9%d9%85%d9%8a%d8%af-%d8%a8%d8%a7%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d9%84%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a2%d8%af%d8%a7%d8%a8-%d9%88%d8%a7%d9%84%d8%b9/",
        "published": "2025-06-30T21:10:44+00:00",
        "summary": "بريس تطوان في إطار تدبير الشأن الإداري بجامعة عبد المالك السعدي، أفادت مصادر مطلعة فإن رئاسة الجامعة قد قررت تعيين عميد بالنيابة لكلية الآداب والعلوم الإنسانية بمرتيل. وتشير المصادر إلى أن الأستاذ يوسف العلمي قد تم تعيينه في هذا المنصب، بعد أن شغل سابقا منصب أستاذ بالمدرسة الوطنية للتجارة والتسيير. ويأتي هذا التعيين بناء على [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "احتفاء بـ”سفراء المغرب”.. زاكورة تحتضن الملتقى السنوي للجالية المغربية المقيمة بالخارج",
        "link": "https://al3omk.com/1082008.html",
        "published": "2025-06-30T21:10:42+00:00",
        "summary": "بمركز جماعة ايت ولال، إقليم زاكورة\nظهرت المقالة احتفاء بـ&#8221;سفراء المغرب&#8221;.. زاكورة تحتضن الملتقى السنوي للجالية المغربية المقيمة بالخارج أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "برلمانيون يدينون استهداف السمارة",
        "link": "https://al3omk.com/1082005.html",
        "published": "2025-06-30T21:05:45+00:00",
        "summary": "برلمانيون يدينون استهداف السمارة\nظهرت المقالة برلمانيون يدينون استهداف السمارة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أثمنة الأدوية في المغرب.. “صيادلة المغرب” يدقون ناقوس الخطر",
        "link": "https://howiyapress.com/%d8%a3%d8%ab%d9%85%d9%86%d8%a9-%d8%a7%d9%84%d8%a3%d8%af%d9%88%d9%8a%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b5%d9%8a%d8%a7%d8%af%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1/",
        "published": "2025-06-30T21:01:23+00:00",
        "summary": "هوية بريس &#8211; متابعات حذّرت كونفدرالية نقابات صيادلة المغرب من تداعيات مقلقة قد تنجم عن بعض مضامين دراسة تشخيصية متعلقة بمشروع مراجعة مسطرة تحديد أثمنة الدواء، معتبرة أن المعطيات المعروضة...\nThe post أثمنة الأدوية في المغرب.. &#8220;صيادلة المغرب&#8221; يدقون ناقوس الخطر appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الأسواق العشوائية بالبيضاء.. حرائق متكررة تكشف فوضى التدبير وغياب الحماية",
        "link": "https://al3omk.com/1081901.html",
        "published": "2025-06-30T21:00:53+00:00",
        "summary": "أعادت الحرائق التي اندلعت خلال الأيام الأخيرة في عدد من الأسواق العشوائية بمناطق متفرقة من مدينة الدار البيضاء، طرح العديد من التساؤلات حول الوضعية القانونية للتجار العاملين بهذه الفضاءات، ومدى توفرهم على الضمانات التي تخول لهم الاستفادة من التعويضات في مثل هذه الحوادث، فضلا عن الجهة التي تقع على عاتقها المسؤولية. وفي هذا السياق، عبرت [&#8230;]\nظهرت المقالة الأسواق العشوائية بالبيضاء.. حرائق متكررة تكشف فوضى التدبير وغياب الحماية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "موسم الاستجمام يتحول إلى عبء مالي.. وتحذيرات من ضرب السياحة الداخلية",
        "link": "https://aljarida24.ma/p/actualites/317035/",
        "published": "2025-06-30T21:00:23+00:00",
        "summary": "بدأ فصل الصيف في المغرب على وقع موجة من التذمر الشعبي إزاء الارتفاع المهول في أسعار الخدمات السياحية، التي تحوّلت إلى مصدر قلق كبير للأسر المغربية، خاصة متوسطة ومحدودة الدخل. ففي الوقت الذي يُفترض أن تكون العطلة الصيفية مناسبة للراحة والاستجمام، يجد المواطن نفسه في مواجهة أسعار ملتهبة للفنادق، المطاعم، المقاهي، وحتى كراء الشقق والمظلات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“خبير اقتصادي” يشكك في أرباح “القرض الفلاحي” ويطرح فرضيات “الربح الخفي”",
        "link": "https://nichan.ma/307549/",
        "published": "2025-06-30T21:00:04+00:00",
        "summary": "شكك الخبير الاقتصادي المغربي &#8220;إدريس الفينة&#8221; في الأرقام التي أعلنها القرض الفلاحي للمغرب برسم سنة 2024، والتي تحدثت عن تحقيق ناتج بنكي صافٍ بلغ 4.5 مليار درهم، رغم استمرار موجة الجفاف للعام السابع على التوالي، وتأثيرها المباشر على القطاع الفلاحي، الذي يُعد الزبون الرئيسي لهذه المؤسسة البنكية. وقال الفينة، في منشور على صفحته بموقع فيسبوك، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "15 عملا من المغرب ضمن قائمة الـ18 لأفضل الأعمال في مختلف فئات جائزة كتارا للرواية العربية",
        "link": "https://alyaoum24.com/1973518.html",
        "published": "2025-06-30T21:00:00+00:00",
        "summary": "ضمت قائمة الـ 18 لأفضل الأعمال المشاركة في الدورة الحادية عشرة لجائزة كتارا للرواية العربية في فئتي الروايات المنشورة والروايات غير المنشورة، وروايات الفتيان، والرواية التاريخية، والدراسات النقدية، 15 عملا من المغرب موزعة على مختلف الفئات. وبحسب بلاغ للمؤسسة العامة للحي الثقافي كتارا صدر اليوم الاثنين، فقد ضمت قائمة الـ 18 في فئة الروايات غير [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مصادر تكشف لـ”آشكاين” جدول أعمال أول لقاء لأخنوش بالنقابات حول صناديق التقاعد",
        "link": "https://www.achkayen.com/630522/.html",
        "published": "2025-06-30T21:00:00+00:00",
        "summary": "توصلت المركزيات النقابية الأكثر تمثيلية، باستدعاء رسمي من طرف رئيس الحكومة عزيز أخنوش لحضور اجتماع اللجنة الوطنية المكلفة بإصلاح أنظمة التقاعد يوم الخميس 17 يوليوز&#160;&#160;2025. وأكدت المراسلة التي توصلت بها المركزيات النقابية، أن اللقاء يأتي في سياق تنزيل مخرجات الاتفاق الاجتماعي المركزي التي نصت على ضرورة التسريع بإصلاح شامل لمنظومة التقاعد بالمغرب. مصادر نقابية متطابقة [&#8230;]\nThe post مصادر تكشف لـ&#8221;آشكاين&#8221; جدول أعمال أول لقاء لأخنوش بالنقابات حول صناديق التقاعد appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "حريق غابوي ضخم في جماعة بني ليث بتطوان يشعل جهود الإطفاء",
        "link": "https://presstetouan.com/%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d9%88%d9%8a-%d8%b6%d8%ae%d9%85-%d9%81%d9%8a-%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%a8%d9%86%d9%8a-%d9%84%d9%8a%d8%ab-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%8a/",
        "published": "2025-06-30T20:57:41+00:00",
        "summary": "بريس تطوان اندلع حريق غابوي كبير صباح اليوم الإثنين في جماعة بني ليث التابعة لإقليم تطوان، بالقرب من جماعة تزروت التابعة لإقليم العرائش، ما أثار حالة من القلق في المنطقة. واستفحل الحريق بسرعة بفضل الرياح القوية وارتفاع درجات الحرارة، مما ساهم في تسريع انتشار النيران عبر الغطاء النباتي الكثيف. استجابة لهذه الحالة الطارئة، تم تعبئة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "انتهى “موازين”.. وبقي اختلال الموازين!!",
        "link": "https://howiyapress.com/%d8%a7%d9%86%d8%aa%d9%87%d9%89-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d9%88%d8%a8%d9%82%d9%8a-%d8%a7%d8%ae%d8%aa%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86/",
        "published": "2025-06-30T20:56:20+00:00",
        "summary": "هوية بريس &#8211; مريم الغازي رحل الفنّانون، أُطفئت الأضواء، وسُحبت الكاميرات… لكن الجراح التي خلّفها المشهد لم تندمل، والفاتورة التي دفعتها الأمة لا تزال ثقيلة. لا بالأموال فقط، بل بالقيم،...\nThe post انتهى &#8220;موازين&#8221;.. وبقي اختلال الموازين!! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ملف الإنارة العمومية وملفات أخرى على طاولة رئيسة المجلس بسطات (فيديو)",
        "link": "https://ar.hibapress.com/details-635829.html",
        "published": "2025-06-30T20:52:19+00:00",
        "summary": "محمد منفلوطي_هبة بريس\n\nتعرف مدينة سطات اشكالات عميقة على مستوى الإنارة العمومية تمتد منذ سنوات مضت، إذ أن المجلس الحالي يبدو وكأنه ورث إرثا ثقيلا يُلامس ضعف الخدمات سواء تعلق الأمر بضعف البنيات التحتية للطرقات والشوارع والساحات سواء تعلق الأمر بقطاع النقل والنظافة وغيرها...\n\nهبة بريس، أخذت على عاتقها تبني هذه الإشكالات ووضعها على طاولة رئاسة المجلس الجماعي للمدينة، لاسيما وأن رئيسته الأستاذة نادية فضمي وباقي أعضاء فريقها ينهجون سياسة تواصلية وتفاعلا ايجابي حتى مع التعاليق بمواقع التواصل الاجتماعي.\n\nملف الإنارة العمومية بالمدينة والذي بات مطلبا مُلحا من قبل شريحة واسعة من المجتمع السطاتي الذي رفعوا مطالبهم الرامية إلى تقوية وتعزيز شبكة الإنارة العمومية.\n\nالإشكال ذاته كان موضوع نقاش مستفيض مع رئيسة المجلس ورئيس مصلحة الإنارة العمومية بجماعة سطات \" محمد كوهيلي\"، إذ قامت \" هبة بريس\" بجولة ليلية معهما همت مختلف المناطق التي تعاني ذات الإشكال.\n\nوقد تمت معالجة بعض المشاكل المرتبطة بحلول آنية تقتصي إصلاح وترميم بعض الأعطاب المسجلة ببعض الأحياء كحي مجمع الخير وطريق ابن أحمد، والتعهد بإطلاق خدمات تركيب أعمدة كهربائية قبالة \" الكوشة\" غرب مدينة سطات.\n\nكما زارت اليوم الاثنين لجنة مختصة في الإنارة العمومية تجزئة فراس 2 بطريق العراعير من أجل إطلاق خدمات الإنارة العمومية بالأزقة، قبل أن يتفاجأ تقنيو المصلحة باختفاء المولد الكهربائي الرئيسي ومعه معدات أخرى، ليتم ربط الاتصال بمسؤولي المكتب الوطني للكهرباء قصد إخبارهم بواقعة ما يعتقد أنها \" سرقة\" طالت المُحول الكهربائي، مع دعوتهم لمعالجة الوضع، لكي يتسنى لهم إطلاق خدمات الإنارة العمومية بالتجزئة ذاتها.\n\nمواضيع أخرى تفاعلت معها رئيسة المجلس من قبيل تعزيز خدمات النظافة بالأحياء السكنية، وكذا ضرورة إطلاق حملات تحسيسية وتوعوية وميدانية تروم محاربة \" ظاهرة العقارب السامة والزواحف\" بالأحياء الهامشية والمناطق الخضراء.\n\nضعف البنيات التحتية على مستوى الطرقات أكدت الرئيسة على أن معالجتها ستكون وفق مقاربة تشاركية من السلطات الإقليمية التي أفرجت أخيرا عن فائض الجماعة المقدر بحوالي مليار ونصف، ناهيك عن تفعيل شراكات مع مجلس الجهة والمجلس الإقليمي وقطاعات متدخلة أخرى.\n\nالفيديو التالي يتضمن زيارة ميدانية لمنطقة \" الكوشة\" حيث الغياب التام للإنارة العمومية، وهذا ما تعهد به المسؤولون هنا...التفاصيل:\n\nhttps://youtu.be/KMWUN9ZD4nI?si=LV-0PwUZE3QQYJ11",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. حقيقة إطلاق سراح كل من الشيخ الطريفي ود.السكران",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%a7%d9%95%d8%b7%d9%84%d8%a7%d9%82-%d8%b3%d8%b1%d8%a7%d8%ad-%d9%83%d9%84-%d9%85%d9%86-%d8%a7%d9%84%d8%b4%d9%8a%d8%ae-%d8%a7%d9%84/",
        "published": "2025-06-30T20:48:07+00:00",
        "summary": "The post فيديو.. حقيقة إطلاق سراح كل من الشيخ الطريفي ود.السكران appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الحكومة تعتزم توسيع التكوين بالتدرج المهني ليشمل 100 ألف مستفيد مع نهاية 2025",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b9%d8%aa%d8%b2%d9%85-%d8%aa%d9%88%d8%b3%d9%8a%d8%b9-%d8%a7%d9%84%d8%aa%d9%83%d9%88%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d8%aa%d8%af%d8%b1%d8%ac-%d8%a7/",
        "published": "2025-06-30T20:47:00+00:00",
        "summary": "أفاد وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري، اليوم الاثنين، بأن الحكومة تعتزم\nThe post الحكومة تعتزم توسيع التكوين بالتدرج المهني ليشمل 100 ألف مستفيد مع نهاية 2025 appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الخطوط الملكية المغربية توسع شبكتها الدولية بإطلاق أربع وجهات جديدة نحو أفريقيا وأوربا",
        "link": "https://rue20.com/917108.html",
        "published": "2025-06-30T20:41:48+00:00",
        "summary": "زنقة 20. الدارالبيضاء تطلق الخطوط الملكية المغربية أربعة خطوط جوية مباشرة جديدة، انطلاقا من مركزها في الدار البيضاء، وذلك في إطار استراتيجيتها التنموية والرامية إلى تعزيز شبكتها. وأوضح بلاغ للخطوط الملكية المغربية أن الأمر يتعلق بكل من ميونيخ (ألمانيا)، نجامينا (تشاد)، جزيرة سال (الرأس الأخضر) وزيوريخ (سويسرا)، مضيفا أن هذه الوجهات الجديدة، التي ستدخل حيز [&#8230;]\nالخبر الخطوط الملكية المغربية توسع شبكتها الدولية بإطلاق أربع وجهات جديدة نحو أفريقيا وأوربا ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "السكوري : الحكومة تعتزم توسيع التكوين بالتدرج المهني ليشمل 100 ألف مستفيد مع نهاية السنة الجارية",
        "link": "https://rue20.com/917106.html",
        "published": "2025-06-30T20:40:12+00:00",
        "summary": "زنقة 20. الرباط أفاد وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري، اليوم الاثنين، بأن الحكومة تعتزم توسيع التكوين بالتدرج المهني لينتقل من 31 ألف مستفيد سنويا إلى حوالي 100 ألف مع نهاية السنة الجارية. وقال السيد السكوري في معرض جوابه على سؤال حول &#8220;توسيع وتطوير نظام التدرج المهني لدعم التشغيل&#8221;، خلال جلسة الأسئلة [&#8230;]\nالخبر السكوري : الحكومة تعتزم توسيع التكوين بالتدرج المهني ليشمل 100 ألف مستفيد مع نهاية السنة الجارية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "وزير بريطاني أسبق: المغرب حصن للاستقرار في إفريقيا",
        "link": "https://banassa.info/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a-%d8%a3%d8%b3%d8%a8%d9%82-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%ad%d8%b5%d9%86-%d9%84%d9%84%d8%a7%d8%b3%d8%aa%d9%82%d8%b1%d8%a7/",
        "published": "2025-06-30T20:38:00+00:00",
        "summary": "أكد النائب البريطاني ووزير الدولة الأسبق المكلف بشؤون الشرق الأوسط وشمال إفريقيا، أندرو موريسون، أن\nThe post وزير بريطاني أسبق: المغرب حصن للاستقرار في إفريقيا appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مجلس الحكومة يدرس مشروعي قانونين لإصلاح القطاع الإعلامي",
        "link": "https://ar.hibapress.com/details-635827.html",
        "published": "2025-06-30T20:36:44+00:00",
        "summary": "هبة بريس-محمد زريوح\n\nيترأس السيد عزيز أخنوش، رئيس الحكومة، مجلس الحكومة الذي سيعقد يوم الخميس المقبل لمناقشة مشروعي قانونين هامين يتناولان تنظيم القطاع الإعلامي في المغرب. وفقًا لبلاغ صادر عن رئاسة الحكومة، فإن الاجتماع سيركز على مواضيع إصلاحية تهدف إلى تطوير العمل الصحفي وتعزيز الشفافية في هذا المجال.\n\nأولى النقاط التي سيتناولها المجلس تتعلق بمشروع قانون لإعادة تنظيم المجلس الوطني للصحافة، وهو خطوة مهمة تهدف إلى تحسين الإطار التنظيمي للمجلس بما يواكب المتطلبات الحديثة. كما سيشمل الاجتماع دراسة مشروع قانون آخر يتناول تغيير وتتميم النظام الأساسي للصحافيين المهنيين، بهدف تحسين أوضاعهم المهنية وتوفير بيئة عمل أكثر استقرارًا.\n\nيتطلع مشروع القانون المتعلق بالمجلس الوطني للصحافة إلى تعزيز حرية الصحافة وتنظيم المجال الإعلامي بشكل يتماشى مع القيم الديمقراطية والشفافية، وذلك في إطار رؤية شاملة لتطوير القطاع الإعلامي في المغرب.\n\nأما مشروع القانون المتعلق بالنظام الأساسي للصحافيين المهنيين، فيسعى إلى تعديل بعض البنود الحالية بما يضمن حقوق الصحافيين ويحسن من ظروف العمل في هذا القطاع الحيوي. ويهدف هذا التعديل إلى توفير مزيد من الحماية الاجتماعية والمهنية للصحافيين في إطار دعم الإعلام الحر والمستقل.\n\nوستتواصل المناقشات داخل المجلس بعد دراسة مشروعي القانونين، حيث من المتوقع أن يتطرق الاجتماع إلى عدة جوانب متعلقة بتطوير هذا القطاع، كما ستشمل الاجتماعات الأخرى بعض الإجراءات القانونية والإدارية الضرورية لتعزيز الاستقلالية المهنية للصحافيين.\n\nختامًا، سينظر المجلس في مقترحات تعيينات في المناصب العليا في هذا القطاع وفقًا لأحكام الفصل 92 من الدستور، بهدف تعزيز كفاءات القطاع الإعلامي ودعمه في مواجهة التحديات المستقبلية.",
        "source": "هبة بريس"
    },
    {
        "title": "المكتب المغربي للسياحة اتفاقية مع شركة الطيران الصينية “تشاينا إيسترن” لتعزيز الترويج لوجهة المغرب",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%84%d9%84%d8%b3%d9%8a%d8%a7%d8%ad%d8%a9-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a9-%d9%85%d8%b9-%d8%b4%d8%b1%d9%83/",
        "published": "2025-06-30T20:34:00+00:00",
        "summary": "أبرم المكتب الوطني المغربي للسياحة وشركة الطيران الصينية “تشاينا إيسترن” اتفاقية شراكة استراتيجية، اليوم الاثنين، تهدف إلى تعزيز الترويج لوجهة المغرب داخل السوق الصيني. وتندرج هذه المبادرة في إطار المساعي المتواصلة لتسريع انفتاح المغرب على القارة الآسيوية، حيث تم توقيع مذكرة تفاهم مع شركة “تشاينا إيسترن إيرلاينز”، التي تُعد من أبرز الفاعلين العالميين في مجال [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "دراسة مشروع مراجعة أثمنة الدواء تهدد استقرار الصيدليات (كونفدرالية)",
        "link": "https://www.achkayen.com/630576/.html",
        "published": "2025-06-30T20:30:48+00:00",
        "summary": "حذّرت كونفدرالية نقابات صيادلة المغرب من تداعيات خطيرة قد تترتب عن بعض المعطيات الواردة في دراسة تشخيصية لمشروع مراجعة مسطرة تحديد أثمنة الدواء، مؤكدة أن ما تم تقديمه حتى الآن يثير مخاوف حقيقية بشأن استقرار الصيدليات الوطنية. وأكدت الكونفدرالية، في مراسلة موجهة إلى وزير الصحة والحماية الاجتماعية، أن غياب نسخة كاملة من الدراسة التي أنجزها [&#8230;]\nThe post دراسة مشروع مراجعة أثمنة الدواء تهدد استقرار الصيدليات (كونفدرالية) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "المنقطعون عن الدراسة.. هل أصبحوا وقود الشغب في الملاعب المغربية؟",
        "link": "https://aljarida24.ma/p/actualites/317016/",
        "published": "2025-06-30T20:30:39+00:00",
        "summary": "تشهد الملاعب المغربية، منذ سنوات، تناميًا مقلقًا في ظاهرة الشغب الرياضي، والتي لم تعد تقتصر على المدرجات أو لحظات التوتر خلال المباريات، بل تجاوزت أسوار الملاعب لتتسلل إلى الأحياء المجاورة، وتتحول إلى مشاهد عنف وتخريب تُربك الأمن العام، وتُثير القلق في الأوساط السياسية والأمنية والرياضية على حد سواء. هذا التصاعد الخطير دفع إلى طرح تساؤلات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أخنوش من إشبيلية: المغرب يواصل إصلاحاته الهيكلية في التعليم والصحة والحماية الاجتماعية",
        "link": "https://al3omk.com/1082018.html",
        "published": "2025-06-30T20:30:09+00:00",
        "summary": "أخنوش مثل الملك في المؤتمر الدولي الرابع حول تمويل التنمية،\nظهرت المقالة أخنوش من إشبيلية: المغرب يواصل إصلاحاته الهيكلية في التعليم والصحة والحماية الاجتماعية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "12 ملاحظة حول حرب ال12 يوما",
        "link": "https://nichan.ma/307566/",
        "published": "2025-06-30T20:30:01+00:00",
        "summary": "1- استفادت إسرائيل من التحضير الطويل للعملية ومن عنصر المباغتة، وتمكنت من إلحاق خسارة كبيرة في القيادة العسكرية الإيرانية وفي منظومتها الدفاعية، لكن المعادلة أصبحت أكثر تعقيدا بمجرّد ما تجاوزت إيران الصدمة وشرعت في الردّ الصاروخي. بدأت تتلاشى تدريجيا نشوة النصر في تلّ أبيب لفائدة الخوف والتوجس من المستقبل… الحياة توقفت تماما في إسرائيل، وتعطّل [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مقهى عائلي مع إطلالة بانورامية مباشرة على البحر بجماعة أزلا إقليم تطوان",
        "link": "https://presstetouan.com/%d9%85%d9%82%d9%87%d9%89-%d8%b9%d8%a7%d8%a6%d9%84%d9%8a-%d8%a8%d8%a5%d8%b7%d9%84%d8%a7%d9%84%d8%a9-%d8%a8%d8%ad%d8%b1%d9%8a%d8%a9-%d8%aa%d8%ae%d8%b7%d9%81-%d8%a7%d9%84%d8%a3%d9%86%d9%81%d8%a7%d8%b3/",
        "published": "2025-06-30T20:24:18+00:00",
        "summary": "بريس تطوان في جماعة أزلا الساحرة بإقليم تطوان، يتواجد مقهى &#8220;أمواج أزلا&#8221; العائلي الذي يوفر لحظات استثنائية تجمع بين روعة الاطلالة البانورامية المباشرة على زرقة البحر، وأطيب المأكولات والمشروبات التي تُحضّر بشغف وجودة عالية. سواء كنت تبحث عن مكان هادئ لتأمل الغروب، أو جلسة عائلية دافئة على نسيم البحر العليل، ستجد في مقهى &#8220;أمواج أزلا&#8221; [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "غوارديولا  يتفهّم  انتقاد كلوب لمونديال الأندية لكنه  فخور  بالمشاركة",
        "link": "https://www.almountakhab.com/node/16214543",
        "published": "2025-06-30T20:20:14+00:00",
        "summary": "أبدى الإسباني بيب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بولعجول : إضافة الحرف اللاتيني للوحة ترقيم السيارات جاء بسبب غرامات الدول الأوربية",
        "link": "https://rue20.com/917081.html",
        "published": "2025-06-30T20:18:53+00:00",
        "summary": "زنقة20ا الرباط أكد ناصر بولعجول، المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، أن القرار المتعلق بإضافة الحرف اللاتيني للوحات ترقيم السيارات للراغبين في السفر إلى الخارج، يأتي استجابةً لما يفرضه القانون الدولي وتفادياً للمشاكل القانونية التي يواجهها بعض السائقين المغاربة في أوروبا. وأوضح بولعجول في تصريح صحفي أن عددا من المواطنين المغاربة تعرضوا لمخالفات مرورية [&#8230;]\nالخبر بولعجول : إضافة الحرف اللاتيني للوحة ترقيم السيارات جاء بسبب غرامات الدول الأوربية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أخنوش: المغرب بقيادة جلالة الملك يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية",
        "link": "https://rue20.com/917099.html",
        "published": "2025-06-30T20:16:55+00:00",
        "summary": "زنقة20ا الرباط أكد رئيس الحكومة عزيز أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله اليوم الاثنين باشبيلية، أن المغرب، بقيادة صاحب الجلالة الملك محمد السادس، يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية. وأوضح  أخنوش، الذي يمثل جلالة الملك في هذا المؤتمر، أن هذه المجالات تهم، على الخصوص، الدعم الاجتماعي المباشر، والحماية [&#8230;]\nالخبر أخنوش: المغرب بقيادة جلالة الملك يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "صادرات المحروقات من المغرب إلى إسبانيا بين مارس وأبريل تتجاوز إجمالي كميتها خلال 4 سنوات وسط شكوك في كون أصلها من روسيا",
        "link": "https://www.assahifa.com/%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ad%d8%b1%d9%88%d9%82%d8%a7%d8%aa-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a5%d9%84%d9%89-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a/",
        "published": "2025-06-30T20:16:00+00:00",
        "summary": "كشفت معطيات رسمية إسبانية حديثة أن كميات المحروقات التي استوردتها إسبانيا من المغرب وصلت كميات غير مسبوقة مع متم شهر أبريل الماضي، في الوقت الذي يرجح فيه فاعلون في المجال الطاقي بأن الأمر يتعلق بتصدير النفط الروسي بشكل \"غير شرعي\"، نتيجة العقوبات المفروضة عليه من طرف الاتحاد الأوروبي في ظل استمرار الحرب على أوكرانيا. ووفق [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مصدر مقرب من الرئيس: لا نية لتغيير مدرب اتحاد طنجة هلال الطير ولو بنسبة1 %",
        "link": "https://ecopress.ma/%d9%85%d8%b5%d8%af%d8%b1-%d9%85%d9%82%d8%b1%d8%a8-%d9%85%d9%86-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d9%84%d8%a7-%d9%86%d9%8a%d8%a9-%d9%84%d8%aa%d8%ba%d9%8a%d9%8a%d8%b1-%d9%85%d8%af%d8%b1%d8%a8/",
        "published": "2025-06-30T20:15:28+00:00",
        "summary": "مصدر مقرب من الرئيس: لا نية لتغيير مدرب اتحاد طنجة هلال الطير ولو بنسبة1 % &#160; أوضح مصدر مقرب من نصر الله كرطيط، رئيس اتحاد طنجة لكرة القدم، لصحيفة إيكوبريس، تفاصيل تعيين المدرب الفرنسي سيرج رومانو، عصر اليوم الاثنين، مدربا مساعدا لنادي اتحاد طنجة لكرة القدم، مقدما توضيحات حول مستقبل المدرب الأول هلال الطير. &#160; [&#8230;]\nظهرت المقالة مصدر مقرب من الرئيس: لا نية لتغيير مدرب اتحاد طنجة هلال الطير ولو بنسبة1 % أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "استمرار ردود الأفعال الغاضبة ضد الداعية ”بنعبد السلام“ بسبب انتقاده ل”دلائل الخيرات“‎",
        "link": "https://ar.hibapress.com/details-635823.html",
        "published": "2025-06-30T20:15:26+00:00",
        "summary": "هبة بريس - متابعة\nأثار الداعية المغربي رضوان بنعبد السلام جدلاً واسعًا في الأوساط الدينية والثقافية، عقب هجومه الحاد على كتاب «دلائل الخيرات» للإمام محمد بن سليمان الجزولي، أحد أشهر كتب التراث الصوفي في المغرب والعالم الإسلامي. ووصف بنعبد السلام هذا المؤلَّف بأنه «يشتمل على شرك وبدع وخرافات»، بل ذهب إلى حد اعتباره «أحد أقبح الكتب الموجودة»، في تصريحات اعتبرها كثيرون «استفزازًا لتراث ديني عريق» و«استسهالًا خطيرًا للتكفير والتبديع».\nوفي رد فعل سريع، أصدرت الهيئة العلمية للطريقة القادرية الرازقية المباركة بيانًا شديد اللهجة، استنكرت فيه «هذا المسلك المتهور في تناول مقامات أهل العلم والولاية»، مؤكدة على مكانة الإمام الجزولي وإرثه العلمي والروحي، والدور المحوري الذي لعبه كتابه «دلائل الخيرات» في تغذية محبة النبي صلى الله عليه وسلم عبر الأجيال.\nوجاء في البيان أن «الشيخ محمد بن سليمان الجزولي رحمه الله يُعد من أعلام المدرسة الروحية المغربية، وأحد ركائز التصوف السني الأصيل، وقد تتلمذ على كبار العلماء ودرّس بجامع القرويين، وله مكانة علمية وروحية لا تخفى على أهل التحقيق».\nوأضاف أن كتاب «دلائل الخيرات» ليس مجرد نص أدبي، بل هو «سِفر صوفي رفيع، جمع صيغًا للصلاة على النبي صلى الله عليه وسلم مرفوعة وموقوفة، تعكس ذوقًا روحيًا عميقًا ومحبة صادقة للجناب النبوي الكريم، وهو ما أقرّه كبار العلماء والصوفية في مشارق الأرض ومغاربها».\n\nتكذيب أحاديث ثابتة وتحذير من «الفتاوى الرقمية»\nوأشار البيان إلى أن تصريحات بنعبد السلام تضمنت «تكذيبًا صريحًا لحديث نبوي ثابت»، مروي عن زيد بن ثابت رضي الله عنه، وورد في كتب الحديث والسير ومنها مصنفات السيوطي والطبراني. واعتبر البيان أن هذا «افتراء خطير على رسول الله ﷺ»، مستشهدًا بقول النبي صلى الله عليه وسلم: «من كذب عليّ متعمدًا فليتبوأ مقعده من النار» (متفق عليه).\nكما حذرت الهيئة من خطورة ما وصفته بـ«الفتاوى الرقمية»، التي «تصدر عن غير المؤهلين علميًا وشرعيًا عبر منصات التواصل، مما يفتح الباب واسعًا للفتنة والاستهانة برجال العلم والسلوك».\n\nرفض التكفير والتبديع دون أهلية\nوأكدت الهيئة أن التصنيف بالتكفير والتبديع «ليس من اختصاص كل من هبّ ودبّ»، بل هو باب خطير لا ينبغي أن يُطرق إلا من أهل العلم الراسخين. ونبّهت إلى قاعدة الإمام أحمد زروق التي تحذر من الكلام في علوم الشريعة دون تمكن، حيث قال:«المتكلم في فن من الفنون… فسكوته عنه أولى من كلامه فيه، إذ خطأه أقرب من إصابته، وضلاله أسرع من هدايته».\n\nالتذكير باختصاص المجلس العلمي الأعلى\nوشدّدت الهيئة في بيانها على أن «الإفتاء في الشأن الديني وتنظيمه وتقويمه بالمغرب اختصاص حصري للمجلس العلمي الأعلى الذي يرأسه أمير المؤمنين جلالة الملك محمد السادس، بصفته الضامن لوحدة المذهب والعقيدة». واعتبرت أن «أي تهجم على أعلامنا الروحيين أو تراثنا الديني هو خروج عن السياق الشرعي والدستوري، ومساس بمقومات الوحدة المذهبية للمملكة».\n\nدعوة لاحترام العلماء والتصوف المغربي\nوختم البيان بالدعوة إلى «الرجوع لأهل العلم الراسخين، وتوقير مقامات الأولياء والعلماء، والابتعاد عن منابر الفوضى الدينية والفتاوى الشعبوية»، معتبرًا أن «التصوف المغربي، الذي يُمثل طريقة وسطية معتدلة، أسهم على مدى قرون في حفظ الهوية الروحية للمغاربة، ولا يجوز لأحد أن يشوّش على هذا الموروث بأحكام سطحية وأقوال مرتجلة».",
        "source": "هبة بريس"
    },
    {
        "title": "الهيدروجين الأخضر بالمغرب يدخل مرحلة جديدة.. اجتماع بالرباط لتسريع تنفيذ المشروع",
        "link": "https://al3omk.com/1082010.html",
        "published": "2025-06-30T20:10:40+00:00",
        "summary": "الاجتماع السادس للجنة التتبع الخاصة بالعقد الابتدائي لحجز العقار\nظهرت المقالة الهيدروجين الأخضر بالمغرب يدخل مرحلة جديدة.. اجتماع بالرباط لتسريع تنفيذ المشروع أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "“مندوبية حقوق الإنسان” تشارك بجنيف في أشغال الدورة 59 لمجلس حقوق الإنسان",
        "link": "https://banassa.info/%d9%85%d9%86%d8%af%d9%88%d8%a8%d9%8a%d8%a9-%d8%ad%d9%82%d9%88%d9%82-%d8%a7%d9%84%d8%a5%d9%86%d8%b3%d8%a7%d9%86-%d8%aa%d8%b4%d8%a7%d8%b1%d9%83-%d8%a8%d8%ac%d9%86%d9%8a%d9%81-%d9%81%d9%8a-%d8%a3/",
        "published": "2025-06-30T20:06:07+00:00",
        "summary": "تشارك المندوبية الوزارية المكلفة بحقوق الإنسان، الأسبوع الجاري بجنيف، في أشغال الدورة الـ59 لمجلس حقوق\nThe post &#8220;مندوبية حقوق الإنسان&#8221; تشارك بجنيف في أشغال الدورة 59 لمجلس حقوق الإنسان appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-389/",
        "published": "2025-06-30T20:00:50+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أمام قادة العالم.. أخنوش يؤكد: جلالة الملك يقود إصلاحات كبرى لتحقيق التنمية المستدامة",
        "link": "https://aljarida24.ma/p/actualites/317029/",
        "published": "2025-06-30T20:00:43+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله اليوم الاثنين باشبيلية، أن المغرب، بقيادة صاحب الجلالة الملك محمد السادس، يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية. وأوضح أخنوش، الذي يمثل جلالة الملك في هذا المؤتمر، أن هذه المجالات تهم، على الخصوص، الدعم الاجتماعي المباشر، والحماية الاجتماعية، والتأمين [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“صوت الشارع” يصطدم بـ”أخلاق المجتمع”.. حفل طوطو بـ”موازين” يقسم آراء الجمهور المغربي",
        "link": "https://al3omk.com/1081952.html",
        "published": "2025-06-30T20:00:28+00:00",
        "summary": "خلق حفل مغني الراب \"الغراندي طوطو\" في مهرجان \"موازين.. إيقاعات العالم\"\nظهرت المقالة “صوت الشارع” يصطدم بـ”أخلاق المجتمع”.. حفل طوطو بـ&#8221;موازين&#8221; يقسم آراء الجمهور المغربي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إدارة المعهد الزراعي بالرباط تفشل في دفع الطلبة لوقف إضرابهم",
        "link": "https://www.achkayen.com/630541/.html",
        "published": "2025-06-30T20:00:26+00:00",
        "summary": "عجلت إدارة  معهد الحسن الثاني للزراعة والبيطرة بالرباط بعقد اجتماع جديد مع الطلبة المعهد المضربين عن الدراسة لما يزيد عن أسبوع، بسبب هدم السكن الداخلي الخاص بهم. وأكدت مصادر طلابية لجريدة &#8220;آشكاين&#8221; الإخبارية، أن الاجتماع الجديد انكب أساسا حول إعطاء إدارة المعهد تعهدات شفوية واضحة لممثلي طلبة معهد الحسن الثاني للزراعة والبيطرة، تُفيد باستحالة المباشرة [&#8230;]\nThe post إدارة المعهد الزراعي بالرباط تفشل في دفع الطلبة لوقف إضرابهم appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مراكش تستعد لاحتضان الدورة 54 لمهرجان الفنون الشعبية",
        "link": "https://alyaoum24.com/1973463.html",
        "published": "2025-06-30T20:00:21+00:00",
        "summary": "تستعد مدينة مراكش لاستقبال الدورة الرابعة والخمسين من المهرجان الوطني للفنون الشعبية، الذي سينظم خلال الفترة الممتدة بين 3 و7 يوليوز 2025. وهذا الحدث الفني هو احتفاء متجدد بالتراث المغربي اللامادي، بحضور أسماء فنية كبيرة للأغنية الشعبية المغربة، بينهم الفنانة سعيدة شرف. وستحيي الفنانة سعيدة شرف، واحدة من أبرز ليالي المهرجان ضمن ما يُعرف بـ » [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "يهم الجيش وأولمبيك آسفي.. الكاف يحدد موعدا للتوصل بلائحة اللاعبين",
        "link": "https://www.almountakhab.com/node/16214542",
        "published": "2025-06-30T19:58:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيضانات مفاجئة تجتاح ‎باردونيكيا شمال إيطاليا.. وفاة شخص وإعلان حالة طوارئ",
        "link": "https://ar.hibapress.com/details-635819.html",
        "published": "2025-06-30T19:57:20+00:00",
        "summary": "عبد اللطيف الباز - مكتب ميلانُـو\n\nشهدت بلدة ‎باردونيكيا الواقعة في إقليم بيدمونت شمال ‎إيطاليا اليوم فيضانات مفاجئة تسببت في وفاة شخص واحد على الأقل وإلحاق أضرار جسيمة بالمنازل والبنية التحتية، وسط استمرار عمليات البحث والإنقاذ.\n\nوقالت السلطات المحلية إن الأمطار الغزيرة التي هطلت خلال الساعات الماضية أدت إلى فيضان الأنهار الجبلية، ما تسبب في جرف الطرق والسيارات وإغلاق بعض الممرات الحيوية المؤدية إلى المدينة.\n\n\n\nوأعلنت السلطات الإيطالية حالة الطوارئ في المنطقة المتضررة، وحثت السكان على التزام منازلهم وتجنب المناطق المنخفضة بسبب خطر الانهيارات الطينية والجرف المائي.\n\nوتعمل فرق الحماية المدنية والإطفاء بدعم من قوات الجيش على إجلاء العائلات العالقة، فيما نشرت السلطات ملاجئ طارئة للمتضررين.\n\nمن جانبها، أعربت رئيسة الوزراء الإيطالي عن أسفها للحادثة وأكدت أن الحكومة ستقدم كافة أشكال الدعم للمتضررين. وأشارخبراء الأرصاد إلى أن موجة الأمطار الغزيرة ستستمر حتى يوم غد، ما ينذر بمزيد من الفيضانات في بعض المناطق الجبلية.\n\nوتشهد ‎إيطاليا في السنوات الأخيرة زيادة في وتيرة الكوارث الطبيعية المرتبطة بالتغير المناخي، مع تكرار ظواهر الطقس المتطرف التي تخلف خسائر بشرية ومادية جسيمة.",
        "source": "هبة بريس"
    },
    {
        "title": "برادة: الحكومة تصرف منحة سنوية بقيمة 5000 درهم لأساتذة القرى",
        "link": "https://nichan.ma/307564/",
        "published": "2025-06-30T19:45:42+00:00",
        "summary": "في خطوة من شأنها تحفيز فئة أطر التربية والتكوين العاملين خارج المدارات الحضرية، أعلن محمد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، عن صرف منحةمالية بقيمة 5000 درهم لفائدة الأساتذة العاملين في المناطق النائية والقرى والجبال. وسيتم صرف هذه المنحة، وفق ما كشف عنه الوزير اليوم الاثنين في جلسة الأسئلة الشفهية بمجلس النواب، الإثنين، [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تقرير المندوبية العامة للسجون 2024.. إنجازات ورؤية مستقبلية لإعادة الإدماج",
        "link": "https://ar.hibapress.com/details-635815.html",
        "published": "2025-06-30T19:41:27+00:00",
        "summary": "أصدرت المندوبية العامة لإدارة السجون وإعادة الإدماج تقرير أنشطتها برسم سنة 2024، والذي سلطت فيه الضوء على الجهود التي بذلتها المندوبية خلال سنة 2024 لمواجهة مختلف التحديات وتنزيل توجهاتها الاستراتيجية، والتدابير التي تم اتخاذها لتحسين الأوضاع القائمة، والآفاق المستقبلية التي تهدف إلى تعزيز هذه الإنجازات ومواكبة المستجدات التشريعية.\n\nوأبرزت المندوبية، في مستهل تقريرها السنوي، العناية السامية المتواصلة لصاحب الجلالة الملك محمد السادس بالشأن السجني، وإعادة الإدماج وحرص جلالته المستمر على تنزيل السياسة الملكية الحكيمة الرامية إلى إرساء أسس العدالة وترسيخ قيم حقوق الإنسان، وتحقيق تنمية مندمجة وشاملة تعود بالنفع على المجتمع المغربي بمختلف فئاته.\n\nوأشارت المندوبية أنه من مظاهر هذه العناية، “دعم جلالته لمؤسسة محمد السادس لإعادة إدماج السجناء بصفته رئيسها الشرفي، في تنزيل مشاريع إدماجية في سياق أدوارها التكاملية مع المندوبية العامة في مجال تأهيل المعتقلين لإعادة الإدماج، وكذا دعمه المولوي لكافة المبادرات والبرامج الهادفة إلى تعزيز فرص إدماج السجناء داخل النسيج المجتمعي بعد الإفراج عنهم”، على غرار برنامج “الجامعة في السجون” والذي ينظم تحت الرعاية السامية لجلالته، إضافة إلى برنامج “مصالحة” والذي أصبح ينظم تحت إشراف مركز “مصالحة” المحدث بتعليمات ملكية سامية، دعما للجهود الوطنية لمكافحة التطرف العنيف وإعادة تأهيل وإدماج المحكوم عليهم في قضايا الإرهاب.\n\nوفي كلمة تقديمية للتقرير، أبرز المندوب العام لإدارة السجون وإعادة الإدماج السيد محمد صالح التامك، أن سنة 2024 كانت حافلة بالتطورات الإيجابية رغم الإكراهات التي تواجهها المندوبية العامة بجميع مكوناتها بكل جرأة والتزام وتفان، مشيرا إلى أنه من المؤكد أن نجاحها في تحقيق الأهداف المتوخاة هو نتيجة جهد جماعي متكامل يدفعها دائما للأمام نحو تحسين وتطوير المنظومة السجنية، وجعل المسار الذي تمضي فيه مسارا يعزز مبادئ الإنسانية والعدالة والتأهيل، بما يسهم في إرساء نموذج وطني في مجال تدبير الشأن السجني وإعادة الإدماج يحتذى به على الصعيد الإقليمي، ويتماشى مع تطلعات القيادة الملكية الحكيمة، ويخدم مصالح المغرب.\n\nوأكد، في هذا الصدد، أنه على مستوى تحسين ظروف العيش داخل السجون، واصلت المندوبية العامة تطوير وتحديث البنية التحتية للمنشآت السجنية، من خلال افتتاح مؤسسة سجنية جديدة واستكمال مشاريع التوسعة والإصلاح وإعادة التهيئة بعدد من المؤسسات السجنية، وتعزيز تجهيزاتها، والارتقاء بمستوى خدمات التغذية والنظافة والرعاية والتطبيب، وتعزيز احترام حقوق الانسان، وضمان الشفافية والمساءلة في جميع تدخلات العاملين بهذه المؤسسات.\n\nموازاة مع ذلك، أشار السيد التامك أنه تم العمل على تعزيز الأمن والانضباط داخل المؤسسات السجنية، من خلال إجراءات أمنية استباقية لتأمينها من المخاطر الداخلية والخارجية، وتحسين أنظمة المراقبة الإلكترونية، وتكثيف عمليات التفتيش، وتعزيز أساليب تدبير الأزمات والنزاعات.\n\nوقال إن هذه التدابير تتكامل مع الجهود المبذولة في مجال التأهيل لإعادة الإدماج، من خلال توسيع نطاق البرامج التأهيلية والإصلاحية لتشمل فئات أوسع من السجناء، وتوفير بيئة مناسبة لتنزيل هذه البرامج في سبيل تمكين المفرج عنهم من العودة إلى المجتمع بشكل إيجابي ومنتج.\n\nوأضاف أن المندوبية العامة واصلت عملها من أجل تعزيز عديد موظفيها وتثمين مؤهلاتهم وتجويد البرامج التكوينية الموجهة لهم، بما يساهم في ضمان مستوى عال من الكفاءة في التعامل مع الظروف الراهنة، مبرزا أنه قد تم ذلك بالتزامن مع إدراج الأساليب التكنولوجية الحديثة في تدبير شؤون المؤسسات السجنية، وتبسيط وتوحيد المساطر وتكريس انفتاح الإدارة وتعزيز تواصلها وتفاعلها مع محيطها الخارجي.\n\nويتناول التقرير الأحداث البارزة التي ميزت عمل المندوبية العامة لإدارة السجون وإعادة الإدماج خلال سنة 2024، مثل أشغال اللجنة التنفيذية لجمعية الإدارات الإصلاحية الإفريقية التي نظمتها المندوبية بالرباط بمشاركة 11 دولة افريقية، وذلك في إطار التحضير للمؤتمر السابع لهذه الجمعية والذي سيحتضنه المغرب هذه السنة.\n\nكما سلط التقرير الضوء على مناسبات تم الاحتفال بها كاليوم الوطني للسجين، والذكرى 16 لإحداث المندوبية العامة لإدارة السجون وإعادة الإدماج، والدورة 13 لبرنامج الجامعة في السجون – الدورة الربيعية 2024، والدورة الخامسة للمهرجان الثقافي لفائدة النزلاء الأفارقة، والدورة السابعة للملتقى الصيفي للأحداث، واللقاء الوطني السادس لنزيلات المؤسسات السجنية.\n\nوتضمن التقرير أيضا البرامج والشراكات التي تم توقيعها، منها على الخصوص إطلاق برنامج تكويني لفائدة المتخصصين النفسيين العاملين بالمؤسسات السجنية، وتوقيع اتفاقية شراكة مع جمهورية الدومينيكان، والاجتماع السنوي لمديري المؤسسات السجنية، وإصدار القانون 10.23 بشأن تنظيم وتدبير المؤسسات السجنية، وإصدار القانون 43.22 المتعلق بالعقوبات البديلة، وتدشين وحدة لتصفية الدم بالسجن المحلي بويزكارن\n\nويشتمل التقرير على العديد من المحاور التي تستعرض عمل المندوبية العامة لإدارة السجون وإعادة الإدماج، والتي تتناول، على الخصوص، مواضيع “الساكنة السجنية في أرقام”، و”الاستجابة المستمرة لتحديات تحسين ظروف الاعتقال”، و”الاستراتيجية المندمجة من أجل خدمات صحية متكاملة”، و”تفريد برامج التأهيل، تعزيز لفرص إعادة الإدماج”، ومحاور أخرى مثل “سجون آمنة من أجل مجتمع آمن”، و”تثمين الموارد البشرية لسجون أكثر فعالية”، و”انخراط دائم في السياسات الوطنية للحكامة والتحديث”، ثم” شراكات متميزة لتطوير المنظومة السجنية”.\n\n(ومع)",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. العـ.ري يحرم أسرا مغربية من حقها في الشاطئ والاصطياف",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%84%d8%b9%d9%80-%d8%b1%d9%8a-%d9%8a%d8%ad%d8%b1%d9%85-%d8%a7%d9%94%d8%b3%d8%b1%d8%a7-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%85%d9%86-%d8%ad%d9%82%d9%87/",
        "published": "2025-06-30T19:39:11+00:00",
        "summary": "The post فيديو.. العـ.ري يحرم أسرا مغربية من حقها في الشاطئ والاصطياف appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "صدر الوطن أوسع بكثير للجميع… تأكيد الحكم في حق الصحفي حميد المهدوي",
        "link": "https://howiyapress.com/%d8%b5%d8%af%d8%b1-%d8%a7%d9%84%d9%88%d8%b7%d9%86-%d8%a3%d9%88%d8%b3%d8%b9-%d8%a8%d9%83%d8%ab%d9%8a%d8%b1-%d9%84%d9%84%d8%ac%d9%85%d9%8a%d8%b9-%d8%aa%d8%a3%d9%83%d9%8a%d8%af-%d8%a7%d9%84%d8%ad/",
        "published": "2025-06-30T19:33:29+00:00",
        "summary": "هوية بريس – سعيد الغماز محكمة الاستئناف تؤيد الحكم الابتدائي الصادر في حق الصحافي المستقل حميد المهدوي، وتقضي بسجنه سنة ونصف سجناً نافذاً، إضافة إلى غرامة ثقيلة قدرها 150 مليون...\nThe post صدر الوطن أوسع بكثير للجميع&#8230; تأكيد الحكم في حق الصحفي حميد المهدوي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "السيرة الذاتية لسيرج رومانو المدرب المساعد الجديد في اتحاد طنجة",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b3%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b0%d8%a7%d8%aa%d9%8a%d8%a9-%d9%84%d8%b3%d9%8a%d8%b1%d8%ac-%d8%b1%d9%88%d9%85%d8%a7%d9%86%d9%88-%d8%a7%d9%84%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84/",
        "published": "2025-06-30T19:31:30+00:00",
        "summary": "أعلن، نادي اتحاد طنجة لكرة القدم، عصر اليوم الاثنين، تعاقده مع المدرب الفرنسي سيرج رومانو مدربا مساعدا لهلال الطير، خلفا لعبد الواحد بنقاسم. وخاض سيرج رومانو، البالغ من العمر 61 سنة، تجربة طويلة في مجال التدريب تمتد إلى 27 سنة، بعدما اعتزل ممارسة كرة القدم لاعبا سنة 1998. &#160; بداية صاروخية مع سيدان &#160; استهل [&#8230;]\nظهرت المقالة السيرة الذاتية لسيرج رومانو المدرب المساعد الجديد في اتحاد طنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "“الهندية” المغربية على حافة الاندثار: فاكهة الفقراء تتحول إلى رفاهية الأغنياء!",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%87%d9%86%d8%af%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%b9%d9%84%d9%89-%d8%ad%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%a7%d9%86%d8%af%d8%ab%d8%a7%d8%b1-%d9%81/",
        "published": "2025-06-30T19:30:52+00:00",
        "summary": "اختفت فاكهة &#8220;الهندية&#8221; تدريجيًا من الشوارع والأسواق الشعبية، بعد أن كانت لسنوات طويلة من أبرز\nThe post &#8220;الهندية&#8221; المغربية على حافة الاندثار: فاكهة الفقراء تتحول إلى رفاهية الأغنياء! appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الجواهري: إصلاح نظام الصرف يراعي القدرة الشرائية للمواطنين ولا يستهدف زعزعة التوازنات",
        "link": "https://al3omk.com/1081995.html",
        "published": "2025-06-30T19:30:34+00:00",
        "summary": "خلال عرض قدمه أمام لجنة المالية والتخطيط والتنمية الاقتصادية بمجلس المستشارين،\nظهرت المقالة الجواهري: إصلاح نظام الصرف يراعي القدرة الشرائية للمواطنين ولا يستهدف زعزعة التوازنات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "دفاع “ماتقيش ولدي” يصنف دهس غيثة جريمة جنائية والمحكمة ترفض السراح المؤقت",
        "link": "https://aljarida24.ma/p/actualites/317025/",
        "published": "2025-06-30T19:30:23+00:00",
        "summary": "دخل ملف دهس الطفلة غيثة، التي تعرضت لحادث مأساوي بشاطئ سيدي رحال، منعطفًا قضائيًا حاسمًا خلال جلسة عقدت يوم الإثنين بمحكمة برشيد الزجرية الابتدائية. وشهدت الجلسة حضور جمعية &#8220;ماتقيش ولدي&#8221; التي انتصبت طرفًا في القضية، ما أدى إلى توترات قانونية ونقاشات حادة بين دفاع الجمعية ودفاع المتهم. ووفقًا لما توصلت به &#8220;الجريدة 24&#8221; من معطيات [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“تسلط” مديرة الصحة بسطات يخرج نقابيو موخاريق للاحتجاج (صور)",
        "link": "https://www.achkayen.com/630589/.html",
        "published": "2025-06-30T19:30:00+00:00",
        "summary": "رغم الأجواء الحارة، نظم نقابيو الجامعة الوطنية للصحة، التابعة للاتحاد المغربي للشغل، وقفة احتجاجية، اليوم الاثنين 30 يونيو، أمام المعهد العالي للمهن التمريضية وتقنيات الصحة بسطات. واستنكر نقابيو نقابة موخاريق ما أسموه &#8220;تسلط&#8221; المديرة بالنيابة للمعهد، فيما جاءت الوقفة ضمن سلسلة من التحركات التصعيدية التي تهدف إلى لفت الانتباه للمشاكل الإدارية التي يشهدها المعهد، والتي [&#8230;]\nThe post &#8220;تسلط&#8221; مديرة الصحة بسطات يخرج نقابيو موخاريق للاحتجاج (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "ندوة علمية لمناقشة كتاب “التمييز البناء بين الرجال والنساء”",
        "link": "https://howiyapress.com/%d9%86%d8%af%d9%88%d8%a9-%d8%b9%d9%84%d9%85%d9%8a%d8%a9-%d9%84%d9%85%d9%86%d8%a7%d9%82%d8%b4%d8%a9-%d9%83%d8%aa%d8%a7%d8%a8-%d8%a7%d9%84%d8%a8%d9%86%d8%a7%d8%a1-%d8%a7%d9%84%d8%aa%d9%85%d9%8a%d9%8a/",
        "published": "2025-06-30T19:27:11+00:00",
        "summary": "هوية بريس &#8211; متابعات ينظم مركز المقاصد للدراسات والبحوث ندوة علمية لتقديم ومناقشة كتاب د.أحمد الريسوني المعنون بـ&#8221;التمييز البناء بين الرجال والنساء&#8221;، وذلك في إطار سلسلة &#8220;قضايا علمية&#8221; التي يُصدرها...\nThe post ندوة علمية لمناقشة كتاب &#8220;التمييز البناء بين الرجال والنساء&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الفنانة المصرية شيرين تهدد باتخاذ إجراءات قانونية بعد انتقادات “البلاي باك”",
        "link": "https://ar.hibapress.com/details-635812.html",
        "published": "2025-06-30T19:25:28+00:00",
        "summary": "أثارت مشاركة المطربة المصرية شيرين عبد الوهاب في ختام الدورة العشرين من مهرجان \"موازين إيقاعات العالم\" بالمغرب موجة جدل واسعة، انتهت بتلويحها باتخاذ إجراءات قانونية ضد من وصفتهم بـ\"المتجاوزين في حقها\" عبر وسائل الإعلام ومواقع التواصل الاجتماعي. جاء ذلك بعد استياء الجمهور المغربي بسبب استخدام شيرين تقنية \"البلاي باك\" خلال الحفل، مما دفع الحضور إلى الهتاف مطالبينها بالغناء بصوتها الحقيقي.\nرداً على الحملة التي شنت ضدها، أصدر محامي شيرين، المستشار ياسر قنطوش، بياناً أكد فيه أن موكلته تتعرض لحملة ممنهجة تهدف إلى التشويش على نجاحها والتقليل من قيمتها الفنية. وأوضح البيان أن شيرين تحترم النقد البناء لكنها لن تتردد في اتخاذ الإجراءات القانونية تجاه كل من يتجاوز حدود النقد إلى التشهير والتطاول.\nفي خضم هذا الجدل، تلقت شيرين دعمًا كبيرًا من عدد من زملائها في الوسط الفني، حيث عبرت الفنانة غادة عبد الرازق عن محبتها وتقديرها لصوت شيرين عبر \"إنستغرام\"، كما دافعت الفنانة شيماء سيف عن موقف شيرين مشيرة إلى توترها بعد غياب طويل عن الجمهور. كذلك، أبدت النجمة اللبنانية نوال الزغبي تعاطفها معها، مؤكدة على موهبتها وحب الجمهور لها رغم الظروف.\nمن جهة أخرى، اعتبر الناقد الفني المصري أحمد حسين صوان أن تهديد شيرين بالملاحقة القضائية لنقد الجمهور كان تصرفًا غير محسوب، مشددًا على أهمية الاعتذار والمرونة في التعامل مع ردود الفعل الجماهيرية للحفاظ على العلاقة مع الجمهور ومكانة الفنان. وأوضح أن ما حدث في الحفل يعكس توقعات الجمهور وأن النقد هو جزء لا يتجزأ من المشهد الفني.\nوفي ذات السياق يرى كثيرون أن شيرين عبد الوهاب فنانة تمتلك موهبة وجمهورًا واسعًا، لكن من أجل الحفاظ على مكانتها الفنية يتطلب قدرة على التعامل مع النقد بروح إيجابية، وتقديم الأفضل دائمًا لمتابعيها، خاصة في مناسبات جماهيرية مهمة مثل مهرجان \"موازين\".",
        "source": "هبة بريس"
    },
    {
        "title": "حزب سوري يدعو القيادة السورية الحالية لتصنيف \"البوليساريو\" منظمة إرهابية",
        "link": "https://www.assahifa.com/%d8%ad%d8%b2%d8%a8-%d8%b3%d9%88%d8%b1%d9%8a-%d9%8a%d8%af%d8%b9%d9%88-%d8%a7%d9%84%d9%82%d9%8a%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d8%b3%d9%88%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%ad%d8%a7%d9%84%d9%8a%d8%a9/",
        "published": "2025-06-30T19:20:00+00:00",
        "summary": "دعا \"الحزب السوري الحر\" القيادة السورية الحالية إلى اتخاذ خطوات رسمية لتصنيف جبهة \"البوليساريو\" كمنظمة إرهابية، والإسراع في الاعتراف الكامل بسيادة المملكة المغربية على أقاليمها الجنوبية، معتبرا أن ذلك يمثل خطوة ضرورية لتصحيح مسار العلاقات بين دمشق والرباط. وجاء ذلك في رسالة مفتوحة وجهها رئيس الهيئة التأسيسية للحزب، فهد المصري، إلى الرئيس السوري أحمد الشرع، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بتوجيه من شيبا الفتح الرياضي يجلب لاعبا وداديا",
        "link": "https://www.almountakhab.com/node/16214540",
        "published": "2025-06-30T19:17:06+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ولاية الفقيه الشيعية.. أصولها العقدية ومناقضتها للوحي والنبوة",
        "link": "https://howiyapress.com/%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d9%82%d9%8a%d9%87-%d8%a7%d9%84%d8%b4%d9%8a%d8%b9%d9%8a%d8%a9-%d8%a3%d8%b5%d9%88%d9%84%d9%87%d8%a7-%d8%a7%d9%84%d8%b9%d9%82%d8%af%d9%8a%d8%a9-%d9%88/",
        "published": "2025-06-30T19:15:45+00:00",
        "summary": "هوية بريس &#8211; د.طارق الحمودي مقدمة: جريا على نهج مركز سلف للبحوث والدراسات في تعميق البحث في أصول المعتقدات وفروعها حررنا هذه الورقة العلمية في موضوع “ولاية الفقيه الشيعية.. أصولها...\nThe post ولاية الفقيه الشيعية.. أصولها العقدية ومناقضتها للوحي والنبوة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بتنسيق بين الشرطة القضائية ومديرية مراقبة التراب الوطني.. توقيف 10 أشخاص بالناظور وحجز أزيد من 13 كلغ من الكوكايين.",
        "link": "https://tangerpress.com/news-56309.html",
        "published": "2025-06-30T19:14:59+00:00",
        "summary": "في عملية أمنية مشتركة بالناظور.. تفكيك شبكة خطيرة لترويج المخدرات وحجز كميات كبيرة من الكوكايين.في إطار الجهود المتواصلة لمكافحة شبكات الاتجار في المخدرات والمؤثرات العقلية، تمكنت عناصر الشرطة القضائية بمدينة الناظور، بتنسيق وثيق مع مصالح المديرية العامةملااقبة لمراقبة التراب الوطني، من تنفيذ عملية نوعية أسفرت عن توقيف عشرة أشخاص يشتبه في تورطهم في أنشطة إجرامية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "بلاغ جديد لوزارة التربية الوطنية",
        "link": "https://howiyapress.com/%d8%a8%d9%84%d8%a7%d8%ba-%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-8/",
        "published": "2025-06-30T19:13:49+00:00",
        "summary": "هوية بريس &#8211; متابعة أعلنت وزارة التربية الوطنية والتعليم الأولي والرياضة عن تنظيم المباراة العامة للعلوم والتقنيات-دورة 2025، بشراكة مع أكاديمية الحسن الثاني للعلوم والتقنيات، الدورة 16، من المباراة العامة...\nThe post بلاغ جديد لوزارة التربية الوطنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الطقس غدا الثلاثاء.. انخفاض طفيف في درجات الحرارة خلال النهار بالمناطق الوسطى",
        "link": "https://ar.hibapress.com/details-635810.html",
        "published": "2025-06-30T19:09:44+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، ليوم غد الثلاثاء، أن تتميز الحالة الجوية عامة بطقس حار بسهول تادلة، والرحامنة، والسايس، والغرب، وهضاب الفوسفاط، ووالماس، والجنوب الشرقي للبلاد وداخل الأقاليم الصحراوية للمملكة.\nومن المرتقب نزول قطرات مطرية وبروز رعد محليا خلال الزوال فوق مرتفعات الأطلسين الكبير والصغير، فيما ستكون الأجواء غائمة جزئيا بالجنوب الشرقي وبجنوب المنطقة الشرقية.\nكما يتوقع تسجيل هبات رياح قوية نوعا ما بكل من الأقاليم الصحراوية للمملكة ومنطقة طنجة، حيث ستكون مرفوقة بتطاير غبار محليا.\nوستتراوح درجات الحرارة الدنيا ما بين 24 و31 درجة بالجنوب الشرقي للبلاد، وبالمناطق الشمالية والوسطى وشرق الأقاليم الصحراوية، بينما ستكون ما بين 18 و24 درجة في ما تبقى من ربوع المملكة.\nأما درجات الحرارة خلال النهار، فستعرف انخفاضا ضئيلا فوق المناطق الوسطى ولن تتغير كثيرا بباقي المناطق.\nوسيكون البحر هادئا إلى محليا قليل الهيجان بالمنطقة المتوسطية، وهادئا إلى قليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج ما بين كاب سبارتيل والعيون، وهائجا بباقي السواحل.",
        "source": "هبة بريس"
    },
    {
        "title": "كتاب الجنس السايبراني.. العلاقات العاطفية الافتراضية بين الحب الرقمي و”الزنا” الإلكتروني",
        "link": "https://banassa.info/%d9%83%d8%aa%d8%a7%d8%a8-%d8%a7%d9%84%d8%ac%d9%86%d8%b3-%d8%a7%d9%84%d8%b3%d8%a7%d9%8a%d8%a8%d8%b1%d8%a7%d9%86%d9%8a-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d8%a7%d8%b7/",
        "published": "2025-06-30T19:08:15+00:00",
        "summary": "ماذا يحدث بين الجنسين في مواقع التواصل الاجتماعي؟ بهذا السؤال بدأت الباحثة المغربية في علم\nThe post كتاب الجنس السايبراني.. العلاقات العاطفية الافتراضية بين الحب الرقمي و&#8221;الزنا&#8221; الإلكتروني appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "فيديو.. بين “الخلافة السنية” و”ولاية الفقيه”.. نقاش بين الشيخين الكتاني وبنكيران",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%b3%d9%86%d9%8a%d8%a9-%d9%88%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d9%82/",
        "published": "2025-06-30T19:06:35+00:00",
        "summary": "The post فيديو.. بين &#8220;الخلافة السنية&#8221; و&#8221;ولاية الفقيه&#8221;.. نقاش بين الشيخين الكتاني وبنكيران appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رين يستهل التحضيرات بايت بودلال وصلاح",
        "link": "https://www.almountakhab.com/node/16214539",
        "published": "2025-06-30T19:04:26+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ورش ترقيم القطيع يفتح جبهة احتجاج جديدة في وجه “البواري”",
        "link": "https://nichan.ma/307544/",
        "published": "2025-06-30T19:00:49+00:00",
        "summary": "في خضم انطلاق عملية الإحصاء الوطني للقطيع، التي تراهن عليها السلطات لإعادة هيكلة قطاع تربية الماشية وتعزيز الأمن الغذائي، بدأت تطفو إلى السطح أولى مؤشرات الاحتقان داخل أوساط موظفي وزارة الفلاحة، وسط اتهامات صريحة بعدم توفير الشروط الدنيا للعمل الميداني، وتذمر واسع من ظروف الاشتغال التي وصفت بـ&#8221;المرهقة وغير الآمنة&#8221;. ففي وقت تتواصل فيه عملية [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "وهبي يعلن عن توجه قانوني جديد لسحب تحرير عقود العقارات من يد المحامين نهائيا",
        "link": "https://al3omk.com/1081972.html",
        "published": "2025-06-30T19:00:36+00:00",
        "summary": "كشف وزير العدل، عبد اللطيف وهبي، عن توجه حكومي لحصر ممارسة تحرير العقو\nظهرت المقالة وهبي يعلن عن توجه قانوني جديد لسحب تحرير عقود العقارات من يد المحامين نهائيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "محاكمة مغربي في فرنسا بتهمة قتل زوجته وشقيقتها",
        "link": "https://alyaoum24.com/1973510.html",
        "published": "2025-06-30T19:00:36+00:00",
        "summary": "بدأت الاثنين محاكمة مغربي يبلغ 41 عاما متهم بقتل زوجته وشقيقتها عام 2023 بالقرب من أليس جنوب فرنسا، ويواجه عقوبة السجن مدى الحياة. وعلق محمد. ع، على التهم الموجهة إليه بالقول « بالنسبة إلى فاطمة (شقيقة زوجته)، نعم. لكن بالنسبة إلى زوجتي، كان حادثا ». ويفترض أن يصدر الأربعاء الحكم بحق عامل البناء الذي جاء إلى فرنسا [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "نائب بريطاني: المغرب حصن للاستقرار في إفريقيا وشريك موثوق لأوروبا",
        "link": "https://aljarida24.ma/p/actualites/317022/",
        "published": "2025-06-30T19:00:28+00:00",
        "summary": "أكد النائب البريطاني ووزير الدولة الأسبق المكلف بشؤون الشرق الأوسط وشمال إفريقيا، أندرو موريسون، أن المغرب يفرض نفسه كـ&#8221;حصن للاستقرار&#8221; في القارة الإفريقية. وكتب موريسون، في مقال نشرته مجلة &#8220;The Parliament Politics&#8221;، وهي المجلة الرسمية للبرلمان البريطاني، أن &#8220;المغرب قوة صاعدة، والمملكة تعد حصنا للاستقرار في إفريقيا&#8221;. وأضاف النائب المحافظ في مجلس العموم، الغرفة السفلى [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "هاكرز يدعون اختراق “كنوبس” ويهددون بتسريب بيانات شخصية حساسة",
        "link": "https://www.achkayen.com/630555/.html",
        "published": "2025-06-30T19:00:11+00:00",
        "summary": "في تطور جديد يثير القلق، أعلنت مجموعة قراصنة، يومه الإثنين 30 يونيو، عبر منتدى إلكتروني متخصص في القرصنة والمعطيات المسربة، أنها تمكنت من اختراق أنظمة “الصندوق الوطني لمنظمات الاحتياط الاجتماعي” المعروف اختصارا بـ”CNOPS”، مهددة بتسريب بيانات شخصية حساسة تشمل مناصب الموظفين، أسماؤهم الكاملة، وأدوارهم داخل المؤسسة ومعطياتهم الشخصية. ووفق ما رصدته صحيفة &#8220;آشكاين&#8221; في منتدى [&#8230;]\nThe post هاكرز يدعون اختراق &#8220;كنوبس&#8221; ويهددون بتسريب بيانات شخصية حساسة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "أمواج البحر تلفظ جثة شاب غرق أمام أنظار أفراد أسرته في طنجة",
        "link": "https://www.tanja7.com/166287/",
        "published": "2025-06-30T18:59:54+00:00",
        "summary": "لقي شاب في منتصف العشرين من عمره مصرعه غرقًا في بحر مدينة طنجة، يوم الأحد 29 يونيو. عندما كان في رحلة استجمام مع أفراد من أسرته بشاطئ الغندوري. هذا الشاطئ الذي أودى بحياة أكثر من شخص منذ بداية موسم الصيف لهذه السنة. وتعذّر العثور على جثة الشاب الغريق مباشرة بعد الحادث. لتلفظه أمواج بحر مدينة [&#8230;]\nظهرت المقالة أمواج البحر تلفظ جثة شاب غرق أمام أنظار أفراد أسرته في طنجة أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الحارس لكرد ينهي مشواره مع سيمبا والبطولة وجهته القادمة",
        "link": "https://www.almountakhab.com/node/16214538",
        "published": "2025-06-30T18:55:37+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من يوفر الحماية لمدير مصالح مقاطعة طنجة المدينة بعد طلب إعفاءه ؟",
        "link": "https://ecopress.ma/%d9%85%d9%86-%d9%8a%d9%88%d9%81%d8%b1-%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d9%84%d9%85%d8%af%d9%8a%d8%b1-%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d9%85%d9%82%d8%a7%d8%b7%d8%b9%d8%a9-%d8%b7%d9%86%d8%ac/",
        "published": "2025-06-30T18:54:42+00:00",
        "summary": "تحولت قضية إعفاء ( ع &#8211; س ) مدير مصالح مقاطعة طنجة المدينة إلى لغز مُحير بعدما طلب الرئيس عبد الحميد أبرشان إعفاءه من منصبه وعرفت مسطرة التنفيذ بطئا شديدا عدة أسابيع !! وتمر عملية إعفاء مدير المصالح بمقاطعة طنجة المدينة، منذ عدة أسابيع على بداية إجراءاتها، من مخاض عسير جدا، كما لو أن الأمر [&#8230;]\nظهرت المقالة من يوفر الحماية لمدير مصالح مقاطعة طنجة المدينة بعد طلب إعفاءه ؟ أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اجتماع تنسيقي في الناظور لضمان تجربة مثالية لمغاربة العالم في الصيف",
        "link": "https://ar.hibapress.com/details-635807.html",
        "published": "2025-06-30T18:53:26+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nترأس جمال الشعراني، عامل إقليم الناظور، صباح اليوم الاثنين 30 يونيو 2025، اجتماعًا تنسيقيًا بمقر العمالة، بحضور ممثلي مختلف المصالح اللاممركزة. الاجتماع جاء تفعيلًا للتوجيهات الملكية السامية لصاحب الجلالة الملك محمد السادس، الرامية إلى العناية بالجالية المغربية المقيمة بالخارج وتوفير أفضل ظروف الاستقبال والخدمات لها.\n\nيهدف الاجتماع إلى استكمال تنظيم وتسيير عملية “مرحبا 2025” التي تسعى لتوفير استقبال مميز لمغاربة العالم، وتحسين جودة الخدمات الإدارية المقدمة لهم. كما يسعى إلى تعزيز الثقة بين الجالية المغربية والمؤسسات المغربية من خلال تقديم خدمات متميزة تعكس صورة إيجابية للإدارة الوطنية.\n\nخلال اللقاء، دعا السيد العامل إلى ضرورة تعبئة جميع المتدخلين في العملية من خلال تفعيل نظام المداومة بالإدارات العمومية طوال فترة الصيف. كما أكد على أهمية تبسيط الإجراءات الإدارية واعتماد الشباك الوحيد لتسريع معالجة الملفات وتقليص فترة الانتظار، بما يضمن تسهيل الخدمات للمواطنين.\n\nكما شدد السيد العامل على أهمية تعزيز خلية الاستقبال بالموارد البشرية المؤهلة وتزويدها بالآليات اللازمة لضمان حسن استقبال المواطنين القادمين من الخارج. وأكد على ضرورة التفاعل الجاد والمسؤول مع طلبات وشكاوى أفراد الجالية، وذلك لتلبية احتياجاتهم وتوفير كافة التوجيهات والإرشادات المطلوبة.",
        "source": "هبة بريس"
    },
    {
        "title": "لطيفة رأفت تتألق في عرس جماعي للأيتام بتطوان",
        "link": "https://presstetouan.com/%d9%84%d8%b7%d9%8a%d9%81%d8%a9-%d8%b1%d8%a3%d9%81%d8%aa-%d8%aa%d8%aa%d8%a3%d9%84%d9%82-%d9%81%d9%8a-%d8%b9%d8%b1%d8%b3-%d8%ac%d9%85%d8%a7%d8%b9%d9%8a-%d9%84%d9%84%d8%a3%d9%8a%d8%aa%d8%a7%d9%85-%d8%a8/",
        "published": "2025-06-30T18:49:37+00:00",
        "summary": "بريس تطوان عاشت مدينة تطوان، ليلة أمس، واحدة من أجمل لياليها الإنسانية والفنية، وذلك بمناسبة تنظيم عرس جماعي لفائدة عدد من الأيتام، من طرف جمعية الطيب الإدريسي للأعمال الاجتماعية والثقافية، بمشاركة نخبة من الفنانين المغاربة، في مقدمتهم الفنانة لطيفة رأفت التي عادت للقاء جمهورها بعد غياب طويل. وشهد الحفل، الذي حضره جمهور غفير، لحظات مؤثرة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "وفاة والد الوزير السابق عزيز رباح",
        "link": "https://al3omk.com/1081993.html",
        "published": "2025-06-30T18:45:05+00:00",
        "summary": "توفي اليوم الإثنين، والد عزيز رباح، الوزير السابق في حكومتي العدالة والتنمية، بحسب ما أعلنه رباح قبل قليل.\nظهرت المقالة وفاة والد الوزير السابق عزيز رباح أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أخنوش: المغرب بقيادة الملك يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية",
        "link": "https://ar.hibapress.com/details-635804.html",
        "published": "2025-06-30T18:35:44+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله اليوم الاثنين باشبيلية، أن المغرب، بقيادة صاحب الجلالة الملك محمد السادس، يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية.\n\nوأوضح  أخنوش، الذي يمثل جلالة الملك في هذا المؤتمر، أن هذه المجالات تهم، على الخصوص، الدعم الاجتماعي المباشر، والحماية الاجتماعية، والتأمين الإجباري عن المرض، والمساعدة في تملك السكن، علاوة على مباشرة إصلاحات عميقة في التعليم والصحة.\n\nوأضاف أن هذه الإصلاحات، التي تعكس الإرادة القوية للمملكة المغربية في تحسين ظروف عيش المواطنين وإرساء أسس التنمية الشاملة والمستدامة، تساهم بلا شك في تسريع النمو، لكنها تتطلب موارد مالية كبيرة.\n\nوأشار رئيس الحكومة، في هذا الصدد، إلى أن المملكة المغربية بذلت جهودا كبيرة لتعبئة الموارد المالية الوطنية بشكل أكثر فعالية، من خلال مباشرة إصلاحات ضريبية طموحة، ومكافحة التهرب الضريبي، وإعداد بيئة ضريبية مواتية للتنمية.\n\nوقال أخنوش إن هذه الجهود ساهمت في توسيع قاعدة الوعاء الضريبي بشكل ملحوظ خلال السنوات الأخيرة، مؤكدا، بالمقابل، أنه “ورغم هذه الموارد المالية، فإن حاجاتنا لتمويل مختلف الأوراش الطموحة والمهيكلة تستدعي تعبئة موارد إضافية”.\n\nمن جهة أخرى، أبرز أخنوش أن المؤتمر الدولي الرابع حول تمويل التنمية يكتسي أهمية خاصة، إذ ينعقد في سياق دولي يتسم بتحديات كبرى تتعلق بالتنمية الاقتصادية العالمية، وانتظارات متزايدة للسكان.\n\nودعا رئيس الحكومة إلى التعاطى بجدية مع آفاق إصلاح آليات التمويل الدولية، وضمان عدم استثناء البلدان النامية، ولا سيما البلدان ذات الدخل المتوسط.\n\nولتحقيق هذا الهدف، فمن الضروري، يقول السيد أخنوش، الانخراط في حوار بناء بين المؤسسات التي أنشئت في القرن الماضي والأجيال الجديدة من الفاعلين الاقتصاديين والاجتماعيين، من أجل الاستجابة للتطلعات المشروعة للمواطنين.\n\nوشدد رئيس الحكومة على أهمية تمويل التنمية بالموازاة مع إصلاح نموذج التمويل التقليدي، وذلك بهدف تجديد وإعادة ابتكار تمويل التنمية الدولي.\n\nوخلص السيد أخنوش، إلى أن المملكة المغربية، بصفتها دولة ذات دخل متوسط، تهدف إلى المساهمة في البحث عن آليات تمويل جديدة على نطاق عالمي، قادرة على ضمان النمو العادل والمستدام في جميع أنحاء العالم.\n\nويشارك في المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد إلى غاية الخميس المقبل، نحو 50 رئيس دولة وحكومة، إلى جانب 4 آلاف ممثل عن منظمات المجتمع المدني، والمؤسسات المالية الدولية، والقطاع الخاص.\n\nويضم الوفد المغربي، على الخصوص، وزيرة الاقتصاد والمالية، السيدة نادية فتاح، والسفير الممثل الدائم للمملكة لدى الأمم المتحدة، السيد عمر هلال، وسفيرة المغرب بإسبانيا، السيدة كريمة بنيعيش.\n\nويهدف هذا المؤتمر إلى بلورة حلول عملية لسد العجز السنوي المقدر بـ4000 مليار دولار، الذي تواجهه البلدان النامية لتحقيق أهداف التنمية المستدامة.\n\n(ومع)",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب صادق على كافة الاتفاقيات الدولية الخاصة بحماية الممتلكات الثقافية",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d9%83%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%af%d9%88%d9%84/",
        "published": "2025-06-30T18:34:00+00:00",
        "summary": "أكد وزير العدل، عبد اللطيف وهبي، اليوم الاثنين بالرباط، أن المغرب بادر في إطار مسايرة\nThe post المغرب صادق على كافة الاتفاقيات الدولية الخاصة بحماية الممتلكات الثقافية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "أخنوش في قلب العاصفة البرلمانية.. والمعارضة تلوح بالتحكيم الملكي",
        "link": "https://aljarida24.ma/p/actualites/317013/",
        "published": "2025-06-30T18:30:02+00:00",
        "summary": "تشهد المؤسسة التشريعية بالمغرب توترًا متصاعدًا على خلفية تكرار غياب رئيس الحكومة وعدد من الوزراء عن جلسات المساءلة البرلمانية، حيث فجّر هذا الغياب احتجاجات قوية خلال جلسة الأسئلة الشفوية الأسبوعية بمجلس النواب، ليصل الأمر حدّ تلويح بعض فرق المعارضة باللجوء إلى الملك محمد السادس قصد التحكيم في هذه الأزمة المؤسسية المتفاقمة. وشهدت الجلسة الأخيرة، المنعقدة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "احتراق أزيد من 5 هكتارات وتسخير 5 طائرات “كاندير”",
        "link": "https://howiyapress.com/%d8%a7%d8%ad%d8%aa%d8%b1%d8%a7%d9%82-%d8%a3%d8%b2%d9%8a%d8%af-%d9%85%d9%86-5-%d9%87%d9%83%d8%aa%d8%a7%d8%b1%d8%a7%d8%aa-%d9%88%d8%aa%d8%b3%d8%ae%d9%8a%d8%b1-5-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a7%d8%aa/",
        "published": "2025-06-30T18:25:31+00:00",
        "summary": "هوية بريس &#8211; متابعات عرفت جماعة &#8220;بني ليث&#8221; بإقليم تطوان اندلاع حريق، اليوم الاثنين 30 يونيو 2025 وسط مجهودات مبذولة لتطويقه وإخماده خصوصا مع درجات الحرارة المرتفعة. وتتواصل جهود إخماد...\nThe post احتراق أزيد من 5 هكتارات وتسخير 5 طائرات &#8220;كاندير&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "رغم ثرواتها من البترول والغاز… العاصمة الجزائرية تغرق في الظلام لساعات بعد انقطاع الكهرباء",
        "link": "https://ar.hibapress.com/details-635784.html",
        "published": "2025-06-30T18:20:55+00:00",
        "summary": "هبة بريس\n\nفي مشهد يثير الكثير من التساؤلات، أعلنت شركة الكهرباء والغاز الجزائرية \"سونلغاز\"، اليوم الإثنين، عن انقطاع مبرمج للتيار الكهربائي في حي واد الطرفة بالعاصمة الجزائرية، نتيجة أشغال تقنية مرتبطة بتحديث شبكة التوزيع. ويأتي هذا في بلد يُصنَّف ضمن كبار منتجي النفط والغاز على المستوى العالمي.\nانقطاعات في شبكة الكهرباء\nووفق بيان رسمي للشركة تناقلته وسائل إعلام محلية، فإن الانقطاع بدأ في تمام الساعة التاسعة صباحًا على مستوى المحول الكهربائي المتوسط/المنخفض رقم 726 بشارع واد الطرفة، ويهدف إلى تنفيذ تقسيم تقني على الجهد المنخفض، وذلك بعد تشغيل محول جديد في إطار خطة لتحديث البنية التحتية للطاقة.\n\nوسبق أن شهد حي عبد العزيز رضوان المجاور، في بلدية الدرارية، انقطاعًا مماثلًا قبل أيام لنفس الأسباب، حسب ما أكده خليل هدنة، المتحدث الرسمي والمكلف بالإعلام لدى \"سونلغاز\".\n\nوصرّح هدنة بأن هذه الانقطاعات تدخل ضمن مخطط أشغال تحديث الشبكة الكهربائية، الذي تسعى الشركة من خلاله إلى تحسين جودة الخدمة في المناطق المتأثرة، مشيرًا إلى أن مدة الانقطاع لن تتجاوز أربع ساعات.\nأعطاب متكررة في خدمات الكهرباء بالعاصمة\nغير أن هذا الإجراء الفني عاد ليُسلّط الضوء من جديد على المفارقة العميقة التي تعيشها الجزائر: دولة غنية بثروات الغاز والنفط، لكنها تُعاني من أعطاب متكررة في خدمات الكهرباء، حتى في قلب العاصمة.\n\nهذا الواقع يثير انتقادات متصاعدة حول كفاءة البنية التحتية الطاقية وجدوى سياسات الاستثمار العمومي في هذا القطاع.\n\nويرى مراقبون أن هذا الوضع يكرّس الفجوة بين الإمكانات الطبيعية الضخمة التي تمتلكها الجزائر، وبين الأداء الميداني في تزويد المواطنين بالخدمات الأساسية، في وقت تتجه فيه دول مجاورة نحو اعتماد شبكات ذكية وتقنيات مستدامة لتأمين استمرارية وجودة التزود بالطاقة.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش من اشبيلية: حاجاتنا لتمويل مختلف الأوراش الطموحة والمهيكلة تستدعي تعبئة موارد إضافية",
        "link": "https://www.achkayen.com/630615/.html",
        "published": "2025-06-30T18:20:00+00:00",
        "summary": "أكد رئيس الحكومة عزيز أخنوش، أمام المؤتمر الدولي الرابع حول تمويل التنمية، الذي انطلقت أشغاله اليوم الاثنين باشبيلية، أن المغرب، بقيادة الملك محمد السادس، يواصل تعزيز إصلاحاته الهيكلية في المجالات ذات الأولوية. وأوضح أخنوش، الذي يمثل الملك في هذا المؤتمر، أن هذه المجالات تهم، على الخصوص، الدعم الاجتماعي المباشر، والحماية الاجتماعية، والتأمين الإجباري عن المرض، [&#8230;]\nThe post أخنوش من اشبيلية: حاجاتنا لتمويل مختلف الأوراش الطموحة والمهيكلة تستدعي تعبئة موارد إضافية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الخارجية الفرنسية: الحكم بسجن الصحفي كريستوف غليز 7 سنوات \"قاس\" و\"مؤسف\".. ووضعنا طلبا لدى السلطات الجزائرية لزيارته",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d8%b1%d9%86%d8%b3%d9%8a%d8%a9-%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d8%a8%d8%b3%d8%ac%d9%86-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a-%d9%83/",
        "published": "2025-06-30T18:18:00+00:00",
        "summary": "عبرت فرنسا، اليوم الإثنين، عن \"أسفها الشديد\" للحكم الصادر في حق الصحافي الرياضي الفرنسي كريستوف غليز، الذي حُكم الأحد عليه بالسجن 7 سنوات من طرف القضاء الجزائري، بعد إدانته بعدة تهم من بينها \"تمجيد الإرهاب\"، وهو الحكم الذي وصفته بـ\"القاسي\". وأورد بيان صادر عن وزارة الخارجية الفرنسية، أن باريس عبرت عن \"أسفها الشديد للحكم القاسي\" [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مشهد تمثيلي “مخل بالحياء” يثير الجدل بطنجة ومركز حقوقي يضع شكاية رسمية",
        "link": "https://presstetouan.com/%d9%85%d8%b4%d9%87%d8%af-%d8%aa%d9%85%d8%ab%d9%8a%d9%84%d9%8a-%d9%85%d8%ae%d9%84-%d8%a8%d8%a7%d9%84%d8%ad%d9%8a%d8%a7%d8%a1-%d9%8a%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%ac%d8%af%d9%84-%d8%a8%d8%b7/",
        "published": "2025-06-30T18:12:01+00:00",
        "summary": "بريس تطوان أعلن مركز حماية الحقوق الاجتماعية والاستراتيجيات الإنمائية عن وضع شكاية رسمية لدى رئاسة النيابة العامة بالرباط، على خلفية تصوير مشهد تمثيلي اعتبره &#8220;مخلا بالحياء العام&#8221;، جرى تصويره مؤخرا بساحة 9 أبريل وسط مدينة طنجة، في إطار إنتاج فيلم أجنبي. وأوضح المركز، في بلاغ رسمي، أن الأمر يتعلق بمشهد قبلة علنية مطولة بين ممثلين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بين مطاردة المصلحين ورعاية الفاسدين: أين تذهب هذه الأمة؟",
        "link": "https://howiyapress.com/%d8%a8%d9%8a%d9%86-%d9%85%d8%b7%d8%a7%d8%b1%d8%af%d8%a9-%d8%a7%d9%84%d9%85%d8%b5%d9%84%d8%ad%d9%8a%d9%86-%d9%88%d8%b1%d8%b9%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d8%a7%d8%b3%d8%af%d9%8a%d9%86-%d8%a3/",
        "published": "2025-06-30T18:07:45+00:00",
        "summary": "هوية بريس &#8211; إبراهيم سهيل يا لله العجب! تُخنق الكلمة الصادقة في صدور أهلها، ويُضيّق على الدعاة والمربين، وتُكمّم أفواه المصلحين بحجج واهية، ويُلاحق أهل العلم والبيان وكأنهم هم الخطر الداهم...\nThe post بين مطاردة المصلحين ورعاية الفاسدين: أين تذهب هذه الأمة؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "استثمارات بملايير السنتيمات في قطاع النظافة بتطوان تثير التساؤلات",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a8%d9%85%d9%84%d8%a7%d9%8a%d9%8a%d8%b1-%d8%a7%d9%84%d8%b3%d9%86%d8%aa%d9%8a%d9%85%d8%a7%d8%aa-%d9%81%d9%8a-%d9%82%d8%b7%d8%a7%d8%b9-%d8%a7/",
        "published": "2025-06-30T18:05:06+00:00",
        "summary": "بريس تطوان يستعد المجلس الجماعي لتطوان لعقد جلسة قريبة، سواء ضمن دورة عادية أو استثنائية، للرد على تساؤلات المعارضة بخصوص بنود العقد الموقع مع شركة &#8220;ميكومار&#8221; المفوض لها تدبير قطاع النظافة بالمدينة، والذي يمتد لسبع سنوات. وتطالب المعارضة بتوضيحات رسمية حول مدى احترام الشركة لالتزاماتها التعاقدية، لا سيما فيما يتعلق بالبرنامج الاستثماري والتقني المنصوص عليه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "معهد ” رويترز ” يضع “هبة بريس”في ريادة المشهد الإعلامي الوطني بفضل ثقة جمهورها الواسع",
        "link": "https://ar.hibapress.com/details-635795.html",
        "published": "2025-06-30T18:03:09+00:00",
        "summary": "الرباط – هيئة التحرير\n\nكرّس تقرير معهد \"رويترز\" لدراسة الصحافة الصادر لسنة 2025 المكانة المتقدمة التي تحتلها جريدة \"هبة بريس\" ضمن المشهد الإعلامي الرقمي المغربي، حيث تم تصنيفها في المركز الثاني ضمن أكثر المنصات الإخبارية تصفحًا على الإنترنت في المغرب بنسبة ولوج أسبوعي بلغت 21 في المائة، متفوقة بذلك على العديد من المنابر الوطنية والدولية غير التابعة للقنوات التلفزيونية.\n\nهذا الترتيب يضع \"هبة بريس\" في مصاف المنابر الرقمية الرائدة، ويعكس الثقة التي ما فتئ يضعها الجمهور المغربي في خطها التحريري ومهنيتها الصحفية، التي ظلت حريصة منذ انطلاقتها سنة 2008 على نقل المعلومة بضمير مهني يقظ، وبأسلوب يزاوج بين المصداقية وسرعة الوصول إلى الخبر.\n\nويشير التقرير إلى أن المغاربة باتوا يعتمدون بشكل متزايد على المنصات الرقمية لتلقي الأخبار، حيث بلغت نسبة الاعتماد على الإنترنت 79%، مقابل 41% للتلفزيون، و14% فقط للصحف الورقية، التي تظل مقتصرة في الغالب على الفئات العمرية الأكبر سناً.\n\n-\" هبة بريس\" تحترم ذكاء القارئ وتخاطب نبضه\n\nإستطاعت جريدة \"هبة بريس\" خلال 17 عامًا من ت أن تأسيسها أن تكون قريبة من المواطن المغربي، متفاعلة مع قضاياه وهمومه اليومية، وذلك من خلال شبكة من المراسلين تغطي مختلف جهات المملكة، فضلاً عن مكاتبها الدولية في عدد من العواصم الكبرى، وقد سعت الجريدة باستمرار إلى تطوير محتواها وأساليبها التحريرية لمواكبة التحولات المتسارعة في عالم الإعلام.\n\nفمنذ إطلاق نسختها الفرنسية سنة 2011، إلى تجربتها الرائدة في الإعلام الورقي سابقًا، ثم انتقالها نحو تنويع المحتوى الرقمي المرئي عبر \"يوتيوب\" و\"فيسبوك\" و تيك توك وإنستغرام ، كرّست الجريدة توجهها نحو التعددية والتجديد، بإطلاق مجموعة من البرامج الإخبارية والحوارية التي تمس قضايا المجتمع وتواكب التطلعات الشبابية.\n\nويبرز التقرير أن \"هبة بريس\" تمكّنت من الحفاظ على توازن دقيق بين الصحافة المكتوبة الكلاسيكية وتوظيف الوسائط السمعية البصرية الحديثة، في وقت يشهد فيه القطاع منافسة شديدة من قبل صانعي المحتوى والمؤثرين الرقميين، الذين غالبًا ما ينظر إليهم كمصادر أقل موثوقية.\n\n- ثقة متواصلة في سياق رقمي متغير\n\nرغم التحديات التي يعرفها الإعلام الرقمي، خصوصًا مع انتشار الأخبار الزائفة، حذّر تقرير معهد \"رويترز\" من أن نحو 47% من المغاربة يرون أن المؤثرين على شبكات التواصل يشكلون المصدر الأول للمعلومات المضللة، يليهم السياسيون، ما يطرح تحديات إضافية على وسائل الإعلام المهنية مثل \"هبة بريس\" لاستعادة ثقة الجمهور.\n\nفي هذا السياق، تبقى الجريدة مثالاً على مؤسسة إعلامية وطنية استطاعت فرض نفسها في فضاء رقمي متحوّل، بفضل اعتمادها على طاقم شاب ومؤهل، وبرامج تطويرية تواكب تطلعات القراء، إلى جانب قدرتها على تجديد صيغها الإعلامية عبر الفيديوهات القصيرة، والبرامج التفاعلية، والمواد التفسيرية.\n\n-  نقلة رقمية شاملة وذكاء اصطناعي على الأبواب\n\nالتقرير أشار أيضًا إلى استخدام متزايد لوسائل التكنولوجيا الحديثة في استهلاك الأخبار، حيث يعتمد 83% من المغاربة على الهواتف الذكية، و65% على الحواسيب، مقابل نسبة محدودة لا تتجاوز 12% للصحف الورقية. كما أن 15% من فئة الشباب (أقل من 25 سنة) يستخدمون روبوتات المحادثة كأداة للحصول على الأخبار، ما يفرض على المؤسسات الصحفية التقليدية إدماج أدوات الذكاء الاصطناعي بطريقة تحترم القواعد المهنية وتحافظ على المصداقية.\n\n- نحو مستقبل إعلامي أكثر انفتاحًا\n\nواعتبر التقرير الدولي أن التطورات الأخيرة التي عرفها المغرب على مستوى حرية الصحافة، خصوصًا عقب الإفراج عن عدد من الصحافيين بموجب عفو ملكي، تشكل إشارة إيجابية نحو انفتاح أكبر في المشهد الإعلامي، مع بروز منصات فردية على \"يوتيوب\" تعيد طرح قضايا الإصلاح الإعلامي في البلاد.\n\nوبين التحول الرقمي المتسارع، ومطالب المجتمع بمحتوى موثوق ومسؤول، تبدو \"هبة بريس\" في موقع مميز يسمح لها بمواصلة دورها التنويري، مستندة إلى تجربة ممتدة وشبكة قوية من القراء والمشاهدين، وهي تستعد لمرحلة جديدة من تطوير أدواتها الرقمية وتعزيز حضورها في سوق الأخبار الذكية والتفاعلية.",
        "source": "هبة بريس"
    },
    {
        "title": "300 مليون أورو من البنك الإفريقي للمغرب.. دعم مزدوج لإنعاش الاقتصاد وتقليص البطالة",
        "link": "https://aljarida24.ma/p/actualites/317019/",
        "published": "2025-06-30T18:00:56+00:00",
        "summary": "وافق مجلس إدارة مجموعة البنك الإفريقي للتنمية على تخصيص أكثر من 300 مليون أورو لتنفيذ برنامج دعم وتمويل ريادة الأعمال لخلق فرص الشغل (PAFE-Emplois) والمرحلة الثانية من برنامج دعم تعزيز الحكامة الاقتصادية والمرونة في مواجهة تغير المناخ (PGRCC II). وأبرز البنك الإفريقي للتنمية، في بلاغ له، أن برنامج دعم تعزيز الحكامة الاقتصادية والمرونة في مواجهة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "إضراب وطني يشل جامعة الحسن الثاني الأربعاء المقبل",
        "link": "https://nichan.ma/307542/",
        "published": "2025-06-30T18:00:29+00:00",
        "summary": "تسود حالة من الترقب في أوساط موظفي وموظفات جامعة الحسن الثاني بالدار البيضاء، مع اقتراب موعد الإضراب الوطني المقرر ليوم الأربعاء 2 يوليوز المقبل، والذي دعت إليه النقابة الوطنية لموظفي التعليم العالي والأحياء الجامعية، المنضوية تحت لواء الكونفدرالية الديمقراطية للشغل، في خطوة تصعيدية تهدف إلى الضغط على وزارة التعليم العالي والبحث العلمي والإبتكار للإفراج الفوري [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "« اليوم24 » يحاور مرشحا لبرلمان الطفل: أنا مرشح لكل طفل لا يصل صوته (حوار خاص )",
        "link": "https://alyaoum24.com/1973247.html",
        "published": "2025-06-30T18:00:16+00:00",
        "summary": "تأسس برلمان الطفل في المغرب سنـة 1999، ويعد بمثابة هيئة تمثيلية تهدف إلى تمكين الأطفال من التعبير عن آرائهم والمشاركة في اتخاذ القرارات التي تؤثر في حياتهم. وهو يتكون من ممثلين منتخبين من جميع أنحاء المملكة المغربية، ويضم الأطفال من الفئة العمرية ما بين 12 و18 سنة. يتم الترشح للانضمام إلى برلمان الطفل من خلال [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "فاس تسرّع وتيرة مشاريعها الحضرية استعدادًا لـ”كان 2025″ ومونديال 2030",
        "link": "https://ar.hibapress.com/details-635796.html",
        "published": "2025-06-30T17:49:41+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي خضم الاستعدادات الجارية لاحتضان المملكة لكل من كأس إفريقيا للأمم سنة 2025 وكأس العالم 2030، تشهد مدينة فاس حركية عمرانية غير مسبوقة، تروم تأهيل بنياتها التحتية وتعزيز جاهزيتها لاستقبال تظاهرات دولية كبرى.\n\nوفي هذا السياق، تواصل شركة “فاس الجهة للتهيئة” تنفيذ سلسلة من المشاريع الهيكلية الرامية إلى تجويد الفضاء الحضري للمدينة، بتنسيق تام مع السلطات المحلية وعلى رأسها والي جهة فاس مكناس بالنيابة، السيد عبد الغني الصبار.\n\nوقد عاينت هبة بريس، صباح اليوم الإثنين، سير الأشغال المتسارعة التي يعرفها شارع حي الأطلس المؤدي إلى حي الليدو، حيث تتواصل عمليات التزفيت وإعادة تهيئة الممرات والواجهات، في مشهد يعكس جدية التعبئة وحجم التحديات المرفوعة.\n\nوتندرج هذه الأشغال في إطار رؤية شاملة تستهدف ليس فقط تحسين جاذبية المدينة، بل أيضًا تعزيز جودة العيش لسكانها، بما يضمن انسجام البنيات مع المعايير الدولية المطلوبة لتنظيم كبريات الفعاليات الرياضية.\n\nويُتوقع أن تشكل هذه الأوراش رافعة تنموية حقيقية للمنطقة، تُعزز تموقع فاس كوجهة حضرية متجددة قادرة على استقبال ضيوف من مختلف أنحاء العالم في أبهى صورة.",
        "source": "هبة بريس"
    },
    {
        "title": "إيران تعلن ارتفاع عدد ضحايا العدوان الصهيوني",
        "link": "https://howiyapress.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b9%d9%84%d9%86-%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%b9%d8%af%d8%af-%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7-%d8%a7%d9%84%d8%b9%d8%af%d9%88%d8%a7%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-30T17:44:57+00:00",
        "summary": "هوية بريس &#8211; وكالات أعلن أصغر جهانغير، المتحدث باسم السلطة القضائية الإيرانية، يوم الاثنين، عن ارتفاع عدد قتلى العدوان الإسرائيلي على إيران إلى 935 شخصًا، من بينهم 38 طفلًا و102...\nThe post إيران تعلن ارتفاع عدد ضحايا العدوان الصهيوني appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الخطوط الملكية المغربية توسع شبكتها الدولية بإطلاق أربع وجهات جديدة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%ae%d8%b7%d9%88%d8%b7-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%aa%d9%88%d8%b3%d8%b9-%d8%b4%d8%a8%d9%83%d8%aa%d9%87%d8%a7-%d8%a7/",
        "published": "2025-06-30T17:41:41+00:00",
        "summary": "بريس تطوان تطلق الخطوط الملكية المغربية أربعة خطوط جوية مباشرة جديدة، انطلاقا من مركزها في الدار البيضاء، وذلك في إطار استراتيجيتها التنموية والرامية إلى تعزيز شبكتها. وأوضح بلاغ للخطوط الملكية المغربية أن الأمر يتعلق بكل من ميونيخ (ألمانيا)، نجامينا (تشاد)، جزيرة سال (الرأس الأخضر) وزيوريخ (سويسرا)، مضيفا أن هذه الوجهات الجديدة، التي ستدخل حيز الخدمة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بوابة DAMANCOM تثير استياء المهنيين والمجلس الوطني يطالب بإجراءات عاجلة‎",
        "link": "https://presstetouan.com/%d8%a8%d9%88%d8%a7%d8%a8%d8%a9-damancom-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d8%b3%d8%aa%d9%8a%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d9%87%d9%86%d9%8a%d9%8a%d9%86-%d9%88%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7/",
        "published": "2025-06-30T17:38:32+00:00",
        "summary": "بريس تطوان وجّه المجلس الوطني للمنظمة المهنية للمحاسبين المعتمدين مراسلة رسمية إلى المدير العام للصندوق الوطني للضمان الاجتماعي، عبّر من خلالها عن استيائه الشديد من الأعطاب التقنية المتكررة التي تشهدها بوابة DAMANCOM، منذ اعتماد نظام الولوج الجديد المعتمد على بطاقة التعريف الوطنية وتطبيق “Mon Identité Numérique”. وأفاد المجلس، في المراسلة التي وقعها رئيسه محمد الزرهوني، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بوانو يرفض تصنيف “البوليساريو” منظمة إرهابية ويصف عناصرها بـ”مغاربة مخطئين”",
        "link": "https://ar.hibapress.com/details-635793.html",
        "published": "2025-06-30T17:36:44+00:00",
        "summary": "هبة بريس - الرباط\n\nفي موقف مثير للجدل، عبّر عبد الله بوانو، القيادي في حزب العدالة والتنمية ورئيس المجموعة النيابية للحزب بمجلس النواب، عن رفضه تصنيف جبهة \"البوليساريو\" كمنظمة إرهابية.\n\nوخلال كلمته في افتتاح المؤتمر الجهوي لحزب العدالة والتنمية بجهة درعة تافيلالت، المنعقد يوم الأحد 29 يونيو بمدينة الرشيدية، وصف بوانو عناصر الجبهة الانفصالية بـ\"مغاربة مخطئين\"، مشيرًا إلى أنهم ضلوا الطريق، دون تحميلهم صفة الإرهاب.\n\nكما دعا بوانو جبهة البوليساريو إلى \"حل نفسها والعودة إلى الوطن\"، للمساهمة في تفعيل مبادرة الحكم الذاتي التي تقترحها المملكة المغربية كحل دائم للنزاع، متجاوزًا الإشارة إلى الدور المركزي الذي تلعبه الجزائر في تحريك قرارات الجبهة وتمويلها سياسيًا وعسكريًا.\n\nو وجّه بوانو نداءً إلى النخب الجزائرية من أجل \"فتح حوار جاد ومسؤول حول مستقبل المنطقة\"، داعيًا إلى استخلاص الدروس من التحولات الجيوسياسية التي تعرفها منطقة الشرق الأوسط وشمال إفريقيا.\n\nهذا ويأتي هذا التصريح ساعات فقط بعد الهجوم الذي استهدف مدينة السمارة، حيث سقطت مقذوفات أطلقتها عناصر من البوليساريو، في حادث وصفه بوانو بـ\"السلوك المستفز وغير المسؤول\".",
        "source": "هبة بريس"
    },
    {
        "title": "عبد الكبير عبقار يرحل عن ألافيس",
        "link": "https://www.almountakhab.com/node/16214537",
        "published": "2025-06-30T17:35:10+00:00",
        "summary": "أعلن نادي ديبورتيفو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "عويل البيجيدي على حجم الديون العمومية",
        "link": "https://www.assahifa.com/%d8%b9%d9%88%d9%8a%d9%84-%d8%a7%d9%84%d8%a8%d9%8a%d8%ac%d9%8a%d8%af%d9%8a-%d8%b9%d9%84%d9%89-%d8%ad%d8%ac%d9%85-%d8%a7%d9%84%d8%af%d9%8a%d9%88%d9%86-%d8%a7%d9%84%d8%b9%d9%85%d9%88%d9%85%d9%8a%d8%a9/",
        "published": "2025-06-30T17:28:01+00:00",
        "summary": "يأكل مع الذيب ويبكي مع الراعي. نشر موقع حزب العدالة والتنمية مقالا يتساءل عنوانه \"هل تدفع الحكومة المغرب نحو الإفلاس؟\" بتاريخ 9 يونيو 2025، استنادا إلى تقرير البنك الإفريقي للاستيراد والتصدير “أفريكسيم بنك”، حول الديون الخارجية للمغرب والتي جعلته يحتل المرتبة الرابعة في قائمة الدول الإفريقية الأكثر مديونية خارجية خلال عام 2023، بإجمالي ديون بلغ [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "السلكوط.. طوطو يحتفل بانتصاره على بنكيران بعد حضور 400 ألف شخص حفله في موازين",
        "link": "https://www.tanja7.com/166265/",
        "published": "2025-06-30T17:25:06+00:00",
        "summary": "أعاد الرابر المغربي طوطو نشر تدوينة &#8220;انتصر طوطو و انهزمت حكومة بنكيران&#8220;، بعد حفل غنائي ناجح ضمن مهرجان موازين. المغني المغربي اختتم فعاليات مهرجان موازين من على منصة السويسي المخصصة للنجوم العالميين، وقد أعلن يوم الإثنين 30 يونيو، بأن حفله جذب 400 ألف شخص، وهو رقم قياسي غير مسبوق. طوطو اعتبر هذا الحضور انتصارا على [&#8230;]\nظهرت المقالة السلكوط.. طوطو يحتفل بانتصاره على بنكيران بعد حضور 400 ألف شخص حفله في موازين أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "هل يرحل المطيع عن الوداد؟",
        "link": "https://www.almountakhab.com/node/16214536",
        "published": "2025-06-30T17:23:50+00:00",
        "summary": "بحسب مصادر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب وأندلسه.. قراءة ثانية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a3%d9%86%d8%af%d9%84%d8%b3%d9%87-%d9%82%d8%b1%d8%a7%d8%a1%d8%a9-%d8%ab%d8%a7%d9%86%d9%8a%d8%a9/",
        "published": "2025-06-30T17:23:28+00:00",
        "summary": "يمثل التاريخ في دراسة العلاقات الدولية، \"رأس المال الرمزي\" الذي توظفه الدول لبناء نفوذها وقوتها الناعمة. ومن هنا، تبرز حالة المغرب وإرثه الأندلسي كمفارقة جيوسياسية عميقة؛ فالمغرب، الذي لم يكن مجرد جار أو مشارك، بل كان الفاعل الجيوتاريخي الذي انطلق منه المشروع الأندلسي، والذي رعى تلك الحضارة لقرون، يبدو اليوم هو الأقل توظيفا لهذا الرصيد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مجلس الحكومة يناقش مشاريع قوانين وتنظيمات جديدة الخميس المقبل",
        "link": "https://ar.hibapress.com/details-635785.html",
        "published": "2025-06-30T17:21:05+00:00",
        "summary": "ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة.\n\nوذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير وتتميم القانون المتعلق بالنظام الأساسي للصحافيين المهنيين.\n\nوأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة مشروع مرسوم يتعلق بتحديد المبلغ الأقصى للسلفات الصغيرة وأسقف الأموال الملقاة من قبل مؤسسات التمويلات الصغيرة، قبل أن ينتقل إلى دراسة اتفاق البلد المضيف بين حكومة المملكة المغربية ووكالة تنمية الاتحاد الإفريقي - شراكة جديدة من أجل تنمية إفريقيا (أودا - نيباد) بشأن إنشاء المكتب الوطني لهذه الوكالة في المملكة المغربية، الموقع بالرباط في 16 يناير 2025، مع مشروع قانون يوافق بموجبه على الاتفاق المذكور.\n\nوأشار المصدر ذاته إلى أن المجلس سيختم أشغاله بدراسة مقترحات تعيين في مناصب عليا طبقا لأحكام الفصل 92 من الدستور.",
        "source": "هبة بريس"
    },
    {
        "title": "الحكومة تؤكد حرصها على الجودة في إصلاح التعليم",
        "link": "https://rue20.com/917055.html",
        "published": "2025-06-30T17:16:29+00:00",
        "summary": "زنقة20ا الرباط أكد سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، أن الاهتمام الأساسي لحكومة عزيز أخنوش هو تحسين جودة التعليم، مشيراً إلى أن الإصلاح لا يقتصر فقط على التعميم، بل يشمل أيضاً تجويد العملية التربوية. وأوضح الوزير، خلال جلسة الأسئلة الشفوية بمجلس النواب، اليوم الإثنين، أن المغرب تمكن من بلوغ نسبة 83% في تعميم [&#8230;]\nالخبر الحكومة تؤكد حرصها على الجودة في إصلاح التعليم ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "ليلة شيرين في الرباط.. بين الدموع وخيبة الأمل",
        "link": "https://almap.press/2025/06/30/%d9%84%d9%8a%d9%84%d8%a9-%d8%b4%d9%8a%d8%b1%d9%8a%d9%86-%d9%81%d9%8a-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%af%d9%85%d9%88%d8%b9-%d9%88%d8%ae%d9%8a%d8%a8%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2584%25d9%258a%25d9%2584%25d8%25a9-%25d8%25b4%25d9%258a%25d8%25b1%25d9%258a%25d9%2586-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25b1%25d8%25a8%25d8%25a7%25d8%25b7-%25d8%25a8%25d9%258a%25d9%2586-%25d8%25a7%25d9%2584%25d8%25af%25d9%2585%25d9%2588%25d8%25b9-%25d9%2588%25d8%25ae%25d9%258a%25d8%25a8%25d8%25a9",
        "published": "2025-06-30T17:14:00+00:00",
        "summary": "اللي كان منتظر يكون واحد من أقوى لحظات مهرجان &#8220;موازين&#8221;، تحوّل لعرض باهت خيب آمال جمهور كبير جا من كل صوب وحدب باش يسمع شيرين عبد الوهاب بعد غياب طويل. المغنية المصرية اللي لطالما كانت مرادفة للإحساس العالي، طلعت على منصة النهضة بوجه شاحب وصوت مرهق، وعرض بلا روح. السهرة بدات بـ&#8221;بلاي باك&#8221;، وهادشي ما عجبش الجمهور اللي بدا كيطلق صافرات الاستهجان، محتجين على غياب الأداء الحي. وحتى منين بدات تغني مباشرة، بان صوتها ضعيف ومخنوق، ماشي شيرين اللي الناس تعودو عليها. وبالإضافة لهاتشي، كانت كتقطع الغناء كل شوية وتغيب على المسرح لدقائق بلا ما توضح السبب، مما خلق تساؤلات كثيرة وسط الحاضرين. الملفت أكثر هو الغموض اللي رافق مشاركتها، بحيث وصلت للمغرب بطائرة خاصة وما بغاتش حتى ندوة صحفية، وفرضات شروط مشددة على اللجنة المنظمة، من بينها ما يقرب ليها حتى صحافي. وقالو مصادر من داخل المهرجان إن الحالة النفسية ديالها كانت من الأسباب الرئيسية لهذ الشروط. وحتى انطلاقة الحفل ما سالات من المشاكل، بحيث رفضات شيرين تطلع للمسرح حتى تستلم أجرها كاملا نقدا، الشي اللي خلا الجمهور ينتظر لساعات وسط استياء وغضب. لكن رغم كل الانتقادات، بقى جزء كبير من الجمهور متعاطف معاها، وكيشوف أن الأزمات اللي دازت منها في حياتها الشخصية، من طلاقها من حسام حبيب حتى مشاكل الإدمان، خلّاوها تعيش ضغط نفسي كبير. واعتبر بزاف أن شيرين خاصها الدعم والرحمة ماشي التهجم واللوم. كانت ليلة حزينة فيها كثير من الحنين وقليل من الفن، تركت أثرا في نفوس محبي شيرين، بين من غادر غاضبا، ومن دمعت عينه شفقة على فنانة ضاعت منها البوصلة.\nThe post ليلة شيرين في الرباط.. بين الدموع وخيبة الأمل appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "أطفال الداخلة يستفيدون من برنامج المخيمات الصيفية",
        "link": "https://rue20.com/917019.html",
        "published": "2025-06-30T17:13:29+00:00",
        "summary": "زنقة20&#124; الداخلة أعطيت اليوم، بشكل رسمي، الانطلاقة للمرحلة الأولى من عملية نقل الأطفال المستفيدين من برنامج المخيمات الصيفية برسم سنة 2025، وذلك في إطار اتفاقية الشراكة بين مجلس جهة الداخلة – وادي الذهب وجمعية الداخلة للتنمية والتنشيط الرياضي والثقافي والتربوي والاجتماعي. وشملت هذه المرحلة استفادة 400 طفل ينحدرون من مختلف الجماعات الترابية بالجهة، تم نقلهم [&#8230;]\nالخبر أطفال الداخلة يستفيدون من برنامج المخيمات الصيفية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "رئيس وزراء فلسطي يجتمع بأخنوش ويؤكد \"دعم الملك محمد السادس للقضية الفلسطينية موصول وثابت",
        "link": "https://www.assahifa.com/%d8%b1%d8%a6%d9%8a%d8%b3-%d9%88%d8%b2%d8%b1%d8%a7%d8%a1-%d9%81%d9%84%d8%b3%d8%b7%d9%8a-%d9%8a%d8%ac%d8%aa%d9%85%d8%b9-%d8%a8%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d9%88%d9%8a%d8%a4%d9%83%d8%af-%d8%af%d8%b9/",
        "published": "2025-06-30T17:12:00+00:00",
        "summary": "أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بـ\"الدعم الموصول والثابت\" للملك محمد السادس، رئيس لجنة القدس، للقضية الفلسطينية وللشعب الفلسطيني. وقال مصطفى في تصريحات إعلامية، عقب مباحثاته مع رئيس الحكومة، عزيز أخنوش، على هامش أشغال المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد من 30 يونيو إلى 3 يوليوز بمدينة إشبيلية جنوب إسبانيا \"أود [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فضيحة أخرى بجامعة ابن زهر.. الحي الجامعي يطرد الطلبة المغاربة ويبقي الأجانب",
        "link": "https://rue20.com/917088.html",
        "published": "2025-06-30T17:10:56+00:00",
        "summary": "زنقة20&#124; أكادير في خطوة فجائية وصادمة، أقدمت إدارة ملحق الحي الجامعي التابع لجامعة ابن زهر على طرد عدد كبير من الطلبة والطالبات المغاربة، تاركة إياهم في العراء دون مأوى، في وقت لا تزال فيه الامتحانات الجامعية مستمرة بمختلف المؤسسات التابعة للجامعة، بما فيها الكليات والمعاهد والمدارس العليا. وطرح هذا القرار الذي وصفه الطلبة بـالجائر وغير [&#8230;]\nالخبر فضيحة أخرى بجامعة ابن زهر.. الحي الجامعي يطرد الطلبة المغاربة ويبقي الأجانب ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الاقتصاد المغربي يُسجّل ارتفاعًا في حجم الواردات من السلع والخدمات",
        "link": "https://www.tanja7.com/166262/",
        "published": "2025-06-30T17:09:20+00:00",
        "summary": "سَجّل الاقتصاد المغربي ارتفاعًا في حجم الواردات من السلع والخدمات، خلال الفصل الأول من سنة 2025. وذلك حسب ما أفادت المندوبية السامية للتخطيط في مذكرة إخبارية حول الوضعية الاقتصادية. وسجل حجم الواردات من السلع والخدمات ارتفاعا بنسبة 9,8 في المئة، مقابل 7,6 في المئة خلال الفترة نفسها من سنة 2024 نسبة. ما يعني مساهمة سلبية [&#8230;]\nظهرت المقالة الاقتصاد المغربي يُسجّل ارتفاعًا في حجم الواردات من السلع والخدمات أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "المغرب يعرض خبراته لدعم الأمن الغذائي بالدول النامية",
        "link": "https://maroc28.ma/194289.html",
        "published": "2025-06-30T17:05:54+00:00",
        "summary": "أكد عبد الله لغميد، نائب المندوب الدائم للمغرب لدى منظمات الأمم المتحدة بروما، التزام المملكة بدعم الدول الجزرية الصغيرة والدول الأقل نموا من خلال برامج تعاون جنوب-جنوب عملية وفعالة، وذلك خلال مشاركته في الدورة 44 لمؤتمر منظمة الأغذية والزراعة للأمم المتحدة “الفاو” المنعقد بالعاصمة الإيطالية روما، مبرزا أن المغرب يضع خبراته في مجالات الزراعة المستدامة [...]",
        "source": "مغرب28"
    },
    {
        "title": "باريس تحتج على سجن صحفي فرنسي في الجزائر",
        "link": "https://ar.hibapress.com/details-635782.html",
        "published": "2025-06-30T17:03:58+00:00",
        "summary": "عبّرت وزارة الخارجية الفرنسية عن أسفها الشديد إزاء الحكم القضائي الصادر ضد الصحفي الرياضي الفرنسي كريستوف غليز، واصفة إياه بـ\"القاسي\".وقد أصدرت محكمة جزائرية حكماً بسجن غليز سبع سنوات، عقب خضوعه لرقابة قضائية تجاوزت عامًا كاملًا، على خلفية اتهامات تتعلق بـ\"تمجيد الإرهاب\" و\"حيازة منشورات دعائية تهدد المصلحة الوطنية\".\nووفقًا لمنظمة \"مراسلون بلا حدود\"، من المقرر أن يقدم الصحفي استئنافًا ضد الحكم اليوم الإثنين، في محاولة للطعن في القرار القضائي.\nوفي سياق متصل، أكدت وزارة الخارجية الفرنسية أنها قدّمت طلبًا رسميًا لزيارة غليز، مشددة على تمسّكها بحرية الصحافة في جميع أنحاء العالم، في إشارة واضحة إلى مخاوف باريس بشأن الوضع الحقوقي في الجزائر.\nوكانت السلطات الجزائرية قد أوقفت الصحفي الفرنسي في 28 مايو 2024 بمدينة تيزي وزو، قبل أن تضعه تحت الرقابة القضائية بتهم تتعلق بتمجيد الإرهاب وحيازة مواد دعائية من شأنها الإضرار بالأمن القومي، حسب ما أفادت به مصادر قضائية جزائرية.\nيُذكر أن هذه القضية أثارت ردود فعل متباينة في الأوساط الإعلامية والحقوقية، وأعادت الجدل حول مدى احترام الجزائر لحرية التعبير وحقوق الصحفيين الأجانب على أراضيها.",
        "source": "هبة بريس"
    },
    {
        "title": "الخطوط الملكية المغربية تُحلّق نحو آفاق جديدة بـ4 خطوط مباشرة جديدة!",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%ae%d8%b7%d9%88%d8%b7-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%aa%d8%b7%d9%84%d9%82-4-%d8%ae%d8%b7%d9%88%d8%b7-%d8%ac%d9%88%d9%8a/",
        "published": "2025-06-30T17:01:58+00:00",
        "summary": "أعلنت الخطوط الملكية المغربية عن إطلاق أربعة خطوط جوية مباشرة جديدة انطلاقا من مطار محمد الخامس الدولي بالدار البيضاء، وذلك في إطار استراتيجيتها الرامية إلى توسيع شبكتها وتحقيق نمو مستدام في قطاع النقل الجوي. وحسب بلاغ صادر عن الشركة، فإن الوجهات الجديدة تشمل كلا من ميونيخ (ألمانيا)، زيوريخ (سويسرا)، نجامينا (تشاد)، وجزيرة سال (الرأس الأخضر). [...]\nظهرت المقالة الخطوط الملكية المغربية تُحلّق نحو آفاق جديدة بـ4 خطوط مباشرة جديدة! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "شقيق وهبي يعود للحضور سياسيا بعد فترة علاج طويلة ألزمته الفراش",
        "link": "https://alyaoum24.com/1973299.html",
        "published": "2025-06-30T17:00:59+00:00",
        "summary": "عاد وهبي حميد شقيق وزير العدل عبد اللطيف وهبي، والبرلماني عن دائرة أكادير إدوتنان، للظهور سياسيا لتأطير شبيبة حزب الأصالة والمعاصرة بصفته أمينا جهويا للحزب بجهة سوس ماسة، بعد فترة مرض ألزمته الفراش لأشهر، غاب بسببها عن أبرز اللقاءات الحزبية والأنشطة الرسمية بالجهة. وبعد تأطيره للقاء حزبي جمعه مع قيادات « البام » في تارودانت، عاد وهبي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الحسيمة.. هدم كشك إسمنتي عند مدخل المدينة في إطار حملة تحرير الملك العمومي",
        "link": "https://ar.hibapress.com/details-635779.html",
        "published": "2025-06-30T16:58:58+00:00",
        "summary": "هبة بريس - فكري ولدعلي \n\nشهدت مدينة الحسيمة صباح اليوم الإثنين 30 يونيو 2025، تنفيذ عملية هدم لكشك إسمنتي عشوائي تم تشييده عند مدخل المدينة، وذلك في إطار الحملة المتواصلة التي تقودها السلطات المحلية لتحرير الملك العمومي والتصدي لظاهرة البناء غير القانوني.\n\nوجرت عملية الهدم تحت إشراف مباشر من السلطات المختصة، بحضور عناصر من القوات العمومية والوقاية المدنية، وسط إجراءات تنظيمية لتأمين محيط التدخل وضمان السير العادي لحركة المرور.\n\nوتأتي هذه الخطوة في سياق سلسلة من التدخلات الميدانية التي تهدف إلى فرض احترام القوانين المنظمة للتعمير، ووضع حد لاستغلال الفضاءات العمومية من طرف بعض المخالفين، خاصة على مستوى المداخل الحيوية للمدينة.\n\nوقد لقي هذا التدخل ارتياحاً لدى عدد من المواطنين الذين عبروا عن دعمهم لإجراءات تحرير الملك العمومي، داعين في الوقت نفسه إلى مواصلة هذه الحملات لتشمل باقي النقاط السوداء داخل المدينة.\n\nوتؤكد السلطات أنها عازمة على مواصلة هذه العمليات بكل حزم، في إطار رؤية شاملة لتحسين جمالية المدينة وتعزيز احترام النظام العام.",
        "source": "هبة بريس"
    },
    {
        "title": "مونديال الأندية: أجندة مباريات الثمن و الربع النهائي",
        "link": "https://www.almountakhab.com/node/16214533",
        "published": "2025-06-30T16:55:39+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيقاف أحد أفراد شبكة الاتجار الدولي في المخدرات وتبييض الأموال العابرة للقارات بمراكش",
        "link": "https://ar.hibapress.com/details-635776.html",
        "published": "2025-06-30T16:54:27+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتمكنت عناصر الفرقة الوطنية للشرطة القضائية بمدينة الدار البيضاء من ايقاف مغربي مبحوث عنه يحمل الجنسية الهولندية (م.محمد)  ينتمي لافراد شبكة تبيض الاموال والاتجار الدولي في المخدرات، سبق تفكيكها أواخر شهر يناير الماضي بمدينة مراكش، من طرف عناصر الشرطة القضائية الولائية رفقة عناصر الفرقة الجهوية لمديرية حماية التراب الوطني.\n\nوحسب مصادر الجريدة، فقد احالت عناصر الفرقة الوطنية الموقوف صباح اليوم الاثنين على انظار النيابة العامة بابتدائية مراكش، وبعد اطلاعها على المحاضر التمهيدية، تقرر متابعته في حالة اعتقال بتهم الاتجار الدولي في المخدرات والمساهمة في مشاجرة وقع اثناءها ضرب وجرح، واحالته على قاضي التحقيق، الذي امر بايداعه سجن الاوداية.\n \nوتعود فصول القضية إلى أواخر يناير الماضي، حين شهدت إحدى المقاهي الراقية بالحي الشتوي بمراكش مواجهة عنيفة بين أكثر من 12 شخصاً من المهاجرين، ما أثار حالة من الهلع بين الزبائن.\n\nوتفاعلت مصالح الامن بمدينة مراكش مع الحادث بجدية وسرعة فائقة، حيث تم توقيف ثلاثة اشخاص ينتمون لافراد عصابة اجرامية عابرة للقارات، تنشط في الاتجار الدولي للمخدرات وكذلك تبيض الاموال، \n\nكما مكنت العملية الأمنية من حجز ست سيارات فارهة، بينها ثلاث من نوع “بورش”، واثنتان من “رونج روفر”، بالإضافة إلى دراجة نارية من طراز “تي ماكس”.",
        "source": "هبة بريس"
    },
    {
        "title": "وفاة والد الوزير السابق عزيز رباح",
        "link": "https://ar.hibapress.com/details-635774.html",
        "published": "2025-06-30T16:51:35+00:00",
        "summary": "هبة بريس\n\nتوفي والد الوزير السابق في حكومتي عبد الإله بنكيران وسعد الدين العثماني، عزيز رباح.\n\nويُعد الراحل والد شخصية سياسية بارزة في المشهد الوطني، إذ شغل عزيز رباح عدة مناصب وزارية، منها وزير التجهيز والنقل ابتداءً من 3 يناير 2012 في حكومة بنكيران، ثم وزيرًا للطاقة والمعادن والتنمية المستدامة.\n\nوقد خلفت الوفاة حزنًا كبيرًا في صفوف عائلة الراحل وأقربائه وأصدقاء عزيز رباح، الذين عبّروا عن تعازيهم ومواساتهم له في هذا المصاب الجلل.",
        "source": "هبة بريس"
    },
    {
        "title": "المغاربة يحتفلون بذكرى استرجاع سيدي إفني وتجديد العهد بالوحدة الترابية",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%8a%d8%ad%d8%aa%d9%81%d9%84%d9%88%d9%86-%d8%a8%d8%b0%d9%83%d8%b1%d9%89-%d8%a7%d8%b3%d8%aa%d8%b1%d8%ac%d8%a7%d8%b9-%d8%b3%d9%8a%d8%af%d9%8a-%d8%a5/",
        "published": "2025-06-30T16:51:02+00:00",
        "summary": "يحيي المغاربة اليوم الإثنين، الذكرى السادسة والخمسين لعودة مدينة سيدي إفني إلى السيادة الوطنية، وهي محطة تاريخية بارزة في مسار استكمال الاستقلال الوطني والوحدة الترابية للمملكة. ففي 30 يونيو 1969، تم إنهاء الوجود الاستعماري الإسباني بمدينة سيدي إفني، بعد مقاومة طويلة ومعارك بطولية خاضها أبناء المنطقة، خاصة من قبائل آيت باعمران، الذين كان لهم دور [...]\nظهرت المقالة المغاربة يحتفلون بذكرى استرجاع سيدي إفني وتجديد العهد بالوحدة الترابية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "غوارديولا: سنواجه فريق جيدا وعلينا أن نكون في قمة مستوانا",
        "link": "https://www.almountakhab.com/node/16214535",
        "published": "2025-06-30T16:42:53+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سلطات دار بوعزة توقف عدد من “الكارديانات” العشوائيين بقرب الشواطئ",
        "link": "https://ar.hibapress.com/details-635745.html",
        "published": "2025-06-30T16:41:05+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nفي تحرك أمني لافت، شنت السلطات المحلية بدار بوعزة، التابعة لإقليم النواصر، حملة تمشيطية واسعة النطاق خلال الساعات الأخيرة، استهدفت عددا من الأشخاص الذين يمارسون نشاط حراسة السيارات دون ترخيص قانوني، لا سيما بالمناطق المحاذية للشاطئ التي تعرف اكتظاظا كبيرا بالمصطافين خلال موسم الصيف.\n\nالحملة أفضت إلى توقيف عدد من المتورطين في هذا النشاط غير القانوني، مع تحرير محاضر مخالفة في حقهم، في إطار التصدي لظاهرة فرض الإتاوات على المواطنين مقابل ركن سياراتهم في أماكن عمومية يفترض أن تكون مجانية.\n\nوقد لقيت هذه الخطوة ترحيبا واسعا في أوساط فاعلين نقابيين وحقوقيين، كانوا قد عبروا في وقت سابق عن قلقهم من تنامي هذه السلوكيات التي تعد شكلا من أشكال الابتزاز العلني للمواطنين.",
        "source": "هبة بريس"
    },
    {
        "title": "جهة الشرق تعرض فرصها الاستثمارية بمالقة لتعزيز التعاون الأورومتوسطية",
        "link": "https://maroc28.ma/194297.html",
        "published": "2025-06-30T16:35:57+00:00",
        "summary": "استعرضت جهة الشرق المغربية خلال الدورة الثانية لتظاهرة “لقاء ضفتي المتوسط: الشرق والأندلس” التي احتضنتها مدينة مالقة الإسبانية، مقوماتها الاستثمارية والاقتصادية والسياحية عبر عروض متعددة قدمت أمام مسؤولين وخبراء من ضفتي المتوسط، وذلك في إطار شراكة بين جمعية الشباب المتوسطي ووكالة تنمية جهة الشرق وغرفة التجارة والصناعة والخدمات للجهة، وبشراكة مع مجلس إقليم مالقة، حيث [...]",
        "source": "مغرب28"
    },
    {
        "title": "الجزائر تُرحّل أكثر من 16 ألف مهاجر إفريقي إلى صحراء الموت بالنيجر",
        "link": "https://ar.hibapress.com/details-635753.html",
        "published": "2025-06-30T16:35:06+00:00",
        "summary": "هبة بريس\n\nأفادت صحيفة لوفيغارو الفرنسية، في تحقيق صادم، بحدوث تصعيد خطير في سياسات الترحيل التي تنتهجها السلطات الجزائرية، والتي استهدفت خلال شهري أبريل وماي الماضيين أكثر من 16 ألف مهاجر من دول إفريقيا جنوب الصحراء.\nمهاجرون دون ماء وطعام\nهؤلاء المهاجرون تُركوا في منطقة قاحلة على الحدود مع النيجر، دون طعام أو ماء، وتحت لهيب حرارة تصل إلى 50 درجة مئوية، في ظروف لا يمكن وصفها إلا بـ\"اللاإنسانية\".\n\nووصف التحقيق هذه العمليات بأنها تتم بـ\"هدوء إجرامي\"، بعيدًا عن أعين الإعلام، وسط صمت رسمي تام، في مشهد يعكس احتقارًا صارخًا للكرامة الإنسانية، وتواطؤًا فاضحًا من منظمات إقليمية ودولية اختارت غضّ الطرف، رغم أن بعض المرحّلين يلقون حتفهم في عمق الصحراء الجزائرية.\n\nوقد حذّرت منظمات غير حكومية، من بينها \"ألارم فون الصحراء\" و\"شبكة المغرب-الساحل للهجرة\"، من خطورة ما يجري، ووصفت هذه الترحيلات بأنها \"مداهمات وحشية\" تُنفذ بسرية تامة، حيث يُعتقل المهاجرون بشكل جماعي ليُرمى بهم في العراء دون أي حماية أو دعم.\n\nوقد صرّح والي منطقة أغاديس، الجنرال إبراهيم بولما عيسى، بأن بلاده تواجه \"موجة غير مسبوقة\" من الترحيلات القسرية القادمة من الجزائر، مشيرًا إلى أن مراكز منظمة الهجرة الدولية في بلدة أسماماكا أصبحت تعاني من اكتظاظ شديد.\nقمع الجزائر للمهاجرين الأفارقة\nونقل التحقيق عن موقع InfoMigrants أن عدد المرحّلين خلال شهري مارس وأبريل فقط بلغ 16 ألف شخص، وهو رقم يعادل إجمالي عدد المرحّلين خلال نصف عام كامل في 2023، ما يشير إلى تصعيد غير مسبوق في سياسة القمع التي تنتهجها الدولة الجزائرية ضد المهاجرين ذوي البشرة السوداء.\n\nوعلى الرغم من توقيع الجزائر على اتفاقية اللاجئين، فإنها لا تمتلك أي إطار قانوني لتنظيم طلبات اللجوء أو إقامة اللاجئين، ما يضع هؤلاء في حالة قانونية هشّة ويعرّضهم للاستغلال والعمل القسري، خاصة في مواقع البناء بمدينة وهران، بحسب ما أكّده الصحافي الجزائري داود إمولاين.\n\nوأشار السفير الفرنسي السابق لدى الجزائر، كزافيي دريانكور، إلى أنه شاهد بأمّ عينه قوافل حافلات تنقل المهاجرين الأفارقة نحو الجنوب، تحت حراسة مشددة من الدرك الجزائري.\n\nويُصرّ الإعلام الرسمي الجزائري على تجاهل هذا الملف كليًا، لا سيما أن الجيش هو الجهة المشرفة على تنفيذ هذه العمليات، ما يجعل القضية من \"المحرمات\" داخل البلاد.\nبشاعة الانتهاكات\nومع ذلك، بدأت بعض الصور والفيديوهات المتداولة على وسائل التواصل الاجتماعي تكشف عن بشاعة هذه الانتهاكات، من بينها مقطع يظهر مطاردة مهاجر في نهر من قبل الدرك، وآخر يُوثق اعتداء على مهاجرين في تمنراست.\n\nوفي الوقت الذي يرفض فيه النظام الجزائري استقبال مواطنيه المرحّلين من أوروبا، بذريعة حماية \"حقوقهم\"، فإنه يمارس أبشع أشكال الترحيل القسري ضد مهاجرين عزّل داخل حدوده، في ظل غياب تام لأي رقابة أو محاسبة من الاتحاد الإفريقي أو تجمعات إقليمية مثل \"الإيكواس\" ودول وسط إفريقيا.\n\nوتواجه المنظمات الدولية بدورها عراقيل حقيقية في التعامل مع هذا الملف داخل الجزائر، إذ لم تتمكن الوكالة الفرنسية للهجرة والاندماج حتى الآن من فتح مكتب لها في البلاد، بعكس ما هو حاصل في تونس والمغرب.\n\nوقال مدير الوكالة، ديدييه ليشي، بصراحة: \"الجزائر تتعمد إخفاء انتهاكاتها، وتُخضع الصحافة المحلية للرقابة، ومع ذلك لا تخجل من تقديم دروس للعالم في مجال حقوق الإنسان\".",
        "source": "هبة بريس"
    },
    {
        "title": "الرئيس الجديد لاستئنافية طنجة يكشف توجهاته",
        "link": "https://www.tanja7.com/166258/",
        "published": "2025-06-30T16:35:05+00:00",
        "summary": "نصب إدريس شرفي رئيساً أول لمحكمة الاستئناف بطنجة، صباح يوم الإثنين 30 يونيو. خلال حفل التنصيب، كشف عن توجهاته لتنزيل مخطط إصلاح القضاء حتى يلبي رغبات المواطنين والقاضي الأول في المغرب الملك محمد السادس، حسب قوله. توجهات شرفي في كلمته خلال حفل التنصيب، أكد شرفي على رؤية طموحة. هذه الرؤية تهدف إلى جعل العدالة في [&#8230;]\nظهرت المقالة الرئيس الجديد لاستئنافية طنجة يكشف توجهاته أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%84%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1-%d8%a8%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%8a%d8%b3%d8%aa%d9%82/",
        "published": "2025-06-30T16:34:22+00:00",
        "summary": "المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب استقبل المركز الجهوي للاستثمار لجهة طنجة-تطوان-الحسيمة فالنتين تسلوغر، سفير سويسرا بالمغرب. وذلك في إطار زيارة رسمية تهدف إلى دعم وتعزيز العلاقات الاقتصادية الثنائية بين المملكة المغربية والكنفدرالية السويسرية. المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب وخلال هذا اللقاء، قدّم ياسين التازي، رئيس للمركز، عرضا شاملا حول [&#8230;]\nظهرت المقالة المركز الجهوي للاستثمار بالشمال يستقبل سفير سويسرا بالمغرب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "تضامن واسع مع الناشط الجمعوي والصحفي عبد العالي الرامي بعد إصابته بالمرض اللعين",
        "link": "https://ar.hibapress.com/details-635769.html",
        "published": "2025-06-30T16:25:40+00:00",
        "summary": "هبة بريس\n\nشهدت مواقع التواصل الاجتماعي تضامنًا واسعًا مع الناشط الجمعوي والصحفي عبد العالي الرامي، عقب إعلان هذا الأخير عبر صفحته على الفايسبوك عن إصابته بما يُعرف بـمرض السرطان.\n\nوقد عبّر عدد كبير من النشطاء، الصحفيين، الفاعلين الجمعويين، والسياسيين عن تضامنهم ودعمهم للرامي، مُشيدين بمسيرته الطويلة في خدمة القضايا الاجتماعية والإنسانية، وخاصة جهوده في الدفاع عن حقوق الأطفال والتنمية المحلية بمدينة الرباط.\n\nو أُطلقت حملات إلكترونية تحت وسم #كلنا_عبد_العالي_الرامي، تُطالب بتوفير الدعم النفسي والمادي له، وتدعو إلى تسليط الضوء على محنته من أجل تحفيز مؤسسات الدولة والمجتمع المدني على الوقوف إلى جانبه في هذه المرحلة الصعبة.\n\nو يُعد الرامي من الوجوه البارزة في العمل الجمعوي بالمغرب، حيث أسّس وشارك في العديد من المبادرات ذات الطابع الإنساني والتنموي، ما جعله يحظى باحترام واسع في الأوساط المدنية والإعلامية.",
        "source": "هبة بريس"
    },
    {
        "title": "الأستاذ عبد الخالق الحرفاوي ينال شهادة الدكتوراه في القانون الخاص بجامعة القاضي عياض",
        "link": "https://ar.hibapress.com/details-635766.html",
        "published": "2025-06-30T16:20:59+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nشهدت قاعة المحاضرات بكلية العلوم القانونية والاقتصادية والاجتماعية بجامعة القاضي عياض بمراكش، صباح يوم السبت الماضي، مناقشة أطروحة الدكتوراه في القانون الخاص، التي تقدم بها الأستاذ عبد الخالق الحرفاوي .\n\nوقد تمت منقاشة الاطروحة حول موضوع \"الحماية القانونية لعقد الشغل عن بعد\"، تحت إشراف الدكتور أشرف جنوي عميد كلية العلوم القانونية والاقتصادية والاجتماعية، وأمام لجنة المناقشة المكونة من الدكتور محمد مومن رئيسا، وأستاذ التعليم العالي كلية الحقوق، مراكش الدكتور محمد هنوش الأستاذ المحاضر المؤهل بكلية الحقوق، أيت ملول مقررا وعضوا، والدكتور زكرياء خليل الأستاذ المحاضر المؤهل بكلية الحقوق، بمراكش مقررا وعضوا، الدكتور محسن الصويب الأستاذ المحاضر المؤهل بكلية الحقوق، مراكش مقررا وعضوا.\n\nويكتسي موضوع الاطروحة التي نال فيها عبد الخالق الحرفاوي شهادة الدكتوراه في القانون الخاص، أهمية كبيرة سواء على المستوى القانوني أو الاقتصادي أو الاجتماعي، وخاصة على المستوى القانوني ،حيث بالرغم من الانتشار الواسع للشغل عن بعد وزيادة الإقبال عليه دوليا ووطنيا، إلا أنه لم يحظ بتنظيم قانوني من قبل المشرع المغربي بحيث جاءت مدونة الشغل خالية من أي نص يعالج هذا الموضوع كما لا يوجد أي نص تشريعي آخر أو تنظيمي يشير إلى هذا الأسلوب من أساليب أداء الشغل،\n\nكما أن المتتبع للدراسات القانونية الفقهية وفق اطروحة الاستاذ عبد الخالق الحرفاوي، سيلاحظ قلة الاهتمام بموضوع الشغل عن بعد، إذ ظل هذا الأخير بعيدا عن مجال البحث باستثناء بعض الإشارات السريعة والمقتضبة في بعض المؤلفات العامة، وكذلك الأمر بالنسبة للاجتهاد القضائي الذي يمكن القول على أنه يعرف شحا كبيرا في القرارات، نظرا لعدم توفر منازعات من هذا القبيل تعرض عليه حتى تضعه على المحك يبين دوره في المساهمة في إغناء هذا الموضوع.",
        "source": "هبة بريس"
    },
    {
        "title": "طنجة.. تراخيص تستباح فيها الأرصفة وكرامة المواطن على الهامش",
        "link": "https://ar.hibapress.com/details-635763.html",
        "published": "2025-06-30T16:15:50+00:00",
        "summary": "هبة بريس - طنجة\n\nفي وقت تُعد فيه المدن مرآة لمدى احترام القانون وكرامة الإنسان، تعيش مدينة طنجة على وقع فوضى متزايدة في استغلال الملك العمومي، بعدما تحولت العديد من الأرصفة إلى فضاءات خاصة تحتلها طاولات وكراسي المقاهي والمطاعم، بتراخيص جماعية تُمنح بسخاء، دون أي اعتبار لحقوق الراجلين ولا لمبدأ التوازن بين الاستثمار وراحة الساكنة.\n\nالمشهد بات عادياً ومؤلماً في الآن ذاته: ممرات الراجلين محجوزة بالكامل، والمارة مجبرون على النزول إلى الطريق وسط السيارات والشاحنات، في مشهد يهدد السلامة الجسدية، خصوصاً لكبار السن وذوي الإعاقة والأمهات مع أطفالهن. واقع يُفترض أن تتحرك حياله سلطات المراقبة، لكن الصمت هو سيد الموقف.\n\nورغم تنامي أصوات الاحتجاج من طرف المواطنين وجمعيات المجتمع المدني، إلا أن الجماعة الحضرية لطنجة تبدو منشغلة بتقوية مواردها الجبائية، حتى وإن كان الثمن هو راحة السكان ونظام المدينة. ويطرح هذا الوضع أكثر من علامة استفهام حول معايير منح هذه التراخيص، ومدى مراقبة مدى احترامها لشروط الاستغلال، إن كانت هناك شروط أصلاً.\n\nالأخطر من ذلك أن سياسة \"الترضيات مقابل الرسوم\" أصبحت قاعدة غير معلنة، تغيب معها رؤية واضحة لتنظيم المجال العام، مما يسيء لصورة مدينة تنشد موقعاً متقدماً بين الحواضر الكبرى.\n\nوفي غياب إرادة حقيقية لتقنين هذا الملف الشائك، تظل الأرصفة مستباحة، والمواطن مغلوب على أمره... في انتظار من يعيد للشارع هيبته، وللمواطن كرامته.",
        "source": "هبة بريس"
    },
    {
        "title": "التقاعد على كف الترقب.. تسقيف للمعاشات ورفع لسن التقاعد يُغضب الشارع",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d8%aa%d9%82%d8%a7%d8%b9%d8%af-%d8%b9%d9%84%d9%89-%d9%83%d9%81-%d8%a7%d9%84%d8%aa%d8%b1%d9%82%d8%a8-%d8%aa%d8%b3%d9%82%d9%8a%d9%81-%d9%84%d9%84%d9%85%d8%b9%d8%a7%d8%b4%d8%a7%d8%aa-%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25aa%25d9%2582%25d8%25a7%25d8%25b9%25d8%25af-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2583%25d9%2581-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b1%25d9%2582%25d8%25a8-%25d8%25aa%25d8%25b3%25d9%2582%25d9%258a%25d9%2581-%25d9%2584%25d9%2584%25d9%2585%25d8%25b9%25d8%25a7%25d8%25b4%25d8%25a7%25d8%25aa-%25d9%2588",
        "published": "2025-06-30T16:13:00+00:00",
        "summary": "في خطوة جديدة تعيد الجدل من بابه الواسع، وجه رئيس الحكومة دعوة رسمية للنقابات من أجل حضور اجتماع حاسم يتعلق بإصلاح منظومة التقاعد، في وقت باتت فيه ملامح القرارات المنتظرة تثير قلقا عميقا في أوساط الموظفين والعمال، بعدما بدأت تتسرب تفاصيل لا تبشر بالخير، على رأسها الرفع التدريجي لسن التقاعد إلى 65 سنة، وتسقيف المعاشات، إلى جانب الزيادة في نسبة الاقتطاعات. التسريبات الأخيرة التي تحدث عنها زعيم إحدى النقابات الكبرى فجرت غضبا واسعا، وطرحت علامات استفهام كبرى حول عدالة هذه الإجراءات، خاصة أن الحكومة سبق ووعدت بحلول متوازنة تأخذ بعين الاعتبار هشاشة فئات واسعة من الموظفين، وتضمن كرامتهم بعد سنين من العمل. إلا أن ما يُروج اليوم يعيد إلى الأذهان سيناريوهات تقشفية اعتاد الشارع المغربي رفضها بشدة. الشارع اليوم يغلي، والتخوفات تتصاعد من أن تتحول هذه الإجراءات من مقترحات إلى قرارات نهائية تُمرر في غياب توافق حقيقي، كما حصل سابقا حين تم رفع سن التقاعد إلى 63 سنة وسط موجة من الاحتجاجات والرفض، وهو ما يفسر الحذر الكبير الذي يسود النقاش العمومي حاليًا. الكثير من المتابعين يحذرون من أن المساس بحقوق المتقاعدين، خاصة دون إقرار حد أدنى محترم للمعاش أو مراعاة العدالة بين الأجيال، لن يمر دون تبعات اجتماعية. الأصوات الغاضبة تتساءل عن جدوى هذه الإصلاحات إن كانت تستهدف الحلقة الأضعف، وتُكرس شعورا باللاعدالة، في بلد ما يزال فيه الآلاف يتقاضون معاشات هزيلة لا تكفي لعيش كريم. الإصلاح الذي كان منتظرا أن يحمل حلا عادلا للجميع، بات اليوم مهددا بأن يتحول إلى عبء جديد على الموظفين، في ظل غياب وضوح حكومي حول الضمانات والحماية الاجتماعية. والمثير أن النقاش ينفتح من جديد على وقع فقدان الثقة...\nThe post التقاعد على كف الترقب.. تسقيف للمعاشات ورفع لسن التقاعد يُغضب الشارع appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "درك الصويرة يوقف 6 أشخاص وحجز 3 أطنان من مخدر الشيرا",
        "link": "https://ar.hibapress.com/details-635761.html",
        "published": "2025-06-30T16:12:15+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتمكنت عناصر الدرك الملكي بالصويرة بتنسيق مع عناصر القوات المسلحة الملكية، صباح يومه الاثنين 30 يوينو، من ضبط وحجز كمية كبيرة من المخدرات التي كانت معدة للتهريب الدولي.\n\nوحسب مصادر محلية، فإن العملية الأمنية أسفرت عن ضبط وحجز حوالي ثلاثة أطنان من مخدر الشيرا، خلال الساعات الأولى من صباح اليوم (حوالي الرابعة صباحا) على مستوى الشريط الساحلي الرابط بين ساحل سيدي كاوكي وسيدي أحمد السايح.\n\nكما أسفرت العملية الأمنية عن اعتقال ستة أشخاص متورطين في التهريب الدولي للمخدرات والمشاركة فيه، كما تم ضبط وحجز قوارب مطاطية “زودياك” وبراميل وقود.",
        "source": "هبة بريس"
    },
    {
        "title": "انعقاد مجلس الحكومة الخميس المقبل",
        "link": "https://alaan.ma/?p=70983",
        "published": "2025-06-30T16:09:54+00:00",
        "summary": "الرباط 30 يونيو 2025 ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "مارك ماركيز يعزز صدارته العالمية بفوزه بجائزة هولندا الكبرى للدراجات النارية",
        "link": "https://maroc28.ma/194286.html",
        "published": "2025-06-30T16:05:17+00:00",
        "summary": "أحرز الإسباني مارك ماركيز لقب جائزة هولندا الكبرى للدراجات النارية ضمن بطولة العالم “موتو جي بي” بعد تفوقه على منافسيه في المرحلة العاشرة التي احتضنتها حلبة أسن، ليعزز بذلك موقعه في صدارة الترتيب العالمي بفارق 68 نقطة عن شقيقه أليكس الذي حل ثانيا رغم تعرضه لحادث سقوط خلال السباق أدى إلى إصابته بكسر على مستوى [...]",
        "source": "مغرب28"
    },
    {
        "title": "استعدادا لمباراة البايرن.. يومين راحة لزملاء حكيمي",
        "link": "https://www.almountakhab.com/node/16214534",
        "published": "2025-06-30T16:03:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وهبي: المغرب صادق على كافة الاتفاقيات الدولية الرامية إلى حماية الممتلكات الثقافية",
        "link": "https://alyaoum24.com/1973488.html",
        "published": "2025-06-30T16:00:57+00:00",
        "summary": "أكد وزير العدل، عبد اللطيف وهبي، اليوم الاثنين بالرباط، أن المغرب بادر في إطار مسايرة التوجهات الدولية في مجال حماية الممتلكات الثقافية، إلى المصادقة على كافة الاتفاقيات الصادرة في هذا الإطار، كما أبرم اتفاقيات ثنائية مع بعض الدول في مجال مكافحة الاتجار غير المشروع بالممتلكات الثقافية واستردادها. وأضاف الوزير، خلال افتتاح المؤتمر الدولي « حول دور [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "اختفاء جثة رضيع حديث الولادة داخل مصحة ابن زهر ببرشيد – فيديو",
        "link": "https://ar.hibapress.com/details-635759.html",
        "published": "2025-06-30T16:00:53+00:00",
        "summary": "هبة بريس من برشيد\n\nتشهد مصحة ابن زهر بمدينة برشيد حالة من الاستنفار، عقب اختفاء جثة رضيع حديث الولادة في ظروف غامضة.\n\nووفقًا لما كشفه مصدر طبي لجريدة هبة بريس، فإن الأم وضعت مولودًا متوفى، إلا أن جثته اختفت في وقت لاحق من داخل المصحة، دون معرفة الجهة التي قامت بنقلها أو مصيرها، ما أثار علامات استفهام كبيرة حول خلفيات الحادث.\n\nوأضاف المصدر ذاته، أن المعطيات الأولية ترجّح تورط أطراف مقربة من والد الرضيع في عملية الإخفاء، مرجحًا أن يكون الدافع وراء ذلك هو محاولة طمس معالم النسب، وتفادي أية تبعات قانونية أو اجتماعية محتملة.\n\nهذا وتواصل المصالح المختصة تحقيقاتها من أجل كشف ملابسات اختفاء الجثة، وتحديد المسؤوليات المحتملة في هذا الملف الحساس.\n\nhttps://youtu.be/sozvAwwFxpU",
        "source": "هبة بريس"
    },
    {
        "title": "طقوس غريبة وشذوذ واغتصاب داخل عيادة طبية",
        "link": "https://www.alakhbar.press.ma/%d8%b7%d9%82%d9%88%d8%b3-%d8%ba%d8%b1%d9%8a%d8%a8%d8%a9-%d9%88%d8%b4%d8%b0%d9%88%d8%b0-%d9%88%d8%a7%d8%ba%d8%aa%d8%b5%d8%a7%d8%a8-%d8%af%d8%a7%d8%ae%d9%84-%d8%b9%d9%8a%d8%a7%d8%af%d8%a9-%d8%b7%d8%a8-268019.html",
        "published": "2025-06-30T16:00:37+00:00",
        "summary": "محمد اليوبي &#160; كشفت الأبحاث والتحريات، التي باشرتها الفرقة الجهوية للشرطة القضائية بفاس، عن ممارسات وطقوس غريبة داخل عيادة طبيب نفسي، يوجد رهن الاعتقال الاحتياطي، بسجن «بوركايز» بضواحي المدينة، بعد إيقافه في قضية اغتصاب مريضات كن يتابعن العلاج داخل عيادته. ويواجه هذا الطبيب «س.إ.و» تهما خطيرة، تتعلق بالاتجار في البشر عن طريق الاستدراج، وإساءة استعمال &#8230;\nThe post طقوس غريبة وشذوذ واغتصاب داخل عيادة طبية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الأطباء المقيمين يقفون تأبينا لروح الطبيبة الراحلة الدكتورة فيروز الصريدي",
        "link": "https://ecopress.ma/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%b7%d8%a8%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d9%82%d9%8a%d9%85%d9%8a%d9%86-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d9%86%d8%b8%d9%85-%d9%88%d9%82%d9%81/",
        "published": "2025-06-30T15:55:13+00:00",
        "summary": "جمعية الأطباء المقيمين بطنجة تنظم وقفة تأبينية لروح الطبيبة الراحلة الدكتورة فدوى الصريدي في أجواء يغمرها الحزن والتقدير، نظمت جمعية الأطباء المقيمين بالمستشفى الجامعي محمد السادس بطنجة وقفة تأبينية. وذلك تخليدا لذكرى الطبيبة المقيمة السابقة، الدكتورة فدوى الصريدي، التي وافتها المنية بعد مسيرة مهنية وإنسانية متميزة في مجال طب الأطفال. وقفة تأبينية لروح الطبيبة الراحلة [&#8230;]\nظهرت المقالة الأطباء المقيمين يقفون تأبينا لروح الطبيبة الراحلة الدكتورة فيروز الصريدي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "دار السكة تطبع شهادة الباكلوريا.. وزير التربية الوطنية: وزعنا النقط في نصف ساعة على جميع الناجحين",
        "link": "https://rue20.com/917065.html",
        "published": "2025-06-30T15:53:06+00:00",
        "summary": "زنقة 20 ا الرباط أعلن سعد برادة، وزير التربية الوطنية والتعليم الأولي والرياضة، أن شواهد البكالوريا الخاصة بدورة هذه السنة طبعت بدار السكة، وذلك بهدف تعزيز موثوقيتها والتصدي لأي محاولات تزوير. وأكد الوزير، خلال جلسة الأسئلة الشفوية بمجلس النواب، اليوم الإثنين، أن نتائج امتحانات البكالوريا تم الإعلان عنها بطريقة رقمية بالكامل، حيث توصل جميع المترشحين [&#8230;]\nالخبر دار السكة تطبع شهادة الباكلوريا.. وزير التربية الوطنية: وزعنا النقط في نصف ساعة على جميع الناجحين ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "\"لارام\" تطلق 4 رحلات جوية مباشرة جديدة تشمل تشاد والرأس الأخضر وألمانيا وسويسرا",
        "link": "https://www.assahifa.com/%d8%aa%d8%b4%d9%85%d9%84-%d8%aa%d8%b4%d8%a7%d8%af-%d9%88%d8%a7%d9%84%d8%b1%d8%a3%d8%b3-%d8%a7%d9%84%d8%a3%d8%ae%d8%b6%d8%b1-%d9%88%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a7-%d9%88%d8%b3%d9%88%d9%8a/",
        "published": "2025-06-30T15:51:47+00:00",
        "summary": "يستعد المغرب لتدشين جسور جوية جديدة ابتداء من شتنبر المقبل، تشمل منطقة الساحل وغرب إفريقيا وأوروبا، إذ ستطلق الخطوط الملكية المغربية 4 خطوط جوية مباشرة، انطلاقا من مركزها في الدار البيضاء. وأوضح بلاغ للخطوط الملكية المغربية أن الأمر يتعلق بكل من ميونيخ في ألمانيا، ونجامينا في تشاد، جزيرة سال في الرأس الأخضر وزيوريخ في سويسرا، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "صفقات النظافة",
        "link": "https://www.alakhbar.press.ma/%d8%b5%d9%81%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%81%d8%a9-268016.html",
        "published": "2025-06-30T15:50:58+00:00",
        "summary": "تلتهم صفقات النظافة الملايير من ميزانية الجماعات الترابية، في إطار ما يسمى التدبير المفوض، لكن مع ذلك تستمر اختلالات الجودة في الخدمات واحتجاج العمال على تأخر أجورهم الشهرية، وغياب التزام الشركات بالبرنامج الاستثماري مع طرح مبررات وإكراهات في الموضوع، علما أنه في كل صفقة جديدة يتم الحديث عن طي كافة تراكمات الفشل في الصفقات المنتهية، &#8230;\nThe post صفقات النظافة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "مالي تُعلن عن تصفية الجزائري \"أبو الدحداح\" في هجوم استهدف تنظيمات موالية لتنظيم \"داعش\" شمال البلاد",
        "link": "https://www.assahifa.com/%d9%85%d8%a7%d9%84%d9%8a-%d8%aa%d9%8f%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d8%b5%d9%81%d9%8a%d8%a9-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d8%a3%d8%a8%d9%88-%d8%a7%d9%84%d8%af%d8%ad%d8%af/",
        "published": "2025-06-30T15:50:42+00:00",
        "summary": "أعلنت السلطات المالية عن تصفية القيادي في تنظيم \"الدولة الإسلامية في الساحل\" المعروف باسم \"أبو الدحداح\" ذو الجنسية الجزائرية، خلال عملية عسكرية نفذتها القوات المسلحة المالية ضد مجموعة مسلحة تابعة لتنظيم \"داعش\"، أمس الأحد، في بلدة تُدعى \"شماّن\" تقع شمال شرقي البلاد. وحسب&#160;الصحافة المالية، فإن العملية التي نُفذت على بعد 38 كيلومترا شمال مدينة ميناكا، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بايرن ميونيخ يعبر للربع الناري مع بطل أوروبا",
        "link": "https://www.almountakhab.com/node/16214532",
        "published": "2025-06-30T15:47:00+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مأساة في الحسيمة.. وفاة رجل ستيني إثر غرقه في شاطئ المنظر الجميل",
        "link": "https://ar.hibapress.com/details-635754.html",
        "published": "2025-06-30T15:44:27+00:00",
        "summary": "هبة بريس فكري ولدعلي \n\nشهد شاطئ \"المنظر الجميل\" صبيحة اليوم الإثنين حادثة مأساوية، بعدما لقي رجل ستيني يبلغ من العمر 61 سنة مصرعه غرقاً أثناء استجمامه بالمياه.\n\nووفق شهود عيان، فقد تم انتشال الضحية من البحر في حالة حرجة، حيث جرى نقله على وجه السرعة إلى المستشفى الإقليمي محمد السادس، على أمل إنقاذ حياته. إلا أن القدر لم يمهله طويلاً، حيث لفظ أنفاسه الأخيرة لحظة وصوله إلى قسم المستعجلات.\n\nالحادثة خلفت حالة من الحزن والأسى وسط مرتادي الشاطئ وأفراد أسرة الضحية، فيما جرى فتح تحقيق من طرف السلطات المختصة للوقوف على ملابسات الواقعة.\n\nوتعيد هذه الفاجعة إلى الأذهان خطورة السباحة في بعض المناطق غير المراقبة، وأهمية تواجد عناصر الإنقاذ بشكل دائم خلال موسم الاصطياف.",
        "source": "هبة بريس"
    },
    {
        "title": "لجان وزارة الداخلية تستأنف حملة إحصاء القطيع",
        "link": "https://www.alakhbar.press.ma/%d9%84%d8%ac%d8%a7%d9%86-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%ae%d9%84%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d8%a3%d9%86%d9%81-%d8%ad%d9%85%d9%84%d8%a9-%d8%a5%d8%ad%d8%b5%d8%a7%d8%a1-268013.html",
        "published": "2025-06-30T15:40:40+00:00",
        "summary": "الأخبار &#160; أوردت مصادر «الأخبار» أن المصالح التابعة لوزارة الداخلية استأنفت حملة إحصاء القطيع، على الصعيد الوطني، بتنسيق مع المسؤولين بقطاع وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات، وبمشاركة عناصر الدرك الملكي والأمن الوطني والمكتب الوطني للسلامة الصحية والمنتجات الغذائية، وممثل عن مديرية أملاك الدولة، في إطار البرنامج الحكومي، الذي أعلن عنه في وقت &#8230;\nThe post لجان وزارة الداخلية تستأنف حملة إحصاء القطيع appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بعد غياب طويل.. لطيفة رأفت تحيي عرس الأيتام بتطوان في ليلة استثنائية – فيديو",
        "link": "https://ar.hibapress.com/details-635750.html",
        "published": "2025-06-30T15:36:18+00:00",
        "summary": "هبة بريس - زيد حمدون\n\nشهدت مدينة تطوان ليلة أمس أجواء مميزة، حيث عادت الفنانة الكبيرة لطيفة رأفت للقاء جمهورها بعد غياب طويل، من خلال مشاركتها في عرس جماعي لفائدة الأيتام، نظمته جمعية الطيب الإدريسي للأعمال الاجتماعية والثقافية، بحضور عدد من الفنانين المغاربة، بينهم نزهة الشعباوي والفنان بنيس ورشيد بنرياح و نعيمة الابرودي و ليلى المريني.\n\nالعرس كان فرصة لرسم الفرح على وجوه العرسان الأيتام، وسط أجواء مليئة بالبهجة والإنسانية، حيث تفاعل الحضور بشكل كبير مع إطلالة لطيفة رأفت، التي أدّت مجموعة من أشهر أغانيها، وسط تصفيقات حارة من الجمهور الذي حضر بكثافة لمشاركة هؤلاء العرسان فرحتهم.\n\nكما تميز الحفل بحضور ثلة من الفنانين الذين شاركوا بلمساتهم الفنية لإحياء هذه الليلة الاستثنائية، حيث قدّم الفنان رشيد بنرياح وصلات موسيقية أطربت الحاضرين، فيما أتحفت الفنانة نزهة الشعباوي الجمهور بمجموعة من الأغاني التراثية، رفقة الفنان بنيس، ما جعل الأجواء تتحول إلى عرس فني وإنساني بامتياز.\n\nوقد عبّرت الفنانة لطيفة رأفت في تصريح صحفي مع هبة بريس على هامش الحفل عن سعادتها الكبيرة بالمشاركة في هذا الحدث الخيري، مؤكدة أن رسم الفرحة على وجوه الأيتام هو أكبر تكريم للفنان، مضيفة: “هذا أقل ما يمكن تقديمه لهذه الفئة التي تستحق منا كل الدعم والحب.”\n\nجدير بالذكر أن هذا العرس الجماعي لفائدة الأيتام يدخل ضمن سلسلة المبادرات الاجتماعية والثقافية التي دأبت جمعية الطيب الإدريسي على تنظيمها بمدينة تطوان، لترسيخ ثقافة التضامن وإدخال الفرحة إلى قلوب الفئات المحتاجة.\n\nوقد اختتم الحفل وسط أجواء من الفرحة والدعاء للعراسان الجدد بحياة سعيدة، في ليلة سيظل صداها حاضرًا في ذاكرة مدينة تطوان، التي عاشت عرسًا استثنائيًا بأصوات الفن الأصيل وبدفء القلوب المتضامنة.\n\n[embed]https://youtube.com/shorts/6tTXy-KlCL8?si=PPAPqa6qx6oNLRLs[/embed]",
        "source": "هبة بريس"
    },
    {
        "title": "بايرن ميونيخ يطيح بفلامنغو ويبلغ ربع نهائي مونديال الأندية",
        "link": "https://maroc28.ma/194294.html",
        "published": "2025-06-30T15:35:43+00:00",
        "summary": "أكد نادي بايرن ميونيخ الألماني حضوره القوي في منافسات كأس العالم للأندية لكرة القدم بعدما حجز بطاقة التأهل إلى الدور ربع النهائي بفوزه على فلامنغو البرازيلي بأربعة أهداف مقابل هدفين خلال مباراة مثيرة احتضنها ملعب هارد روك بمدينة ميامي، ضمن دور ثمن النهائي، حيث سجل أهداف الفريق البافاري هاري كاين في الدقيقتين 9 و73، وليون [...]",
        "source": "مغرب28"
    },
    {
        "title": "الوالي التازي ينتقد تدبير ملاعب القرب بطنجة",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%84%d8%aa%d8%a7%d8%b2%d9%8a-%d9%8a%d9%86%d8%aa%d9%82%d8%af-%d8%aa%d8%af%d8%a8%d9%8a%d8%b1-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d9%82%d8%b1%d8%a8-268011.html",
        "published": "2025-06-30T15:30:46+00:00",
        "summary": "طنجة: محمد أبطاش أثار يونس التازي، والي جهة طنجة-تطوان-الحسيمة، خلال اجتماع رسمي عقد بمقر ولاية جهة طنجة، يوم الجمعة الماضي، قضية تدبير ملاعب القرب بطنجة وبعدد من جماعات الجهة، معتبرًا أن مداخيل هذه المرافق أصبحت تعرف نوعًا من «اللاشفافية» في ظل غياب معطيات واضحة حول طرق صرفها ومصير عائداتها. وأشار الوالي التازي إلى أن عددًا &#8230;\nThe post الوالي التازي ينتقد تدبير ملاعب القرب بطنجة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "محكمة بريطانية ترفض دعوى منظمة فلسطينية عن بيع مكونات طائرات إف-35 لإسرائيل",
        "link": "https://www.assahifa.com/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%b1%d9%81%d8%b6-%d8%af%d8%b9%d9%88%d9%89-%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86/",
        "published": "2025-06-30T15:27:24+00:00",
        "summary": "قضت المحكمة العليا في لندن يوم الاثنين بأن قرار بريطانيا السماح بتصدير مكونات طائرات إف-35 المقاتلة إلى إسرائيل قانوني، رغم إقرار الحكومة بإمكانية استخدامها في انتهاك القانون الإنساني الدولي في غزة. كانت مؤسسة الحق، ومقرها الضفة الغربية المحتلة، رفعت دعوى قضائية على وزارة الأعمال والتجارة البريطانية بسبب قرارها استثناء أجزاء طائرات إف-35 عندما علقت بعض [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "غياب فضاءات ترفيهية ببرشيد و ساكنة المدينة تحول “الطروطوار” لكورنيش",
        "link": "https://ar.hibapress.com/details-635731.html",
        "published": "2025-06-30T15:18:33+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nفي الوقت الذي تستعد فيه مدن المملكة لاستقبال الصيف ببرامج تنشيطية وتهيئة فضاءاتها العمومية، تقف مدينة برشيد عاجزة أمام تحديات البنية التحتية وغياب الفضاءات الترفيهية، مما يضاعف من معاناة الساكنة، خاصة الأطفال والعائلات التي لا تجد متنفسا حقيقيا للهروب من روتين الحياة اليومية وحرارة الصيف المرتفعة.\n\nبرشيد، مدينة بلا حدائق مجهزة، ولا ملاعب قرب كافية، ولا حتى متنزهات بالمعنى المعروف، عدا \"طروطوار\" بعشب رديئ بمحاذاة مدخل الطريق السيار، تحول في أعين السكان إلى \"كورنيش\" أضحى نكتة مرة تختزل الواقع المزري.\n\nهذا الوضع الكارثي يضع علامات استفهام كبرى حول أداء المجلس الجماعي الحالي، الذي يقوده طارق القاديري، والذي يبدو عاجزا عن طرح أي رؤية حقيقية للنهوض بالمدينة أو تحسين جودة عيش سكانها.\n\nوعلى الرغم من توفر برشيد على واحد من أكبر الأقطاب الصناعية على الصعيد الوطني، فإن العائدات الاقتصادية لا تنعكس بأي شكل من الأشكال على البنية التحتية أو الخدمات الأساسية.\n\nتحولت المدينة في عهدة هذا المجلس إلى ما يشبه \"قرية\" كبيرة، تفتقر لأبسط مقومات العيش الكريم، بل إن العديد من السكان يرون أن برشيد كانت في حال أفضل خلال أواخر القرن الماضي مقارنة مع حاضرها، في مفارقة صادمة تعكس التراجع الكبير في مستوى التسيير والتدبير المحلي.\n\nطرق محفرة، أزقة غارقة في الأزبال، إنارة عمومية متقطعة، وفضاءات مهملة، و مساحات لم تعد خضراء سوى في تسميتها، وكلها مؤشرات على غياب الرؤية واستمرار عقلية التدبير الارتجالي.\n\nالساكنة، التي تعبت من الوعود المتكررة والشعارات الانتخابية الفارغة، أصبحت تشعر بأن صوتها في صناديق الاقتراع لم يترجم إلى تغيير ملموس، والأسوأ أن المجلس الجماعي لا يبادر حتى بالتواصل مع المواطنين أو تفسير أسباب هذا الجمود، وكأن الأمر لا يعنيه من قريب أو بعيد، مكتفيا بصور \"صورية\" لتكريمات و زيارات مع العامل، المهم حين تحضر الكاميرا يحضر \"الرئيس\".\n\nساكنة برشيد اليوم تطالب بنهضة حقيقية وليس بترقيع ظرفي، هي محتاجة إلى نخب سياسية جديدة تدرك معنى التنمية المحلية وتضع كرامة الساكنة في صلب اهتماماتها، أما استمرار الوضع على ما هو عليه، فهو يهدد بتحول المدينة إلى نقطة عبور لا أكثر، بدل أن تكون مركز جذب واستقرار كما كان مأمولا.",
        "source": "هبة بريس"
    },
    {
        "title": "وفاة والد الوزير السابق عزيز رباح",
        "link": "https://alyaoum24.com/1973487.html",
        "published": "2025-06-30T15:17:10+00:00",
        "summary": "أعلن الوزير المغربي السابق وقيادي العدالةوالتنمية سابقا، عزيز رباح، في تدوينة مؤثرة على حسابه الرسمي، عن وفاة والده  اليوم وكتب رباح قائلاً: « يحزنني أن أخبر جميع الأقرباء والأصدقاء أن والدي الحبيب التحق بالرفيق الأعلى اليوم. أسألكم الدعاء له بالمغفرة والرحمة. رحم الله جميع موتى المسلمين. » وقد لقي الخبر تفاعلاً من طرف متابعيه وأصدقائه، الذين بادروا [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "التحاليل المخبرية تكشف تصنيف جودة المياه بشواطئ طنجة",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%aa%d8%ad%d8%a7%d9%84%d9%8a%d9%84-%d8%a7%d9%84%d9%85%d8%ae%d8%a8%d8%b1%d9%8a%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%aa%d8%b5%d9%86%d9%8a%d9%81-%d8%ac%d9%88%d8%af%d8%a9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-30T15:17:03+00:00",
        "summary": "أظهرت نتائج التحاليل المخبرية المنجزة بتاريخي 25 و26 يونيو 2025  أن مياه الاستحمام بعدد من الشواطئ الواقعة في محيط مدينة طنجة، مصنفة ضمن خانة الجودة الجيدة، مما يجعلها صالحة للاستحمام وفق ما نشرته جماعة طنجة اليوم الاثنين. وتضمنت الشواطئ التي أظهرت التحاليل أن مياهها جيدة، شاطئ أشقار بجميع محطاته الثلاث (وسط الشاطئ، 100 متر شمالاً، [&#8230;]\nظهرت المقالة التحاليل المخبرية تكشف تصنيف جودة المياه بشواطئ طنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إنوي يؤكد من جديد التزامه تجاه منظومة الألعاب الإلكترونية الوطنية بمناسبة النسخة الثانية من معرض Morocco Gaming Expo",
        "link": "https://alaan.ma/?p=70980",
        "published": "2025-06-30T15:17:01+00:00",
        "summary": "بصفته فاعلًا رئيسيًا في مجال الابتكار الرقمي بالمغرب، يشارك إنوي في النسخة الثانية من معرض&#160;Morocco Gaming Expo (MGE)، ليجدد بذلك التزامه القوي والمستمر بدعم وتطوير قطاع الألعاب الإلكترونية بالمغرب. وخلال هذا الحدث البارز، يسلط إنوي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "حينما تجتذب دينامية التحديث المتسارعة مغاربة للمهجر وأجانب للاستقرار في المملكة",
        "link": "https://tanja24.com/%d8%ad%d9%8a%d9%86%d9%85%d8%a7-%d8%aa%d8%ac%d8%aa%d8%b0%d8%a8-%d8%af%d9%8a%d9%86%d8%a7%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%af%d9%8a%d8%ab-%d8%a7%d9%84%d9%85%d8%aa%d8%b3%d8%a7%d8%b1%d8%b9/",
        "published": "2025-06-30T15:15:36+00:00",
        "summary": "نوفل النهاري &#8211; و م ع: بفضل دينامية التحديث المتسارعة، التي تشهدها، والأوراش الضخمة التي تم إطلاقها، تحسبا لكأس العالم 2030، أصبحت المملكة تستقطب المزيد من المغتربين ومن أفراد الجالية المغربية المقيمة بالخارج، الذين تجتذبهم هذه الانتعاشة وما توفره من فرص، ليختار العديد منهم العودة إلى المملكة والاستقرار بها. ولم تعد هذه العودة أو هذا [...]\nظهرت المقالة حينما تجتذب دينامية التحديث المتسارعة مغاربة للمهجر وأجانب للاستقرار في المملكة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "انعقاد مجلس الحكومة الخميس المقبل",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%86%d8%b9%d9%82%d8%a7%d8%af-%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a7%d9%84%d8%ae%d9%85%d9%8a%d8%b3-%d8%a7%d9%84%d9%85%d9%82%d8%a8%d9%84-2/",
        "published": "2025-06-30T15:15:02+00:00",
        "summary": "ينعقد، الخميس المقبل، مجلس للحكومة برئاسة عزيز أخنوش، رئيس الحكومة. وذكر بلاغ لرئاسة الحكومة أن المجلس سيتدارس في بدايته مشروعي قانونين يتعلق الأول منهما بإعادة تنظيم المجلس الوطني للصحافة، والثاني بتغيير وتتميم القانون المتعلق بالنظام الأساسي للصحافيين المهنيين. وأضاف البلاغ أن المجلس سيواصل أشغاله بدراسة مشروع مرسوم يتعلق بتحديد المبلغ الأقصى للسلفات الصغيرة وأسقف الأموال [...]\nظهرت المقالة انعقاد مجلس الحكومة الخميس المقبل أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الاقتصاد المغربي يحقق نموا بنسبة 4,8 في المائة خلال الفصل الأول من 2025",
        "link": "https://maroc28.ma/194284.html",
        "published": "2025-06-30T15:05:39+00:00",
        "summary": "كشفت المندوبية السامية للتخطيط في مذكرتها الإخبارية حول الوضعية الاقتصادية خلال الفصل الأول من سنة 2025 عن تسجيل معدل نمو بلغ 4,8 في المائة مقابل 3 في المائة خلال نفس الفترة من السنة الماضية، وذلك بفضل تحسن القيمة المضافة للقطاعات الإنتاجية وفي مقدمتها القطاع الأولي الذي عرف ارتفاعا بنسبة 4,3 في المائة بعد انخفاض في [...]",
        "source": "مغرب28"
    },
    {
        "title": "اليوم الختامي للبطولة الوطنية المفتوحة لكرة المناورة يتوج نجاح النسخة الأولى بالعاصمة الإسماعيلية مكناس",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ae%d8%aa%d8%a7%d9%85%d9%8a-%d9%84%d9%84%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%81%d8%aa%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%258a%25d9%2588%25d9%2585-%25d8%25a7%25d9%2584%25d8%25ae%25d8%25aa%25d8%25a7%25d9%2585%25d9%258a-%25d9%2584%25d9%2584%25d8%25a8%25d8%25b7%25d9%2588%25d9%2584%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2588%25d8%25b7%25d9%2586%25d9%258a%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2585%25d9%2581%25d8%25aa%25d9%2588",
        "published": "2025-06-30T15:04:27+00:00",
        "summary": "من إعداد :مصطفى مجبر وإدريس بوريان شهدت العاصمة الإسماعيلية مكناس، مساء أمس، إسدال الستار على فعاليات النسخة الأولى من البطولة الوطنية المفتوحة لكرة المناورة، في أجواء احتفالية متميزة حضرها الكاتب العام لعمالة مكناس إلى جانب عدد من الشخصيات البارزة وممثلي مختلف وسائل الإعلام الوطنية. وحظي اليوم الختامي للبطولة، التي نظمتها جمعية كرة المناورة بمكناس، بإشادة واسعة من طرف الحضور والمتابعين، بالنظر إلى التنظيم المحكم والأجواء التنافسية الراقية التي ميزت مختلف أطوار هذه التظاهرة الرياضية، والتي جمعت بين الحماس الرياضي والرؤية التقنية المستقبلية للعبة. وفي كلماته خلال حفل الختام، أثنى الحضور الرسمي والإعلامي على النجاح الكبير الذي حققته البطولة في أولى دوراتها، مؤكدين أن العاصمة الإسماعيلية أكدت مجددًا مكانتها كوجهة رياضية قادرة على احتضان تظاهرات كبرى بكفاءة عالية. ولم يفُت المتدخلين الإشادة بالدور الريادي الذي لعبه رئيس الجمعية السيد أنس بنصفية، الذي قاد رفقة فريقه التنظيمي البطولة إلى بر الأمان، بتفانٍ وكفاءة تنظيمية متميزة، شكلت نموذجًا يُحتذى به في إعداد وتنفيذ البطولات الرياضية النوعية. وقد شهد الحفل الختامي تكريم الفرق الفائزة، بالإضافة إلى توزيع جوائز تقديرية على المشاركين والمنظمين، وسط أجواء احتفالية طبعتها الروح الرياضية والتقدير الجماعي لنجاح هذا الحدث الرياضي الوطني. الجدير بالذكر أن البطولة الوطنية لكرة المناورة تُعد من الرياضات الناشئة التي تشق طريقها بثبات في المشهد الرياضي المغربي، وتُسهم في تنويع العرض الرياضي الوطني وتشجيع المواهب الشابة على الإبداع والمنافسة.\nThe post اليوم الختامي للبطولة الوطنية المفتوحة لكرة المناورة يتوج نجاح النسخة الأولى بالعاصمة الإسماعيلية مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "هذا هو سبب رفض أوناحي لعرض سبارطاك موسكو",
        "link": "https://www.almountakhab.com/node/16214531",
        "published": "2025-06-30T15:03:41+00:00",
        "summary": "في حين توصل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رئيس وزراء فلسطين يطلع أخنوش على رغبتهم في حل الدولتين ويشكر الملك محمد السادس",
        "link": "https://www.tanja7.com/166252/",
        "published": "2025-06-30T15:03:31+00:00",
        "summary": "أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بالدعم الموصول والثابت للملك محمد السادس، رئيس لجنة القدس. الذي يخصه للقضية الفلسطينية وللشعب الفلسطيني. وقال مصطفى في تصريح للصحافة، عقب مباحثاته مع رئيس الحكومة، عزيز أخنوش: &#8220;أود أن أجدد، باسم الرئيس محمود عباس والشعب الفلسطيني، شكري لصاحب الجلالة الملك محمد السادس على جهوده المتواصلة لفائدة [&#8230;]\nظهرت المقالة رئيس وزراء فلسطين يطلع أخنوش على رغبتهم في حل الدولتين ويشكر الملك محمد السادس أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية",
        "link": "https://ecopress.ma/%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%88%d9%84-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af-%d9%84%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3/",
        "published": "2025-06-30T14:52:17+00:00",
        "summary": "تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية شهدت محكمة الاستئناف بمدينة طنجة، صباح اليوم الاثنين، جلسة رسمية جرت خلالها مراسيم تنصيب إدريس شرفي رئيسا أولا جديدا للمحكمة. وذلك بحضور مسؤولين قضائيين وممثلي مختلف الهيئات المهنية. تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة وفي تصريح للصحافة عقب حفل التنصيب، شدد [&#8230;]\nظهرت المقالة تنصيب الرئيس الأول الجديد لمحكمة الاستئناف بطنجة.. شرفي يؤكد على النزاهة والنجاعة القضائية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مؤشرات بيئية تضع شواطئ طنجة على خارطة التصنيف .. و”جبلية” غير صالح للسباحة",
        "link": "https://tanja24.com/%d9%85%d8%a4%d8%b4%d8%b1%d8%a7%d8%aa-%d8%a8%d9%8a%d8%a6%d9%8a%d8%a9-%d8%aa%d8%b6%d8%b9-%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%b7%d9%86%d8%ac%d8%a9-%d8%b9%d9%84%d9%89-%d8%ae%d8%a7%d8%b1%d8%b7%d8%a9-%d8%a7/",
        "published": "2025-06-30T14:51:29+00:00",
        "summary": "كشفت تحاليل مخبرية حديثة ان مياه الاستحمام بعدد من الشواطئ الواقعة ضمن النفوذ الترابي لجماعة طنجة تصنّف ضمن خانة الجودة &#8220;الجيدة&#8221;، بينما تم تسجيل مؤشرات &#8220;سيئة جدا&#8221; في شاطئ جبلية 3. وافادت مذكرة اخبارية صادرة عن جماعة طنجة ان نتائج التحاليل المنجزة بتاريخي 25 و26 يونيو 2025 اظهرت مطابقة مياه شواطئ اشقار (بمحطاته الثلاث: وسط [...]\nظهرت المقالة مؤشرات بيئية تضع شواطئ طنجة على خارطة التصنيف .. و&#8221;جبلية&#8221; غير صالح للسباحة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بيونسيه تنجو من حادث خطير خلال عرض جوي في هيوستن",
        "link": "https://ar.hibapress.com/details-635742.html",
        "published": "2025-06-30T14:45:29+00:00",
        "summary": "هبة بريس\n\nشهد حفل النجمة العالمية بيونسيه، في ملعب NRG بمدينة هيوستن، لحظات من الذعر بعد تعطل مفاجئ في النظام الذي يثبت السيارة الحمراء المعلقة التي كانت تجلس فوقها أثناء أدائها لأغنية \"16 Carriages\".\n\nوكانت بيونسيه تقدم العرض من فوق سيارة مربوطة بأسلاك معدنية وتسير فوق رؤوس الجماهير، قبل أن ينقطع أحد الحبال، ما تسبب في انحراف السيارة بشكل مفاجئ، وأجبر النجمة على التوقف عن الغناء والصراخ لفريقها: \"توقفوا\". \n\nوقد تمسكت بيونسيه بكابل حديدي لتثبيت توازنها وسط صدمة كبيرة بين الحاضرين الذين خشوا سقوط السيارة.\n\nورغم الموقف المقلق، أظهرت بيونسيه احترافية كبيرة، إذ حافظت على هدوئها وابتسامتها حتى تمكّن الفريق التقني من إنزال السيارة بأمان إلى الأرض.\n\n وعقب وصولها، وجهت رسالة مؤثرة إلى الجمهور قائلة: \"إذا حدث وسقطت، فأنا أعلم أنكم ستمسكون بي\".",
        "source": "هبة بريس"
    },
    {
        "title": "احتجاج أكاديمي مغربي يؤدي إلى تجميد عضوية إسرائيل بالجمعية الدولية للسوسيولوجيا",
        "link": "https://ecopress.ma/%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac-%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d9%85%d9%8a-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%a4%d8%af%d9%8a-%d8%a5%d9%84%d9%89-%d8%aa%d8%ac%d9%85%d9%8a%d8%af-%d8%b9%d8%b6/",
        "published": "2025-06-30T14:43:32+00:00",
        "summary": "أدى احتجاج أساتذة علم اجتماع مغاربة إلى إعلان الجمعية الدولية لعلم الاجتماع تعليق عضوية الإسرائيليين فيها، في أثر الجدل الذي أثارته مشاركتهم في المؤتمر الدولي للسوسيولوجيا بالعاصمة الرباط، ابتداء من 6 يوليوز المقبل. وكان عدد من أساتذة علم الاجتماع المغاربة، أعلنوا مقاطعتهم فعاليات المنتدى العالمي الخامس للسوسيولوجيا، المرتقب انعقاده في جامعة محمد الخامس بالرباط ما [&#8230;]\nظهرت المقالة احتجاج أكاديمي مغربي يؤدي إلى تجميد عضوية إسرائيل بالجمعية الدولية للسوسيولوجيا أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "لكرمة يلمح بالرحيل عن أولمبيك آسفي",
        "link": "https://www.almountakhab.com/node/16214528",
        "published": "2025-06-30T14:41:37+00:00",
        "summary": "أنا عييت بغيت نرتاح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فرنسا تُندد بقرار نظام الكابرانات بسجن الصحافي كريستوف غليز",
        "link": "https://ar.hibapress.com/details-635736.html",
        "published": "2025-06-30T14:39:40+00:00",
        "summary": "هبة بريس\n\nأبدت فرنسا استياءها العميق من الحكم \"القاسي\" الصادر بحق الصحافي الفرنسي كريستوف غليز، الذي أدانته محكمة جزائرية بالسجن سبع سنوات، على خلفية تهم من بينها \"تمجيد الإرهاب\"، وذلك وفق ما جاء في بيان لوزارة الخارجية الفرنسية، صدر يوم الاثنين.\n\nوأوضحت الخارجية الفرنسية أنها تقدمت بطلب رسمي لزيارة الصحافي فور صدور الحكم، مجددة تأكيدها على التزامها الثابت بالدفاع عن حرية الصحافة في جميع أنحاء العالم.",
        "source": "هبة بريس"
    },
    {
        "title": "أخنوش يمثل الملك في مؤتمر تمويل التنمية بإشبيلية",
        "link": "https://maroc28.ma/194291.html",
        "published": "2025-06-30T14:35:14+00:00",
        "summary": "حل رئيس الحكومة عزيز أخنوش بمدينة إشبيلية لتمثيل صاحب الجلالة الملك محمد السادس في أشغال المؤتمر الدولي الرابع حول تمويل التنمية، الذي تنظمه الأمم المتحدة بمشاركة حوالي 70 رئيس دولة وحكومة وأكثر من 4000 ممثل عن مؤسسات مالية ومنظمات المجتمع المدني والقطاع الخاص، وذلك بهدف البحث عن حلول جديدة لتعبئة التمويلات اللازمة للدول النامية التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "رئيس الوزراء الفلسطيني يشيد بالدعم الموصول للملك للقضية الفلسطينية",
        "link": "https://ar.hibapress.com/details-635739.html",
        "published": "2025-06-30T14:27:43+00:00",
        "summary": "هبة بريس\n\n أشاد رئيس الوزراء الفلسطيني، محمد مصطفى، اليوم الإثنين بإشبيلية، بالدعم الموصول والثابت لصاحب الجلالة الملك محمد السادس، رئيس لجنة القدس، للقضية الفلسطينية وللشعب الفلسطيني.\n\nوقال مصطفى في تصريح للصحافة، عقب مباحثاته مع رئيس الحكومة، السيد عزيز أخنوش، على هامش أشغال المؤتمر الدولي الرابع حول تمويل التنمية، المنعقد من 30 يونيو إلى 3 يوليوز بمدينة إشبيلية جنوب إسبانيا: \"أود أن أجدد، باسم الرئيس محمود عباس والشعب الفلسطيني، شكري لصاحب الجلالة الملك محمد السادس على جهوده المتواصلة لفائدة الشعب الفلسطيني\".\n\nوأضاف أن هذه المباحثات شكلت مناسبة لنقل رسالة تقدير وامتنان إلى الحكومة والشعب المغربيين على الجهود الدؤوبة التي ما فتئ المغرب يبذلها لصالح المدينة المقدسة، وعلى الاهتمام المتزايد الذي توليه المملكة للوضع الصعب في قطاع غزة.\n\nكما شدد مصطفى على ضرورة إنهاء معاناة سكان قطاع غزة من أجل التمكن من التخطيط لمرحلة إعادة الإعمار، مؤكدا في الوقت ذاته على ضرورة إعادة إطلاق العملية السياسية على أساس حل الدولتين، من أجل إقامة دولة فلسطينية مستقلة عاصمتها القدس الشرقية.\n\nويترأس الوفد المغربي المشارك في هذا المؤتمر رئيس الحكومة، عزيز أخنوش، ويضم، على الخصوص، وزيرة الاقتصاد والمالية، نادية فتاح، والسفير الممثل الدائم للمملكة لدى الأمم المتحدة، عمر هلال، وسفيرة المغرب بإسبانيا، كريمة بنيعيش.",
        "source": "هبة بريس"
    },
    {
        "title": "ايندوفن يشرع في التحضيرات من دون إسماعيل صيباري",
        "link": "https://www.almountakhab.com/node/16214530",
        "published": "2025-06-30T14:26:41+00:00",
        "summary": "استهل نادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "300 مليون يورو لتنشيط الاقتصاد المغربي وخلق فرص شغل",
        "link": "https://www.tanja7.com/166247/",
        "published": "2025-06-30T14:26:34+00:00",
        "summary": "وافق مجلس إدارة مجموعة البنك الإفريقي للتنمية على تخصيص أكثر من 300 مليون أورو لتنفيذ برامج تهدف لتنشيط الاقتصاد المغربي وخلق فرص شغل. ويشمل ذلك دعم وتمويل ريادة الأعمال لخلق فرص الشغل (PAFE-Emplois). ودعم المرحلة الثانية من برنامج دعم تعزيز الحكامة الاقتصادية والمرونة في مواجهة تغير المناخ (PGRCC II). تنشيط الاقتصاد أبرز البنك الإفريقي للتنمية، [&#8230;]\nظهرت المقالة 300 مليون يورو لتنشيط الاقتصاد المغربي وخلق فرص شغل أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "موجة حر مع الشركي بعدد من مناطق المغرب",
        "link": "https://www.almaghreb24.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d9%85%d8%b9-%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d9%8a-%d8%a8%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-30T14:25:34+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم تارودانت [...]\nظهرت المقالة موجة حر مع الشركي بعدد من مناطق المغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "رحلات الصيف تتحول إلى فخ قانوني.. إسبانيا تُضيّق الخناق على مغاربة “البَارو”",
        "link": "https://almap.press/2025/06/30/%d8%b1%d8%ad%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d9%81-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a5%d9%84%d9%89-%d9%81%d8%ae-%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b1%25d8%25ad%25d9%2584%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b5%25d9%258a%25d9%2581-%25d8%25aa%25d8%25aa%25d8%25ad%25d9%2588%25d9%2584-%25d8%25a5%25d9%2584%25d9%2589-%25d9%2581%25d8%25ae-%25d9%2582%25d8%25a7%25d9%2586%25d9%2588%25d9%2586%25d9%258a-%25d8%25a5%25d8%25b3%25d8%25a8%25d8%25a7%25d9%2586%25d9%258a",
        "published": "2025-06-30T14:13:00+00:00",
        "summary": "مع بداية موسم العطلة، ووسط الاستعدادات المتسارعة لعودة أفراد الجالية المغربية إلى الوطن، فجّر إعلان رسمي من السلطات الإسبانية موجة قلق كبيرة وسط المستفيدين من إعانات البطالة. فبموجب تعليمات جديدة، لم يعد من حق هؤلاء السفر خارج إسبانيا، خاصة إلى المغرب، إلا بشروط صارمة، وأي خرق قد يكلّف المستفيد أكثر مما يتوقع. السلطات الإسبانية، ممثلة في مصلحة التوظيف العمومية، وضعت نظاما دقيقا للمراقبة، يمنع المغادرة من دون ترخيص رسمي مسبق. الغياب لأكثر من 15 يوما دون تبرير، حتى وإن كان لزيارة الأسرة أو لحالة وفاة، يعرّض المعني لعقوبة قاسية، تبدأ بالتعليق المؤقت، وقد تصل إلى الإيقاف النهائي واسترجاع ما تم صرفه له سابقا. وما زاد الطين بلة، أن عددا كبيرا من المغاربة المقيمين لا يدركون تفاصيل هذه الضوابط، مما يجعلهم عرضة لاتهامات بالتلاعب أو “تزوير الواقع”، وهو أمر يُعاقب عليه القانون الإسباني بصرامة. فالإدارة تعتبر أي خروج من التراب الإسباني خلال فترة الاستفادة من الإعانة دون تصريح، خرقاً مباشراً لعقد الثقة بينها وبين المستفيد. في المقابل، عبّرت فعاليات جمعوية عن سخطها من هذا التضييق، ووصفت الإجراءات بالبليدة التي لا تراعي الجانب الإنساني للجالية، خصوصا لمن يرتبطون ارتباطا وثيقا ببلدهم الأم، ويعتبرون زيارة الأهل جزءا من توازنهم النفسي والاجتماعي. ولتفادي المفاجآت غير السارة، طُلب من المغاربة المستفيدين من &#8220;البَارو&#8221; اتخاذ مجموعة من الخطوات، أبرزها ضرورة إشعار الإدارة قبل السفر، والحصول على وثيقة تصريح بالمغادرة، والحرص على العودة في الوقت المحدد. أما في حال الغياب الاضطراري، فيجب التوجه فوراً بعد الرجوع إلى مكتب التوظيف لتبرير السفر. رسالة واضحة من إسبانيا هذه السنة: العطلة ليست للجميع، وعلى من يعتمدون على الدعم الاجتماعي أن يختاروا بين الشمس المغربية… أو...\nThe post رحلات الصيف تتحول إلى فخ قانوني.. إسبانيا تُضيّق الخناق على مغاربة &#8220;البَارو&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إنريكي: نحن هنا لنواصل كتابة التاريخ",
        "link": "https://www.almountakhab.com/node/16214529",
        "published": "2025-06-30T14:11:23+00:00",
        "summary": "قال لويس إنريكي مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لتجنب الاكتظاظ.. جماعة المحمدية توقف أشغال التهيئة خلال فصل الصيف",
        "link": "https://ar.hibapress.com/details-635728.html",
        "published": "2025-06-30T14:08:20+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nقررت جماعة المحمدية توقيف جميع أشغال التهيئة وصيانة الطرق داخل المجال الحضري للمدينة طيلة فصل الصيف، وذلك تفاديا للاختناق المروري والاكتظاظ الذي تعرفه المدينة في هذه الفترة بسبب ارتفاع عدد الوافدين والمصطافين.\n\nويأتي هذا القرار في إطار التدابير الاستباقية التي اتخذتها السلطات المحلية لضمان انسيابية حركة السير وتفادي تعقيد تنقل المواطنين، خاصة بالقرب من الشواطئ والمناطق الحيوية التي تشهد إقبالا كبيرا خلال العطلة الصيفية.\n\nومن المنتظر أن تستأنف الأشغال مباشرة بعد نهاية فصل الصيف، حيث أن الأشغال المبرمجة ستستكمل وفق الجدول الزمني المحدد، مع مراعاة ظروف السكان وحاجيات المدينة التنموية.",
        "source": "هبة بريس"
    },
    {
        "title": "طاطا تراهن على مشاريع تنموية لحماية الواحات وشجر الأركان",
        "link": "https://maroc28.ma/194281.html",
        "published": "2025-06-30T14:05:35+00:00",
        "summary": "انعقد مؤخرا بمقر عمالة إقليم طاطا اجتماع خصص لاستعراض مشاريع وتدخلات الوكالة الوطنية لتنمية مناطق الواحات وشجر الأركان على مستوى الإقليم، بحضور عامل الإقليم محمد باري وعدد من الفاعلين المحليين، حيث جرى التأكيد على أهمية هذه المشاريع في النهوض بالأوضاع الاجتماعية والاقتصادية لسكان الواحات وشجر الأركان، مع ضرورة ملاءمتها مع الخصوصيات البيئية والاجتماعية للمنطقة، بما [...]",
        "source": "مغرب28"
    },
    {
        "title": "أوناحي يرفض سبارتاك موسكو ويحبط مارسيليا",
        "link": "https://www.almountakhab.com/node/16214517",
        "published": "2025-06-30T13:55:28+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدربو أكاديمية بايرن ميونيخ مستاؤون بسبب أزنو",
        "link": "https://www.almountakhab.com/node/16214525",
        "published": "2025-06-30T13:54:35+00:00",
        "summary": "في صيف 2024،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الأمير مولاي رشيد يترأس المباراة النهائية لكأس العرش",
        "link": "https://www.almountakhab.com/node/13214498",
        "published": "2025-06-30T13:53:00+00:00",
        "summary": "يترأس في هذه الأثناء صاحب السمو الملكي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يفوز بكأس العرش لأول مرة في تاريخه",
        "link": "https://www.almountakhab.com/node/13214505",
        "published": "2025-06-30T13:52:25+00:00",
        "summary": "بعد نهاية مباراة أولمبيك آسفي ونهضة بركان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يتوج بأول لقب بعد مرور 104 سنوات",
        "link": "https://www.almountakhab.com/node/13214510",
        "published": "2025-06-30T13:51:24+00:00",
        "summary": "توج أولمبيك آسفي بأول لقب في مسيرته الكروية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مهاجم مغربي صاعد يوقع عقدًا احترافيًا مع باريس سان جيرمان",
        "link": "https://www.almountakhab.com/node/16214521",
        "published": "2025-06-30T13:50:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دعوات لنقل القواعد العسكرية الأمريكية من الأندلس إلى المغرب",
        "link": "https://presstetouan.com/%d8%af%d8%b9%d9%88%d8%a7%d8%aa-%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d9%82%d9%88%d8%a7%d8%b9%d8%af-%d8%a7%d9%84%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a/",
        "published": "2025-06-30T13:48:22+00:00",
        "summary": "بريس تطوان/سعيد المهيني أثار موقف رئيس الوزراء الإسباني بيدرو سانشيز في قمة حلف شمال الأطلسي (الناتو)، التي انعقدت بمدينة لاهاي الهولندية، ردود فعل واسعة النطاق داخل الولايات المتحدة، وصلت حدّ اقتراحات جريئة بإعادة النظر في التمركز العسكري الأمريكي جنوب إسبانيا. وكان من بين أبرز الأصوات التي عبرت عن استيائها الجنرال الأمريكي المتقاعد روبرت غرينواي، الذي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تركيا.. حرائق تجتاح الغابات وإجلاء أكثر من 50 ألف شخص",
        "link": "https://ar.hibapress.com/details-635734.html",
        "published": "2025-06-30T13:45:34+00:00",
        "summary": "هبة بريس - وكالات\n\nأفاد وزير الداخلية التركي علي يرلي كايا بإجلاء أكثر من 50 ألف شخص في ثلاث محافظات تركية بسبب حرائق الغابات التي التهمتها.\n\nوكتب الوزير في تغريدة له على موقع X للتواصل الاجتماعي: \"تم إجلاء أكثر من 50 ألف مواطن إلى مناطق آمنة بسبب حرائق الغابات في إزمير وبيلجيك وهاتاي\".\n\nوسجلت أشد حرائق الغابات في محافظة إزمير على ساحل بحر إيجة، وصرح وزير الزراعة التركي إبراهيم يوماكلي في وقت سابق، بأنه تم نشر 14 مروحية و4 طائرات وأكثر من 1000 شخص على الأرض لإخمادها.",
        "source": "هبة بريس"
    },
    {
        "title": "إيفرطون يستعد لإعلان الحرب على ليل بسبب إكمان",
        "link": "https://www.almountakhab.com/node/16214527",
        "published": "2025-06-30T13:36:07+00:00",
        "summary": "يعتزم نادي إيفرطون",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يتجه لرقمنة شهادة تأمين السيارات وتعزيز قنوات الأداء الرقمية",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%ac%d9%87-%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%b4%d9%87%d8%a7%d8%af%d8%a9-%d8%aa%d8%a3%d9%85%d9%8a%d9%86-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1/",
        "published": "2025-06-30T13:35:43+00:00",
        "summary": "يستعد قطاع التأمين في المغرب لمرحلة جديدة من التحديث، مع قرب إطلاق مشروع رقمنة شهادة التأمين الخاصة بالسيارات، وفق ما أعلنت عنه الجمعية المغربية لشركات التأمين وإعادة التأمين (FMA) في نشرتها نصف السنوية. ويأتي هذا المشروع في سياق تسريع التحول الرقمي للقطاع، ويُنفذ بتنسيق مع هيئة مراقبة التأمينات والاحتياط الاجتماعي (ACAPS)، في خطوة تهدف إلى [...]\nظهرت المقالة المغرب يتجه لرقمنة شهادة تأمين السيارات وتعزيز قنوات الأداء الرقمية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بمشاركة لاعبين من طنجة وتطوان.. منتخب مواليد 2000 فما فوق يخوض تجمعا إعداديا",
        "link": "https://tanja24.com/%d8%a8%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%a9-%d9%84%d8%a7%d8%b9%d8%a8%d9%8a%d9%86-%d9%85%d9%86-%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d9%88/",
        "published": "2025-06-30T13:26:05+00:00",
        "summary": "يخوض المنتخب الوطني المغربي لكرة القدم لمواليد 2000 فما فوق تجمعا إعداديا من 29 يونيو الجاري إلى4 يوليوز المقبل ،وذلك بمركب محمد السادس لكرة القدم بالمعمورة في سلا . وذكرت الجامعة الملكية المغربية لكرة القدم، في بلاغ، أن الناخب الوطني لهذه الفئة، طارق السكتيوي، وجه الدعوة إلى 29 لاعبا للمشاركة في هذا التجمع الإعدادي. وفي [...]\nظهرت المقالة بمشاركة لاعبين من طنجة وتطوان.. منتخب مواليد 2000 فما فوق يخوض تجمعا إعداديا أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "تجميد عضوية الجمعية الإسرائيلية للسوسيولوجيا يثير جدلاً في المغرب",
        "link": "https://ar.hibapress.com/details-635725.html",
        "published": "2025-06-30T13:24:06+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nأثارت قضية مشاركة ممثلين عن إسرائيل في “المنتدى العالمي للسوسيولوجيا” المنظم بالمغرب جدلاً واسعاً، حيث أعلنت الجمعية الدولية للسوسيولوجيا عن تجميد عضوية الجمعية الإسرائيلية للسوسيولوجيا. \n\nهذا القرار جاء في ضوء موقف الجمعية العلني ضد الانتهاكات الإسرائيلية في غزة، وفي ظل عدم اتخاذ الجمعية الإسرائيلية أي موقف واضح يدين الأوضاع في القطاع.\n\nوذكرت الجمعية الدولية للسوسيولوجيا أن قرار تجميد العضوية يعكس موقفها الرافض للسياسات الإسرائيلية في غزة. \n\nوأكدت أن علاقاتها المؤسسية مع المؤسسات الإسرائيلية تم تعليقها بسبب غياب التصريحات المعلنة من قبل الجمعية الإسرائيلية التي تدين الوضع المأساوي في غزة، مشيرة إلى أن هذا القرار يعكس تضامنها مع حقوق الإنسان في المنطقة.\n\nالقرار الذي اتخذته الجمعية الدولية للسوسيولوجيا جاء بعد عدة احتجاجات أكاديمية، حيث اعتبر العديد من الباحثين أن استمرار مشاركة الأكاديميين الإسرائيليين في المنتدى لا يتماشى مع موقف حيادي حيال الجرائم التي تُرتكب ضد الفلسطينيين. \n\nوتساءل الكثيرون عن تناقض المواقف في التعامل مع قضايا أخرى مماثلة، حيث تم اتخاذ إجراءات ضد الجمعيات السوسيولوجية الروسية في سياق الحرب الروسية الأوكرانية.\n\nقوبل قرار تجميد العضوية بتأييد من العديد من الهيئات الأكاديمية التي اعتبرت أن ممارسات إسرائيل ضد الفلسطينيين تتطلب موقفًا حازمًا في كافة المجالات، بما في ذلك الأنشطة العلمية والأكاديمية. \n\nوأكدت بعض هذه الهيئات أن هناك ضرورة لعدم الترحيب بأي مشاركة من المؤسسات الأكاديمية الإسرائيلية في الأنشطة التي تقام في بلدان ترفض سياسة الاحتلال والتمييز العنصري.\n\nمن جهة أخرى، عارضت بعض الأوساط الأكاديمية هذا القرار، معتبرة أن تجميد العضوية يمثل إقحامًا للعلم في القضايا السياسية والإيديولوجية، ما يتناقض مع المبادئ التي يقوم عليها علم الاجتماع. \n\nواعتبر هؤلاء أن الحياد العلمي يجب أن يكون أساسًا في التعامل مع المشاركات الأكاديمية، حتى في الحالات التي تثير فيها القضايا السياسية والحقوقية.\n\nوفي هذا السياق، أبدت جهات مدافعة عن حقوق الإنسان دعمًا للمطالب التي تدعو إلى مقاطعة الأنشطة الأكاديمية التي تشمل مؤسسات إسرائيلية، معتبرة أن مثل هذه المشاركة تشكل نوعًا من التطبيع مع سياسات الاحتلال.\n\n كما شددت هذه الجهات على ضرورة أن تلتزم المؤسسات الأكاديمية الدولية بمعايير واضحة تحترم حقوق الشعوب الأصلية، مع ضرورة الابتعاد عن أي نوع من التعاون مع الجامعات الإسرائيلية التي تُعتبر متورطة في دعم نظام الفصل العنصري.",
        "source": "هبة بريس"
    },
    {
        "title": "كثافة الضباب توفر غطاء طبيعيا لمحاولات التسلل إلى سبتة",
        "link": "https://tanja24.com/%d9%83%d8%ab%d8%a7%d9%81%d8%a9-%d8%a7%d9%84%d8%b6%d8%a8%d8%a7%d8%a8-%d8%aa%d9%88%d9%81%d8%b1-%d8%ba%d8%b7%d8%a7%d8%a1-%d8%b7%d8%a8%d9%8a%d8%b9%d9%8a%d8%a7-%d9%84%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a7/",
        "published": "2025-06-30T13:23:52+00:00",
        "summary": "تحولت موجة الضباب التي غطت السواحل الشمالية، نهاية الاسبوع، الى غطاء طبيعي استغله عدد من القاصرين والمهاجرين غير النظاميين لتنفيذ محاولات تسلل ليلا نحو مظينة سبتة المحتلة. وافادت مصادر ميدانية، انه تم رصد مجموعات صغيرة وهي تخرج من البحر في ظروف مناخية صعبة، وسط ضعف الرؤية وصعوبة تشغيل كاميرات المراقبة الحرارية، خصوصا على مستوى المصطبات [...]\nظهرت المقالة كثافة الضباب توفر غطاء طبيعيا لمحاولات التسلل إلى سبتة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الملك: متمنياتنا الخالصة للشعب الكونغولي باطراد التقدم والرخاء",
        "link": "https://ar.hibapress.com/details-635723.html",
        "published": "2025-06-30T13:21:23+00:00",
        "summary": "هبة بريس\n\nبعث صاحب الجلالة الملك محمد السادس برقية تهنئة إلى رئيس جمهورية الكونغو الديمقراطية، فخامة السيد فيليكس تشيسيكيدي، وذلك بمناسبة العيد الوطني لبلاده.\n\nوأعرب جلالة الملك، في هذه البرقية، عن أحر التهاني للسيد تشيسيكيدي، مقرونة بالمتمنيات الخالصة للشعب الكونغولي باطراد التقدم والرخاء.\n\nومما جاء في برقية صاحب الجلالة: \"كما أغتنم هذه المناسبة لأؤكد لفخامتكم حرصي الراسخ على العمل، سويا معكم، من أجل تعزيز العلاقات المتميزة والقائمة على الأخوة والصداقة التي تجمع المغرب والكونغو، وذلك في إطار تعاون دينامي ومستدام يعود بالنفع العميم على شعبينا وعلى قارتنا الإفريقية\".",
        "source": "هبة بريس"
    },
    {
        "title": "نشرة إنذارية : موجة حر مع الشركي من الاثنين إلى الجمعة بعدد من مناطق المملكة",
        "link": "https://alaan.ma/?p=70977",
        "published": "2025-06-30T13:14:09+00:00",
        "summary": "الرباط 30 يونيو 2025 تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع الشركي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة.  وأوضحت المديرية، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "كاسيوس مايلولا يودع الوداد الرياضي",
        "link": "https://www.almountakhab.com/node/16214526",
        "published": "2025-06-30T13:13:41+00:00",
        "summary": "ودع الجنوب إفريقي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إحباط تهريب 65 كيلوغراما من الحشيش بسبتة وتوقيف شخصين",
        "link": "https://presstetouan.com/%d8%a5%d8%ad%d8%a8%d8%a7%d8%b7-%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-65-%d9%83%d9%8a%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85%d8%a7-%d9%85%d9%86-%d8%a7%d9%84%d8%ad%d8%b4%d9%8a%d8%b4-%d8%a8%d8%b3%d8%a8%d8%aa%d8%a9/",
        "published": "2025-06-30T13:08:52+00:00",
        "summary": "بريس تطوان/سعيد المهيني تمكن الحرس المدني الإسباني، صباح اليوم الإثنين، من إحباط عملية تهريب كمية كبيرة من مخدر الحشيش، كانت مخبأة بإحكام داخل سيارة متجهة نحو ميناء الجزيرة الخضراء، وأسفرت العملية عن توقيف شخصين تجمع بينهما علاقة قرابة عائلية. وأفاد بلاغ رسمي أن العملية الأمنية، التي جرت حوالي الساعة التاسعة صباحا بمعبر سبتة، جاءت في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أولمبيك آسفي يتوج بأول كأس عرش في تاريخه بعد فوز مثير على نهضة بركان",
        "link": "https://maroc28.ma/194278.html",
        "published": "2025-06-30T13:05:44+00:00",
        "summary": "توج فريق أولمبيك آسفي بلقب كأس العرش لكرة القدم (2023-2024) لأول مرة في تاريخه بعد مباراة مشوقة جمعته بنهضة بركان على أرضية المركب الرياضي بفاس، حيث انتهت بضربات الترجيح (6-5) عقب التعادل في الوقتين الأصلي والإضافي، وسط حضور جماهيري مميز عاش لحظات من الإثارة والفرح عقب إعلان الحكم عن نهاية اللقاء، وهو ما اعتبره مدرب [...]",
        "source": "مغرب28"
    },
    {
        "title": "المغرب يترقب موجة حر شديدة هذا الأسبوع.",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%b1%d9%82%d8%a8-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8-%25d9%258a%25d8%25aa%25d8%25b1%25d9%2582%25d8%25a8-%25d9%2585%25d9%2588%25d8%25ac%25d8%25a9-%25d8%25ad%25d8%25b1-%25d8%25b4%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d9%2587%25d8%25b0%25d8%25a7-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25b3%25d8%25a8%25d9%2588%25d8%25b9",
        "published": "2025-06-30T13:03:34+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد المملكة موجة حر ملحوظة مصحوبة بالرياح الشرقية (الشركي)، وذلك ابتداءً من اليوم الاثنين وحتى يوم الجمعة المقبل، حيث ستتراوح درجات الحرارة بين 33 و46 درجة مئوية في عدد من الأقاليم. وفي نشرة إنذارية ذات مستوى يقظة برتقالي، أوضحت المديرية أنه من المرتقب تسجيل درجات حرارة قياسية تتراوح ما بين 43 و46 درجة مئوية، خلال الفترة الممتدة من الاثنين إلى الجمعة، في أقاليم تارودانت، طاطا، زاكورة، أسا-الزاك، السمارة، بوجدور، وادي الذهب، وأوسرد. كما تشير التوقعات إلى أن درجات الحرارة ستتراوح بين 41 و44 درجة مئوية، من اليوم الاثنين وحتى يوم غد الثلاثاء، في عمالات وأقاليم سيدي قاسم، سيدي سليمان، العرائش، القنيطرة، وزان، الخميسات، سلا، تمارة – الصخيرات، مديونة، النواصر، برشيد، سطات، بن سليمان، خريبكة، مكناس، فاس، مولاي يعقوب، تاونات، بني ملال، أزيلال، الفقيه بن صالح، قلعة السراغنة، الرحامنة، مراكش، سيدي بنور، كلميم، اليوسفية، وشيشاوة.\nThe post المغرب يترقب موجة حر شديدة هذا الأسبوع. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "اتفاق مغربي إسباني على رقمنة رخص النقل الطرقي ابتداء من يناير 2026",
        "link": "https://tanja24.com/%d8%a7%d8%aa%d9%81%d8%a7%d9%82-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d8%b9%d9%84%d9%89-%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%b1%d8%ae%d8%b5-%d8%a7%d9%84%d9%86%d9%82%d9%84/",
        "published": "2025-06-30T13:02:30+00:00",
        "summary": "توصلت المملكة المغربية ومملكة إسبانيا إلى اتفاق بشأن رقمنة رخص النقل الطرقي الدولي ابتداء من يناير 2026، وذلك خلال أشغال اللجنة المشتركة المغربية الإسبانية المنعقدة يومي 19 و20 يونيو الجاري بالعاصمة مدريد. ويأتي هذا الاتفاق في إطار الدفع المشترك نحو تحديث أدوات العمل وتحسين فعالية المراقبة والتنقل، حيث تم اعتماد المنصة الرقمية الجديدة CEMT/ITF لتدبير [...]\nظهرت المقالة اتفاق مغربي إسباني على رقمنة رخص النقل الطرقي ابتداء من يناير 2026 أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "استئنافية الرباط تؤيد الحكم الصادر في حق الصحافي حميد المهداوي",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%a6%d9%86%d8%a7%d9%81%d9%8a%d8%a9-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d8%aa%d8%a4%d9%8a%d8%af-%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d8%a7%d9%84%d8%b5%d8%a7%d8%af%d8%b1-%d9%81%d9%8a/",
        "published": "2025-06-30T13:02:10+00:00",
        "summary": "بريس تطوان قضت محكمة الاستئناف بالرباط، اليوم الإثنين، بتأييد الحكم الابتدائي الصادر في حق الصحافي حميد المهداوي، مدير نشر موقع &#8220;بديل&#8221;، القاضي بسجنه سنة ونصف حبسا نافذا، وأداء غرامة مالية قدرها 150 مليون سنتيم لفائدة وزير العدل عبد اللطيف وهبي. ويأتي هذا الحكم تأكيدا لما صدر عن المحكمة الابتدائية بالرباط بتاريخ 11 نونبر الماضي، بعد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "” الجماهير المستقدمة ” في نهائي كأس العرش: جعجعة خاوية تبرز مدى إنْحدار الصراع السياسي بجهة فاس مكناس",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d9%87%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%82%d8%af%d9%85%d8%a9-%d9%81%d9%8a-%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25ac%25d9%2585%25d8%25a7%25d9%2587%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b3%25d8%25aa%25d9%2582%25d8%25af%25d9%2585%25d8%25a9-%25d9%2581%25d9%258a-%25d9%2586%25d9%2587%25d8%25a7%25d8%25a6%25d9%258a-%25d9%2583%25d8%25a3%25d8%25b3-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25b1",
        "published": "2025-06-30T13:02:04+00:00",
        "summary": "يونس لكحل لم يكن نهائي كأس العرش لكرة القدم بين فريقي نهضة بركان وأولمبيك آسفي حدثًا رياضيًا خالصًا هذا العام، بل تحول إلى ساحة لجدل واسع تجاوز المستطيل الأخضر بكثير. فما أثار الضجة هذه المرة لم يكن الأداء الكروي أو النتيجة النهائية، بل حضور الجماهير وتفاصيل استقدامهم. فقد تداولت مقاطع فيديو لمشجعين حضروا لدعم الفريقين، مصرحين بأنهم تم جلبهم من ضواحي مدينة فاس عبر حافلات خصيصًا لتشجيع فريق نهضة بركان . هذه القضية أُعطيت أبعادًا أكبر من حجمها الطبيعي، مما جعلها تثير تساؤلات حول طبيعة الصراع السياسي في المنطقة، ومدى استعداده لاستغلال أي حدث، مهما كان بسيطًا، لتحقيق مآرب لا علاقة لها بالرياضة.فللوهلة الأولى وبكل تحليل بسيط ، تبدو هذه الضجة وكأنها &#8220;جعجعة بلا طحين&#8221;. فالفرق والنوادي الرياضية، تتمتع بحقها الكامل في دعم وتشجيع ما تراه مناسبًا، بما في ذلك توفير التسهيلات اللازمة لجلب المشجعين . لأن فكرة أن تقوم جهة ما، سواء كانت ناديًا رياضيًا أو حتى فردًا من ماله الخاص، بتوفير وسائل نقل لجلب المشجعين للفريق الذي يدعمه، ليست عيبًا ولا فعلًا غير قانوني بأي شكل من الأشكال . فهؤلاء المواطنون، الذين قدموا من المناطق المحيطة بفاس إلى الملعب، مارسوا حقهم الطبيعي في تشجيع الفريق الذي رأوا أنه يستحق الدعم، وتمتعوا بحرية كاملة في الهتاف لمن يحبون. هذا الجانب يقع في صميم الحرية الفردية وحق التعبير، ولا يمكن لأي طرف أن يتدخل في توجهاتهم التشجيعية داخل الملعب.المثير للاستغراب والأسف في آن واحد هو تحويل هذا الأمر البسيط و العادي إلى قضية رئيسية تُستخدم للهجوم على أطراف معينة، بأهداف سياسية واضحة، وتوجيه اتهامات مجانية تفتقر إلى الصحة والمنطق. من خلال سلوك يثير تساؤلات جدية...\nThe post &#8221; الجماهير المستقدمة &#8221; في نهائي كأس العرش: جعجعة خاوية تبرز مدى إنْحدار الصراع السياسي بجهة فاس مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تصوير قبلة ساخنة ضمن فيلم إيطالي بطنجة يصل إلى النيابة العامة",
        "link": "https://ecopress.ma/%d8%aa%d8%b5%d9%88%d9%8a%d8%b1-%d9%82%d8%a8%d9%84%d8%a9-%d8%b3%d8%a7%d8%ae%d9%86%d8%a9-%d8%b6%d9%85%d9%86-%d9%81%d9%8a%d9%84%d9%85-%d8%a5%d9%8a%d8%b7%d8%a7%d9%84%d9%8a-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9/",
        "published": "2025-06-30T12:58:17+00:00",
        "summary": "&#160; لا يزال تصوير قبلة ساخنة، في ساحة 9 أبريل بطنجة، ضمن مشهد تمثيلي أثناء تصوير فيلم إيطالي عنوانه، هذا الخط الرفيع،  يفرز المزيد من التطورات. وقد تلقت النيابة العامة، يوم الخميس الماضي، شكاية حول تصوير مشاهد غير أخلاقية في الفضاء العمومي، من قبل مركز حماية الحقوق الاجتماعية والاستراتيجيات الإنمائية. وأوضح المركز أنه أودع شكاية [&#8230;]\nظهرت المقالة تصوير قبلة ساخنة ضمن فيلم إيطالي بطنجة يصل إلى النيابة العامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "تأييد الحكم وغرامة قاسية بحق الصحفي حميد المهدوي",
        "link": "https://almap.press/2025/06/30/%d8%aa%d8%a3%d9%8a%d9%8a%d8%af-%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d9%88%d8%ba%d8%b1%d8%a7%d9%85%d8%a9-%d9%82%d8%a7%d8%b3%d9%8a%d8%a9-%d8%a8%d8%ad%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a-%d8%ad%d9%85/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25a3%25d9%258a%25d9%258a%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d9%2583%25d9%2585-%25d9%2588%25d8%25ba%25d8%25b1%25d8%25a7%25d9%2585%25d8%25a9-%25d9%2582%25d8%25a7%25d8%25b3%25d9%258a%25d8%25a9-%25d8%25a8%25d8%25ad%25d9%2582-%25d8%25a7%25d9%2584%25d8%25b5%25d8%25ad%25d9%2581%25d9%258a-%25d8%25ad%25d9%2585",
        "published": "2025-06-30T12:50:15+00:00",
        "summary": "أيدت محكمة الاستئناف اليوم 30 يونيو 2025، الحكم الابتدائي الصادر في حق الصحفي حميد المهدوي. ويقضي هذا الحكم بسجنه سنة ونصف حبساً نافذاً، بالإضافة إلى إلزامه بدفع غرامة مالية ضخمة تبلغ 150 مليون سنتيم لصالح وزير العدل، عبد اللطيف وهبي. هذه القضية أثارت جدلاً واسعًا في الأوساط الإعلامية والحقوقية بالمغرب منذ بدايتها. ففي نوفمبر الماضي، كانت المحكمة الابتدائية قد أدانت المهدوي بتهم تتعلق بـ&#8221;بث وتوزيع ادعاءات ووقائع كاذبة من أجل التشهير بالأشخاص، القذف، والسب العلني&#8221;، وذلك استنادًا إلى الفصول 443، 444، و447 من القانون الجنائي. وقد حظي هذا الملف باهتمام كبير نظرًا لخلفياته المثيرة للجدل. فمن ضمن المعطيات التي أحاطت بالقضية، تقدم الوزير عبد اللطيف وهبي بخمس شكايات ضد المهدوي، من ضمنها الشكاية التي صدر فيها هذا الحكم، وذلك بموافقة من رئيس الحكومة عزيز أخنوش. كما طالب دفاع الوزير بتعويض مدني ضخم بلغ مليار سنتيم، مما يبرز حجم المطالبات القانونية في هذه القضية.\nThe post تأييد الحكم وغرامة قاسية بحق الصحفي حميد المهدوي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مقذوفات السمارة: هل تكشف عن ترسانة بالية وقيادة مشبوهة؟",
        "link": "https://almap.press/2025/06/30/%d9%85%d9%82%d8%b0%d9%88%d9%81%d8%a7%d8%aa-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d9%87%d9%84-%d8%aa%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d8%aa%d8%b1%d8%b3%d8%a7%d9%86%d8%a9-%d8%a8%d8%a7%d9%84%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2582%25d8%25b0%25d9%2588%25d9%2581%25d8%25a7%25d8%25aa-%25d8%25a7%25d9%2584%25d8%25b3%25d9%2585%25d8%25a7%25d8%25b1%25d8%25a9-%25d9%2587%25d9%2584-%25d8%25aa%25d9%2583%25d8%25b4%25d9%2581-%25d8%25b9%25d9%2586-%25d8%25aa%25d8%25b1%25d8%25b3%25d8%25a7%25d9%2586%25d8%25a9-%25d8%25a8%25d8%25a7%25d9%2584%25d9%258a",
        "published": "2025-06-30T12:48:37+00:00",
        "summary": "أثارت المقذوفات الأربع التي سقطت بمدينة السمارة الجمعة الماضية، عاصفة من التساؤلات والتكهنات حول طبيعة المتفجرات المستخدمة في هذا الهجوم الأخير، ومدى دقتها وقدرتها التدميرية. وفي تحليل عسكري، أشار خبير عسكري إلى أن هذه الهجمات العدائية التي استهدفت مدينة السمارة عبر سقوط مقذوفات في أرض خلاء، تندرج ضمن أعمال إرهابية تعكس اعتماد الجهة المنفذة على ترسانة بدائية تعود لبقايا الحرب الباردة. ولفت الخبير الانتباه، في تصريح لأحد الجرائد الإلكترونية الوطنية، إلى أن المقذوفات المستعملة تعود لمنظومة &#8220;BM-21 غراد&#8221; السوفياتية، والمعروفة محليًا باسم &#8220;التبروري&#8221;. هذه الراجمات الصاروخية، التي يمكن تركيبها على شاحنات أو استخدامها منفردة، تطلق أكثر من 40 صاروخًا من عيار 122 ملم دفعة واحدة، بمدى يتراوح بين 5 كيلومترات و45 كيلومترًا. واستدل الخبير بتاريخ تصنيع هذه المنظومة الذي يعود إلى الستينيات من القرن الماضي، مؤكدًا أنها تفتقر إلى أنظمة توجيه حديثة مثل GPS، مما يجعلها غير دقيقة وتشكل خطرًا عشوائيًا على المناطق المفتوحة. وسجل الخبير العسكري المغربي أن الاعتماد على هذه الأسلحة القديمة قد يكون دليلًا على هشاشة القدرات العسكرية للجهة المهاجمة، التي لا تزال تستخدم النسخة الأصلية من راجمات &#8220;غراد&#8221; التي حصلت عليها من مصادر مختلفة، بما في ذلك مخلفات ترسانة نظام سابق، حيث جرى تهريب آلاف القطع منها عبر شبكات في دول الساحل بعد انهيار ذلك النظام. ولفت المصدر ذاته إلى أن &#8220;المعطيات الاستخباراتية تؤكد أن عدد الشاحنات والآليات المتوفرة لدى هذه الجهة محدود للغاية&#8221;. وأبرز الخبير أن هذا النوع من الأسلحة انتشر في مناطق عديدة من العالم، وقد خضع لتعديلات في دول مثل إيران، التي طوّرت نسخًا مشابهة وأعادت تصديرها إلى مناطق النزاع، كما استخدمته قوى إقليمية ودولية في صراعات مختلفة....\nThe post مقذوفات السمارة: هل تكشف عن ترسانة بالية وقيادة مشبوهة؟ appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "ماستر “المغرب-إسبانيا-أمريكا اللاتينية” ينفتح على فعاليات المعرض الجهوي للكتاب بمرتيل",
        "link": "https://presstetouan.com/%d9%85%d8%a7%d8%b3%d8%aa%d8%b1-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a7%d9%84%d9%84%d8%a7%d8%aa%d9%8a%d9%86%d9%8a/",
        "published": "2025-06-30T12:45:41+00:00",
        "summary": "بريس تطوان/محمد ربيع البجاوي في إطار حرصه على تعزيز الانفتاح الأكاديمي وربط التكوين العالي بالفضاءات الثقافية، يشارك ماستر &#8220;المغرب-إسبانيا-أمريكا اللاتينية: التواصل والتدبير الثقافي والدبلوماسي&#8221; في فعاليات الدورة الثالثة عشرة من المعرض الجهوي للنشر والكتاب، الذي تحتضنه مدينة مرتيل خلال الفترة الممتدة من 1 إلى 9 يوليوز 2025، تحت شعار: &#8220;البحر أفقا للتفكير&#8221;. وسيكون الموعد مع [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "جُليبيب… الحب النبوي، الشهادة، ووفاء السماء",
        "link": "https://presstetouan.com/%d8%ac%d9%8f%d9%84%d9%8a%d8%a8%d9%8a%d8%a8-%d8%a7%d9%84%d8%ad%d8%a8-%d8%a7%d9%84%d9%86%d8%a8%d9%88%d9%8a%d8%8c-%d8%a7%d9%84%d8%b4%d9%87%d8%a7%d8%af%d8%a9%d8%8c-%d9%88%d9%88%d9%81%d8%a7%d8%a1/",
        "published": "2025-06-30T12:29:41+00:00",
        "summary": "🕋 تأملات من الحج في مشاعر الحج، حيث تتساوى الألبسة، وتخفت المراتب، وتعلو الأرواح، نقف مع قصة رجلٍ لم يكن يُؤبه له في المجالس، لكنه نال من الحبيب ﷺ ثلاث كلمات رفعت قدره في الأرض والسماء: &#62; &#8220;هذا مني، وأنا منه.&#8221; إنه الصحابي الجليل جُليبيب، البسيط في هيئته، العظيم في قربه من قلب رسول الله [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تصل لـ 46 درجة.. نشرة انذارية تحذر من موجة حر قوية خلال الأسبوع الجاري",
        "link": "https://tanja24.com/%d8%aa%d8%b5%d9%84-%d9%84%d9%80-46-%d8%af%d8%b1%d8%ac%d8%a9-%d9%86%d8%b4%d8%b1%d8%a9-%d8%a7%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad/",
        "published": "2025-06-30T12:26:46+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية تسجيل موجة حر مع رياح شرقي، من اليوم الاثنين إلى يوم الجمعة المقبل، بدرجات حرارة تتراوح ما بين 33 و46 درجة بعدد من مناطق المملكة. وأوضحت المديرية، في نشرة إنذارية من مستوى يقظة برتقالي، أنه يرتقب تسجيل درجات حرارة تتراوح ما بين 43 و46 درجة، من الإثنين إلى الجمعة، بأقاليم [...]\nظهرت المقالة تصل لـ 46 درجة.. نشرة انذارية تحذر من موجة حر قوية خلال الأسبوع الجاري أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "29 لاعبا في لائحة طارق السكتيوي الجديدة",
        "link": "https://www.almountakhab.com/node/16214523",
        "published": "2025-06-30T12:26:43+00:00",
        "summary": "وجه  طارق السكتيوي،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d9%87%d9%8a%d8%a6%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d8%ba%d8%b1%d9%89-%d8%aa%d9%86%d8%b8/",
        "published": "2025-06-30T12:21:21+00:00",
        "summary": "الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة في إطار دعم المقاولات الصغرى وتعزيز قدراتها في التعامل مع الأنظمة الرقمية العمومية.. أعلنت الهيئة المغربية للمقاولات الصغرى، بتنسيق مع الخزينة الجهوية لمدينة طنجة، عن تنظيم دورة تكوينية متخصصة حول النظام الرقمي &#8220;Fi-GID&#8221;، موجه لمزودي الخزينة العامة للمملكة. الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة وتهدف [&#8230;]\nظهرت المقالة الهيئة المغربية للمقاولات الصغرى تنظّم ورشات تكوينية بطنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الإعلام الفرنسي يشيد بأداء حكيمي أمام فريق الأسطورة ميسي",
        "link": "https://www.almountakhab.com/node/16214522",
        "published": "2025-06-30T12:12:54+00:00",
        "summary": "ما قدمه النجم الكبير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو على أعتاب الرحيل عن الهلال.. وغلطة سراي يتحرك لخطفه",
        "link": "https://almap.press/2025/06/30/%d8%a8%d9%88%d9%86%d9%88-%d8%b9%d9%84%d9%89-%d8%a3%d8%b9%d8%aa%d8%a7%d8%a8-%d8%a7%d9%84%d8%b1%d8%ad%d9%8a%d9%84-%d8%b9%d9%86-%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d9%88%d8%ba%d9%84%d8%b7%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d9%2588%25d9%2586%25d9%2588-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b9%25d8%25aa%25d8%25a7%25d8%25a8-%25d8%25a7%25d9%2584%25d8%25b1%25d8%25ad%25d9%258a%25d9%2584-%25d8%25b9%25d9%2586-%25d8%25a7%25d9%2584%25d9%2587%25d9%2584%25d8%25a7%25d9%2584-%25d9%2588%25d8%25ba%25d9%2584%25d8%25b7%25d8%25a9",
        "published": "2025-06-30T12:11:00+00:00",
        "summary": "عاد اسم الحارس المغربي ياسين بونو إلى واجهة الانتقالات الصيفية بقوة، بعدما أبدى نادي غلطة سراي التركي اهتمامه الجاد بالتعاقد معه، في محاولة لإعادة نجم مونديال قطر إلى الملاعب الأوروبية، بعد تجربة لم تدم طويلاً في الملاعب السعودية. الصحف التركية أكدت أن إدارة غلطة سراي بصدد إعداد عرض رسمي، يراعي الجوانب التقنية والمالية، تمهيداً لتقديمه لنادي الهلال السعودي، الذي كان قد تعاقد مع بونو صيف 2023 مقابل 21 مليون يورو، بعقد يمتد حتى يونيو 2026. وتأتي هذه الخطوة في ظل رغبة الحارس المغربي في خوض تحد جديد داخل أوروبا، رغم تألقه اللافت مع الهلال، خصوصاً في كأس العالم للأندية. ومع تداول الخبر، انقسمت الآراء حول هذه الخطوة المرتقبة. فبينما يرى البعض أن بونو يستحق اللعب في دوري أقوى مثل &#8220;الليغا&#8221; الإسبانية أو &#8220;البريميرليغ&#8221;، حذر آخرون من أن الدوري التركي تحوّل إلى &#8220;مقبرة&#8221; للمحترفين المغاربة، مستشهدين بتجارب فاشلة لنجوم أمثال زياش، أمرابط، والنصيري. بالمقابل، هناك من يدعو بونو للبقاء في الهلال، خصوصاً في ظل استقرار الفريق تحت قيادة المدرب الإيطالي إنزاغي، الذي نجح في فرض أسلوب قوي وجعل النادي منافساً مرعباً على جميع الألقاب. ويعتبر هؤلاء أن التغيير في هذا التوقيت قد لا يصب في مصلحة الحارس المغربي. وسط كل هذه التكهنات، يبقى مستقبل بونو مفتوحاً على جميع الاحتمالات، ما بين استمرار في الخليج، أو عودة مرتقبة لأضواء أوروبا… والحسم بات أقرب مما يبدو.\nThe post بونو على أعتاب الرحيل عن الهلال.. وغلطة سراي يتحرك لخطفه appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "كبسولة ذكية بأمريكا تحدث ثورة في تشخيص أمراض الجهاز الهضمي",
        "link": "https://maroc28.ma/194275.html",
        "published": "2025-06-30T12:05:21+00:00",
        "summary": "تمكن فريق بحثي من معهد كاليفورنيا للتقنية بالولايات المتحدة الأمريكية من تطوير كبسولة ذكية دقيقة الحجم تحمل اسم (PillTrek)، توفر لأول مرة إمكانيات تحليل فوري للبيئة الكيميائية داخل الأمعاء خلال رحلتها في الجهاز الهضمي، دون الحاجة إلى تدخلات جراحية أو إجراءات معقدة، ما يفتح آفاقا واسعة لتشخيص العديد من الأمراض المرتبطة بالجهاز الهضمي. وتتميز هذه [...]",
        "source": "مغرب28"
    },
    {
        "title": "تنصيب إدريس شرفي رئيسا أول لمحكمة الاستئناف بطنجة",
        "link": "https://tanja24.com/%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%a5%d8%af%d8%b1%d9%8a%d8%b3-%d8%b4%d8%b1%d9%81%d9%8a-%d8%b1%d8%a6%d9%8a%d8%b3%d8%a7-%d8%a3%d9%88%d9%84-%d9%84%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3/",
        "published": "2025-06-30T12:02:47+00:00",
        "summary": "احتضنت محكمة الاستئناف بمدينة طنجة، صباح يومه الاثنين، مراسيم تنصيب الأستاذ إدريس شرفي رئيسا أول لهذه المؤسسة القضائية، وذلك في حفل رسمي عرف حضور شخصيات وازنة من مختلف الهيئات. وشهد الحفل حضور يونس التازي، والي جهة طنجة تطوان الحسيمة وعامل عمالة طنجة أصيلة، إلى جانب عدد من المسؤولين القضائيين والأمنيين والعسكريين، فضلا عن قضاة الحكم [...]\nظهرت المقالة تنصيب إدريس شرفي رئيسا أول لمحكمة الاستئناف بطنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "تعثر بوابة التصريحات الاجتماعية يدفع مجلس المحاسبين لدق ناقوس الخطر",
        "link": "https://tanja24.com/%d8%aa%d8%b9%d8%ab%d8%b1-%d8%a8%d9%88%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%aa%d8%b5%d8%b1%d9%8a%d8%ad%d8%a7%d8%aa-%d8%a7%d9%84%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9%d9%8a%d8%a9-%d9%8a%d8%af%d9%81%d8%b9/",
        "published": "2025-06-30T11:54:55+00:00",
        "summary": "وجه المجلس الوطني للمنظمة المهنية للمحاسبين المعتمدين، مراسلة رسمية إلى المدير العام للصندوق الوطني للضمان الاجتماعي، يعبر فيها عن استيائه الشديد من الأعطاب التقنية المتكررة التي تشهدها بوابة DAMANCOM، بعد اعتماد النظام الجديد للولوج القائم على بطاقة التعريف الوطنية وتطبيق &#8220;Mon Identité Numérique&#8221;. وجاء في المراسلة، التي وقعها رئيس المجلس الوطني محمد الزرهوني، أن هذه [...]\nظهرت المقالة تعثر بوابة التصريحات الاجتماعية يدفع مجلس المحاسبين لدق ناقوس الخطر أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مدرسة العلوم الحديثة والهندسة تنظم النسخة الأولى لملتقى “التشغيل والذكاء الاصطناعي”",
        "link": "https://tanja24.com/%d9%85%d8%af%d8%b1%d8%b3%d8%a9-%d8%a7%d9%84%d8%b9%d9%84%d9%88%d9%85-%d8%a7%d9%84%d8%ad%d8%af%d9%8a%d8%ab%d8%a9-%d9%88%d8%a7%d9%84%d9%87%d9%86%d8%af%d8%b3%d8%a9-%d8%aa%d9%86%d8%b8%d9%85-%d8%a7%d9%84/",
        "published": "2025-06-30T11:45:10+00:00",
        "summary": "ظهرت المقالة مدرسة العلوم الحديثة والهندسة تنظم النسخة الأولى لملتقى “التشغيل والذكاء الاصطناعي” أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ثلاثة أندية جديدة تدخل سباق انتداب المغربي الواحدي",
        "link": "https://www.almountakhab.com/node/16214520",
        "published": "2025-06-30T11:31:21+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "قطر تريد استضافة مونديال الأندية 2029",
        "link": "https://www.almountakhab.com/node/16214519",
        "published": "2025-06-30T11:16:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المتقاعدون المغاربة يعلنون الغضب: وقفة وطنية بالرباط للمطالبة بالكرامة والعدالة الاجتماعية",
        "link": "https://almap.press/2025/06/30/%d8%a7%d9%84%d9%85%d8%aa%d9%82%d8%a7%d8%b9%d8%af%d9%88%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d9%8a%d8%b9%d9%84%d9%86%d9%88%d9%86-%d8%a7%d9%84%d8%ba%d8%b6%d8%a8-%d9%88%d9%82%d9%81/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d8%25aa%25d9%2582%25d8%25a7%25d8%25b9%25d8%25af%25d9%2588%25d9%2586-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25a7%25d8%25b1%25d8%25a8%25d8%25a9-%25d9%258a%25d8%25b9%25d9%2584%25d9%2586%25d9%2588%25d9%2586-%25d8%25a7%25d9%2584%25d8%25ba%25d8%25b6%25d8%25a8-%25d9%2588%25d9%2582%25d9%2581",
        "published": "2025-06-30T11:09:00+00:00",
        "summary": "في خطوة تصعيدية جديدة، أعلنت لجنة التنسيق الوطني للشبكة المغربية لهيئات المتقاعدين عن تنظيم وقفة احتجاجية وطنية ممركزة بالعاصمة الرباط، يوم الخميس 10 يوليوز 2025، أمام مبنى البرلمان، تعبيرًا عن الغضب المتنامي من التهميش والتجاهل الرسمي لمعاناة هذه الفئة. وتضم الشبكة ست هيئات وجمعيات تمثل المتقاعدين من مختلف القطاعات، الذين يطالبون اليوم بوضوح: العيش الكريم أو الاحتجاج المستمر.البيان الصادر عن اللجنة دعا إلى رص الصفوف وتوحيد الجهود، في ظل ما وصفه بـ&#8221;تدهور القدرة الشرائية بسبب جمود المعاشات وغلاء الأسعار وتدهور الخدمات العمومية&#8221;. المطالب في صلب الوقفة: زيادة عادلة وفعلية في المعاشات تتماشى مع موجة الغلاء وتكاليف التطبيب والنقل والسكن. مراجعة جذرية لنظام المعاشات وربطها بمؤشر كلفة المعيشة. الاعتراف بالدور المجتمعي للمتقاعدين وإشراكهم في السياسات العمومية. رفض خصخصة الخدمات الاجتماعية وتصفية مؤسسات الأعمال الاجتماعية التي تهم آلاف المتقاعدين وذوي الحقوق. كما عبر البيان عن استياء عارم من ما اعتبره &#8220;تنكراً حكومياً ممنهجاً&#8221; للمطالب العادلة، محذرًا من أن تجاهل هذه الفئة &#8220;يهدد السلم الاجتماعي ويكرّس التمييز والإقصاء&#8221;. في ظل هذه التطورات، تتجه الأنظار إلى وقفة 10 يوليوز، التي قد تتحول إلى محطة مفصلية في مسار نضال المتقاعدين، ورسالة قوية لمن بيده القرار بأن الكرامة لا تتقاعد.\nThe post المتقاعدون المغاربة يعلنون الغضب: وقفة وطنية بالرباط للمطالبة بالكرامة والعدالة الاجتماعية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "موجة حر ورياح قوية تميز طقس المغرب اليوم الاثنين",
        "link": "https://maroc28.ma/194273.html",
        "published": "2025-06-30T11:05:54+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن تشهد الحالة الجوية اليوم الاثنين أجواء حارة إلى محليا جد حارة بعدد من مناطق المملكة، لاسيما السهول الشمالية والوسطى ومنطقة السايس وأجزاء من جنوب الريف وهضاب الفوسفاط ووالماس إضافة إلى الجنوب الشرقي وداخل منطقة سوس والأقاليم الجنوبية، حيث من المرتقب أن تصل درجات الحرارة الدنيا ما بين 30 و35 [...]",
        "source": "مغرب28"
    },
    {
        "title": "كبيري علوي صانع اللقب: تحملت ضغطا كبيرا والكأس نستحقها",
        "link": "https://www.almountakhab.com/node/16214518",
        "published": "2025-06-30T11:00:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الهلال يصر على النصيري، ويجهز له عرضا جديدا",
        "link": "https://www.almountakhab.com/node/16214516",
        "published": "2025-06-30T10:16:28+00:00",
        "summary": "أعدّ نادي الهلال، الذي عين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو: جاهزون لمواجهة خصم كبير",
        "link": "https://www.almountakhab.com/node/16214515",
        "published": "2025-06-30T10:00:36+00:00",
        "summary": "أكد الدولي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرباعي الإفريقي أصبح معروفا",
        "link": "https://www.almountakhab.com/node/16214514",
        "published": "2025-06-30T09:57:49+00:00",
        "summary": "بإجراء المباراة النهائية لنيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تيلي بيرفورمانس Teleperformance تجدد للمرة الرابعة علامة المسؤولية الاجتماعية للشركات الصادرة عن الاتحاد العام لمقاولات المغرب",
        "link": "https://alaan.ma/?p=70973",
        "published": "2025-06-30T09:12:15+00:00",
        "summary": "إشادة تعكس التزامها المجتمعي الراسخ والمستمر الدار البيضاء، 26 يونيو2025 &#8211; حصلت تيلي بيرفورمانس Teleperformance للمرة الرابعة على علامة المسؤولية الاجتماعية للشركات التي يمنحها الاتحاد العام لمقاولات المغرب (CGEM)، مما يؤكد قوة التزامها بالمسؤولية الاجتماعية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الولايات المتحدة.. مصرع رجلي إطفاء في هجوم أثناء إخماد حريق بولاية آيداهو",
        "link": "https://alaan.ma/?p=70970",
        "published": "2025-06-30T07:17:58+00:00",
        "summary": "واشنطن 30 يونيو 2025 لقي شخصان على الأقل مصرعهما، يوم الأحد في ولاية آيداهو (شمال غرب الولايات المتحدة)، في كمين استهدف عناصر إطفاء أثناء إخمادهم لحريق غابوي، حسب ما أفادته السلطات المحلية. وفي تصريح للصحافة، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "كرة الطائرة الشاطئية .. المنتخبات المغربية تفوز بالبطولة الإفريقية وتتأهل لبطولة العالم بأستراليا",
        "link": "https://www.almountakhab.com/node/13214513",
        "published": "2025-06-29T22:48:34+00:00",
        "summary": "فاز المنتخب المغربي  ب  في الكرة الطائرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس العرش لكرة القدم.. سجل الفائزين",
        "link": "https://www.almountakhab.com/node/13214512",
        "published": "2025-06-29T22:41:23+00:00",
        "summary": "في ما يلي سجل الفائزين بلقب كأس العرش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: بايرن يغلب فلامنغو ويضرب موعدا ناريا مع سان جرمان",
        "link": "https://www.almountakhab.com/node/13214511",
        "published": "2025-06-29T22:34:42+00:00",
        "summary": "أكد بايرن ميونيخ الألماني نفسه مرشحا للفوز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقرؤون في «المنتخب» الورقي لعدد يوم الإثنين",
        "link": "https://www.almountakhab.com/node/13214509",
        "published": "2025-06-29T22:22:55+00:00",
        "summary": "الأمير مولاي رشيد يترأس نهائي الكأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "البحري: هذا اللقب وراءه جمهور رائع ومدرب كبير ولاعبون   ولاد الناس",
        "link": "https://www.almountakhab.com/node/13214508",
        "published": "2025-06-29T22:19:29+00:00",
        "summary": "قال الشرقي البحري مهاجم أولمبيك آسفي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أمين لكرمة: عندما وصلنا لضربات الترجيح قلت للاعبين اللقب   ديالكم",
        "link": "https://www.almountakhab.com/node/13214507",
        "published": "2025-06-29T21:51:08+00:00",
        "summary": "قال أمين كرمة مدرب اولمبيك آسفي بان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لعميرات: نستحق اللقب واللاعبون قدموا مباراة كبيرة",
        "link": "https://www.almountakhab.com/node/13214506",
        "published": "2025-06-29T21:39:00+00:00",
        "summary": "قال لاعب اولمبيك آسفي عبد الغفور لعميرات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يتوج  بكأس  العرش لكرة القدم إثر فوزه على نهضة بركان",
        "link": "https://alaan.ma/?p=70966",
        "published": "2025-06-29T21:26:40+00:00",
        "summary": "توج فريق أولمبيك آسفي لأول مرة في تاريخه بلقب كأس العرش لكرة القدم برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، على أرضية المركب الرياضي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إشبيلية.. السيد أخنوش يمثل جلالة الملك في مؤتمر الأمم المتحدة حول تمويل التنمية",
        "link": "https://alaan.ma/?p=70963",
        "published": "2025-06-29T20:45:20+00:00",
        "summary": "الأحد, 29 يونيو, 2025 &#8211; إشبيلية حل رئيس الحكومة، السيد عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية. وحضر السيد أخنوش مأدبة العشاء التي أقامها [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بعد بولكسوت، خفيفي وبوكرين..الرجاء سيمدد للنفاتي",
        "link": "https://www.almountakhab.com/node/13214504",
        "published": "2025-06-29T20:27:01+00:00",
        "summary": "يسير الرجاء  الرياضي نحو تمديد عقد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الناخب الوطني ومساعده يتابعان نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214503",
        "published": "2025-06-29T20:04:55+00:00",
        "summary": "يتابع الناخب الوطني وليد الركراكي ومساعده",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اشديرة يعود الى نابولي  ومونزا يريده",
        "link": "https://www.almountakhab.com/node/13214502",
        "published": "2025-06-29T19:45:35+00:00",
        "summary": "بعودة وليد اشيديرة 27 عاما إلى قواعده",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هل سينجح حمزة خابا بعد العودة؟",
        "link": "https://www.almountakhab.com/node/13214501",
        "published": "2025-06-29T19:23:39+00:00",
        "summary": "نادرا ما ينجح لاعبون غادروا و بعدها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الشوط الأول لنهائي كأس العرش انتهى متعادلا",
        "link": "https://www.almountakhab.com/node/13214500",
        "published": "2025-06-29T18:55:44+00:00",
        "summary": "انتهى قبل قليل الشوط الاول من المباراة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "دور ثمن كأس العالم : حكيمي رائعة الرباعية الباريسية",
        "link": "https://www.almountakhab.com/node/13214497",
        "published": "2025-06-29T18:34:59+00:00",
        "summary": "انطلاقة ولا أروع لباري سان جيرمان في موقعته",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جامعة جنوب إفريقيا لكرة القدم تدرس النموذج المغربي",
        "link": "https://www.almountakhab.com/node/13214499",
        "published": "2025-06-29T18:34:16+00:00",
        "summary": "في إطار جهوده للتعافي المالي، أجرى جامعة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجماهير المسفيوية والبركانية تصنع الحدث بالملعب الكبير رغم الحرارة",
        "link": "https://www.almountakhab.com/node/13214496",
        "published": "2025-06-29T17:52:35+00:00",
        "summary": "ولو أن المدرجات لم تمتلئ عن آخرها إلا أن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "زلزال بقوة 5,3 درجات يضرب وسط باكستان",
        "link": "https://alaan.ma/?p=70961",
        "published": "2025-06-29T17:10:15+00:00",
        "summary": "إسلام أباد 29 يونيو 2025 &#8211; وكالات ضرب زلزال بقوة 5,3 درجات على سلم ريشتر، صباح اليوم الأحد، مناطق بوسط باكستان. وأفادت هيئة المسح الجيولوجي الأمريكية أن الزلزال وقع حوالي الساعة 3:30 صباحا بالتوقيت المحلي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اختتام فعاليات رالي “Entre Elles” الأول بدرعة تافيلالت: نجاح يرسخ ريادة المرأة ودينامية ورزازات",
        "link": "https://alaan.ma/?p=70956",
        "published": "2025-06-29T17:05:24+00:00",
        "summary": "ورزازات، في 29 يونيو 2025 – اختتمت امس، السبت 28 يونيو 2025، بمدينة ورزازات، فعاليات النسخة الأولى من رالي &#8220;Entre Elles درعة تافيلالت&#8221;، الذي نظمته جمعية Entre Elles درعة تافيلالت بشراكة مع عمالة إقليم ورزازات، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إيران والجزائر: دعم الميليشيات طريق مهدد لمستقبل الدولة والانهيار الداخلي",
        "link": "https://alaan.ma/?p=70954",
        "published": "2025-06-29T17:00:58+00:00",
        "summary": "بقلم &#8211; رقيق ميلود * في عرف الدولة الحديثة، تُقاس القوة الحقيقية بمدى احترام المؤسسات، واستقلال القرار الوطني، ومدى اندماج الدولة في محيطها الإقليمي والدولي.غير أن بعض الأنظمة، (إيران و الجزائر) اختارت عن وعي أن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إجهاض محاولة تهريب شحنة كبيرة من102.000قرص طبي مخدر من نوع “ريفوتريل”  نحو المغرب",
        "link": "https://tangerpress.com/news-56303.html",
        "published": "2025-06-29T12:53:09+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة، مساء أمس السبت (28 يونيو الجاري)، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر.ومكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية أخرى، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "طنجة : عودة حدث Tanger Run الرياضي في نسخته الثالثة",
        "link": "https://laracheinfo.com/1308378.html",
        "published": "2025-06-28T23:26:21+00:00",
        "summary": "بمدينة طنجة، انطلقت اليوم السبت 28  يونيو 2025 إجراء النسخة الثالثة من Tanger Run وهو الحدث الذي يجمع ألاف المشاركين  بمدينة طنجة كل سنة، حيث عرفت كل من النسخة الأولى والثانية نجاحا كبيرا على مستوى عدد المشاركين والأنشطة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن نجمي: رأس الشاعر أو خبرة الجسد",
        "link": "https://laracheinfo.com/1308374.html",
        "published": "2025-06-28T23:19:21+00:00",
        "summary": "ما أن أنهيت قراءة كتاب حسن نجمي «رأس الشاعر» (منشورات عكاظ الرباط 2025)، وهو ثلاثة أعمال شعريّة؛ وأشدّد على أنّه كتاب وليس ديوانا؛ حتّى استقرّ في ذهني، وأنا أتهيّأ لتقديمه في «القدس العربي» أنّ ما يناسب شعريّته هو « الثّالث المرفوع في قصيدة الحبّ/ الجسد»، على نحو ما قرأت منذ سنوات «مفرد بصيغة الجمع» لأدونيس. وهو مفهوم أستجلبه من أهل الفلسفة والمنطق، يفيد ما يتمّ استبعاده من حيث هو حدّ ثالث عندما يتعلّق الأمر بقضيّتين تكونان متناقضتين؛",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قناة أنفاس مغاربية تؤجل اللقاء التواصلي للجالية المغاربية المقيمة ببروكسيل ‎",
        "link": "https://laracheinfo.com/1308370.html",
        "published": "2025-06-28T22:53:02+00:00",
        "summary": "اعلنت قناة \"أنفاس مغاربية\" عن تأجيل لقاء تواصلي مع الجاليات المغاربية حول تحديات بناء اتحاد المغرب الكبير\n\nاللقاء التواصلي: كان من المقرر تنظيمه غدًا الأحد 29 يونيو 2025 ببروكسيل ، لأسباب موضوعية خارجة عن الإرادة ولضمان مشاركة أوسع وتنظيم أفضل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف شخص بحيازة المخدرات بالصويرة",
        "link": "https://laracheinfo.com/1308368.html",
        "published": "2025-06-28T22:48:18+00:00",
        "summary": "تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة الصويرة بناءً على معلومات وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، صباح اليوم السبت 28 يونيو الجاري، من توقيف شخص يشتبه في تورطه في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف مواطن افريقي بمطار محمد الخامس الودولي يهرب الكوكايين",
        "link": "https://laracheinfo.com/1308365.html",
        "published": "2025-06-28T22:44:29+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي في الدار البيضاء من توقيف مواطن إفريقي يبلغ من العمر 24 سنة، للاشتباه في تورطه في قضية تهريب دولي لمخدر الكوكايين. المشتبه فيه كان قادمًا من أحد المطارات بأمريكا الجنوبية، وتم العثور بحوزته على 5 كيلوغرامات و600 غرام من الكوكايين المخبأة بعناية داخل أمتعته.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "صدى الهاوية: تشريح نفسٍ تائهة في متاهات الفقر والتخلي والسلوك السياسي",
        "link": "https://laracheinfo.com/1308363.html",
        "published": "2025-06-28T22:37:50+00:00",
        "summary": "في سراديب النفس البشرية، حيث تتراقص ظلال الماضي على جدران الحاضر، تتجلى حكاياتٌ لا تُروى إلا بلسان السلوك، وتُفهم إلا بعين البصيرة، إنها حكاية كائنٍ بشري، وُلد في أحضان الفاقة المدقعة، وتجرّع مرارة التخلي الأبوي في ريعان الطفولة بعد الشك في نسبه ، حين ألقت به الأم، رمز الحنان والأمان، في غياهب النسيان لتُعاقر حياةً أخرى،هذا التمزق الأول، هذه الجراح الغائرة في أعماق الروح، لم تكن مجرد أحداث عابرة، بل كانت الشرارة التي أشعلت نيرانًا لا تنطفئ في دواخله",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الديستي تقود الشرطة القضائية بأكادير لتوقيف انجليزيين يشكلان موضوع أوامر دولية بإلقاء القبض",
        "link": "https://tangerpress.com/news-56300.html",
        "published": "2025-06-28T20:31:11+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك بعدما كشفت [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "عملية نوعية ناجحة للجيش المغربي استهدفت مجموعة من عناصر جبهة البوليساريو بواسطة طائرة مسيرة",
        "link": "https://tangerpress.com/news-56294.html",
        "published": "2025-06-28T15:45:11+00:00",
        "summary": "من مصدر عسكري موثوق،أن القوات المسلحة الملكية المغربية نفذت عملية نوعية ناجحة استهدفت مجموعة من عناصر جبهة البوليساريو كانت وراء تنفيذ الهجوم الإرهابي ضد مدينة السمارة بالصحراء المغربية. وقد أسفرت العملية، التي نُفذت بدقة بواسطة طائرة بدون طيار مغربية،عن تحييد جميع العناصر المسلحة المشاركة في هذا المخطط العدائي. العملية جرت في منطقة الحوزة شرق الجدار [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "اتحاد شباب العرائش لكرة القدم يحتل الصف الثالث ويضيع الصعود في موسم ناجح",
        "link": "https://laracheinfo.com/1308359.html",
        "published": "2025-06-28T14:30:31+00:00",
        "summary": "فاز اتحاد شباب العرائش لكرة القدم الشاطئية على شباب مدينة طنجة بنتيجة 9-3 يرفع رصيده إلى 15 نقطة، ويحتل المركز الثالث في الترتيب بعد فوزه في خمس مباريات من أصل سبع. ورغم هذا الفوز، لم يتمكن الفريق من تحقيق الصعود، حيث احتل نصر مرتيل المركز الثاني رفقة أمل وريرة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "انعقاد الجمعية العامة العادية لغرفة الصناعة التقليدية لجهة طنجة تطوان الحسيمة ‎",
        "link": "https://laracheinfo.com/1308355.html",
        "published": "2025-06-28T13:38:49+00:00",
        "summary": "انعقدت الجمعية العامة العادية لغرفة الصناعة التقليدية بجهة طنجة تطوان الحسيمة يوم الخميس 26 ماي 2025. وحضر الاجتماع عدد من الأعضاء والمسؤولين، بما في ذلك رئيس الغرفة أحمد بكور والمدير الجهوي للوزارة والمدير الجهوي للغرفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل مُرْغَمَة بالحجة والدليل",
        "link": "https://laracheinfo.com/1308353.html",
        "published": "2025-06-28T13:34:58+00:00",
        "summary": "محتفية مزهوة بانتصارها وكأنها حقيقة انتصرت على إسرائيل ، فلو كان الأمر كما تدعي لما هرولت للموافقة على وقف إطلاق النار والرئيس ترامب لم ينهي بعد طلبه إيران بذلك كأحسن بديل ، حتى لا يذهب ريح نظامها لانقراض شامل ، إذ لذاك البلد من المعارضين الإيرانيين ما ينتظرون مثل الفرصة مستعدين للانفجار بدل القنابل ، المهم توقيف ذاك الأسلوب الحاكم فيهم بكثير التضحيات أو قليل ، وما الاختراق المُعلَن في الموضوع الذي استطاعت إسرائيل بواسطته ضرب العديد من المنشآت الحيوية لدولة الفرس",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اجماع وبوعادي في معرض تشكيلي مشترك بمشرع بلقصيري",
        "link": "https://laracheinfo.com/1308348.html",
        "published": "2025-06-28T13:31:57+00:00",
        "summary": "بالموازاة مع النسخة 16 لمهرجان القصة القصيرة بمشرع بلقصيري، يحتضن المركز الثقافي للمدينة معرضا تشكيليا مشتركا للفنانين مصطفى اجماع وادريس بوعادي، ما بين 27 و29 يونيو الجاري. \nوكتب الفنان مصطفى اجماع في تقديم المعرض على الكاتالوغ ، تحت عنوان \"تَجَليَّاتُ أثَرٍ،  دع عينك تشاركك القراءة، فلغة العيون أبلغ\"",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل جمعتهم في برميل",
        "link": "https://laracheinfo.com/1308346.html",
        "published": "2025-06-28T13:25:53+00:00",
        "summary": "الافتراءات والوعود والادعاءات غير القائمة على أسس ثابتة  لا تدوم ، وإن ابتكرها من يصفهم فريق ضعيف ما  بالخصوم ، لعلة ملتصقة بذاكرتهم لا تطول بل تدوم ، يقضون بها مآرب مصالحهم  القليل منها مشروع والكثير  محرَّم كما هو مبين ومعلوم ، بين الواعين الحاضنين  نفس الوطن مهما كان موقعة من الجغرافية السياسية   اليوم ، عكس البارحة  الغالب عليهم عدم الاكتراث ومضاعفة الاسترخاء  بتعاطي المزيد من النوم ، يصدقون ربع ما يُقال لهم في أخبار إعلام يساير مستواهم  والباقي يتركونه للزمن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الجالية العرائشية بالخارج تستنكر إقصاءها من مهرجان “صوت مغاربة العالم”: تهميش غير مبرر ورفض لاستغلال اسمها",
        "link": "https://laracheinfo.com/1308343.html",
        "published": "2025-06-28T13:22:36+00:00",
        "summary": "في خطوة أثارت موجة من الاستياء والغضب، عبّر عدد من أفراد الجالية العرائشية المقيمة بالخارج عن رفضهم القاطع للطريقة التي تم بها إعداد مشروع \"المهرجان الوطني للجالية المغربية المقيمة بالخارج\" والمزمع تنظيمه بمدينة العرائش سنة 2025 تحت شعار \"العرائش وجاليتنا جسر من الوفاء نحو تنمية مستدامة\"، وذلك بسبب انعدام تام لأي إشراك فعلي وشفاف للجالية العرائشية حول العالم في صياغة أو إعداد أو تخطيط هذا المشروع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف طالبة داعشية لتورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة بمدينة الرباط،",
        "link": "https://tangerpress.com/news-56290.html",
        "published": "2025-06-28T10:45:13+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الشرطة القضائية الولائية بطنجة توقف شبكة اجرامية تنشط في النصب والاحتيال والسرقة وترويج الكوكايين",
        "link": "https://tangerpress.com/news-56286.html",
        "published": "2025-06-27T19:31:19+00:00",
        "summary": "في اطار اليقظة والجاهزية،وبتعليمات من والي أمن طنجة،تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة،في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري،من توقيف 4 أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين.  وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ملاحظات طنجة بريس حول اليوم الدراسي الذي احتضنه المعهد الملكي للشرطة حول حماية الثروة الغابوية والوحيش.",
        "link": "https://tangerpress.com/news-56278.html",
        "published": "2025-06-27T17:57:05+00:00",
        "summary": "احتضن المعهد الملكي للشرطة بمدينة القنيطرة يوم الاثنين 23 يونيو الجاري يوماً دراسياً تحت عنوان: &#8220;حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني&#8221;. نظم هذا الحدث بالتعاون مع المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات. تضمن برنامج اليوم الدراسي مجموعة من المداخلات والنقاشات التفاعلية التي قدمها مجموعة من الأطر المتخصصة.تناولت هذه المداخلات آليات الشراكة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://tangerpress.com/news-56273.html",
        "published": "2025-06-27T14:24:06+00:00",
        "summary": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار &#8220;الماء منبع الحياة ورهان التنمية&#8221;الجمهور على موعد مع سهرات كبرى وباقة متنوعة وهادفة من الفقرات الفنية والثقافية والبيئية والتوعوية يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوالي يونس التازي انطلاقة برنامج “طنجة، ملاعب الخير”",
        "link": "https://tangerpress.com/news-56268.html",
        "published": "2025-06-27T13:57:24+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير&#8220;وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله. وتأتي انطلاقة البرنامج المذكور تزامنا مع ما تعرفه بلادنا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]