[
    {
        "title": "عاجل.. صفارات الإنذار تدوي في البحرين",
        "link": "https://www.achkayen.com/629450/.html",
        "published": "2025-06-23T17:17:23+00:00",
        "summary": "أعلنت السلطات البحرينية اليوم الاثنين، دوي صفارات الإنذار في البلاد، داعية المواطنين والمقيمين التوجه لأقرب مكان آمن، حسبما ذكرت وكالة &#8220;رويترز&#8221;. ولم تقدم السلطات تفاصيل فورية حول سبب تفعيل صفارات الإنذار أو طبيعة التهديد الذي استدعى هذا الإجراء. تُشير هذه الخطوة إلى حالة من التأهب القصوى في المملكة، وتأتي في ظل التوترات الإقليمية المتصاعدة في [&#8230;]\nThe post عاجل.. صفارات الإنذار تدوي في البحرين appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الـ ONCF يطلق برنامجه الصيفي 2025 بعروض استثنائية وخدمات موسعة",
        "link": "https://ar.hibapress.com/details-634116.html",
        "published": "2025-06-23T17:16:32+00:00",
        "summary": "هبة بريس-الرباط\n\n\n\n\n\n\n\n\n\n\nأطلق المكتب الوطني للسكك الحديدية برنامجه الصيفي الخاص بصيف 2025، مستعدًا لاستقبال ملايين المسافرين من داخل وخارج المغرب، وذلك من الإثنين 23 يونيو إلى الأحد 14 شتنبر 2025، من خلال خطة شاملة تروم تعزيز العرض وتحسين الخدمات وتقديم عروض ترويجية مغرية.\nيهدف هذا البرنامج إلى مواكبة الإقبال المتزايد على السفر خلال العطلة الصيفية، ويستند إلى أربعة محاور رئيسية تشمل: تعزيز عدد القطارات، إطلاق عروض صيفية متنوعة، رقمنة الخدمات، وتعبئة شاملة للموارد البشرية والتقنية.\n\n برمجة استثنائية للقطارات\nحرصًا على الاستجابة للطلب المتزايد، قرر المكتب برمجة 237 قطارًا يوميًا مع تكثيف الرحلات نحو الوجهات الأكثر إقبالًا، مع ضمان توفر المقاعد واحترام المواعيد وتوفير شروط الراحة:\n\n\n \t\nقطارات البراق: رحلة كل ساعة بين طنجة، القنيطرة، الرباط، والدار البيضاء من 6 صباحًا حتى 10 مساءً، مع زيادة الطاقة الاستيعابية في أوقات الذروة وربط فعال بباقي مدن المملكة.\n\n \t\nقطارات الأطلس: أكثر من 70 رحلة يومية بين مختلف جهات المغرب، مع تعزيز خاص لخط طنجة-وجدة، وتوفير عربات نوم فندقية للرحلات الليلية.\n\n \t\nالقطارات المكوكية السريعة: 38 رحلة يوميًا بين الساعة 5 صباحًا و11 ليلاً، لتسهيل الوصول إلى مطار محمد الخامس، وتعزيز محاور القرب مثل الدار البيضاء-الرباط، والدار البيضاء-الجديدة (24 قطارًا يوميًا).\n\n \t\nحافلات \"سوبراتور\": دعم الربط بين الرحلات متعددة الوسائط لراحة أكبر للمسافرين.\n\n\n عروض صيفية مغرية\n\n \t\nبطاقة YALLA MOROCCO: بطاقة سياحية متعددة الرحلات بسعر رمزي (50 درهمًا) وتخفيض 30% على 10 رحلات عبر البراق والأطلس والمكوكية السريعة، من 23 يونيو إلى 31 غشت.\n\n \t\nعرض \"أهلا\": تخفيض 15% للمغاربة المقيمين بالخارج على تذاكر الذهاب من محطات مطار محمد الخامس، طنجة، ومراكش (23 يونيو - 15 شتنبر).\n\n \t\nبطاقة الاشتراك الصيفية: عند شراء اشتراك لثلاثة أشهر، يحصل المسافر على ثلاث تذاكر مجانية ذهابًا وإيابًا.\n\n \t\nشراكات ثقافية وترفيهية: تخفيضات تصل إلى 40% في حديقة الحيوانات بالرباط، المتاحف، وخدمة القطار + السيارة.\n\n\n رقمنة الخدمات\nفي إطار تطوير تجربة الزبون، أطلق المكتب تطبيقه الجديد ONCF VOYAGES الذي يوفر:\n\n\n \t\nشراء التذاكر بسهولة وتخفيض 5% على كل المشتريات عبر التطبيق.\n\n \t\nاختيار المقاعد، تحميل التذاكر، تتبع سجل الرحلات.\n\n \t\nقنوات إضافية للبيع: شبابيك المحطات، الموزعات الآلية، الموقع الإلكتروني، شركاء مثل كاش بلوس وبريد كاش.\n\n\nوينصح المكتب الزبناء باقتناء تذاكرهم مسبقًا لتفادي الاكتظاظ وضمان المقاعد.\n\nتعبئة بشرية وتقنية متكاملة\nسيسخّر المكتب كافة موارده البشرية لمرافقة وتوجيه المسافرين داخل المحطات وعلى متن القطارات، كما سيتم تعزيز الفرق التقنية التي ستعمل على مدار الساعة لضمان انتظام حركة القطارات وسلامتها.\n\n قنوات التواصل والاستعلام\n\n \t\nالموقع الرسمي: www.oncf-voyages.ma\n\n \t\nمركز الزبناء: 2255\n\n \t\nتطبيق ONCF TRAFIC لتتبع سير القطارات\n\n \t\nخدمة M'ONCF على الرقم: 0667652255\n\n\nبهذا البرنامج المتكامل، يؤكد المكتب الوطني للسكك الحديدية التزامه بجعل السفر خلال موسم الصيف تجربة مريحة وميسرة لجميع فئات المسافرين.",
        "source": "هبة بريس"
    },
    {
        "title": "صفارات الإنذار تدوي في البحرين",
        "link": "https://www.hespress.com/%d8%b5%d9%81%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d9%86%d8%b0%d8%a7%d8%b1-%d8%aa%d8%af%d9%88%d9%8a-%d9%81%d9%8a-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a%d9%86-1580797.html",
        "published": "2025-06-23T17:14:56+00:00",
        "summary": "سمع دوي صفارات الإنذار في البحرين، بعد هجوم إيراني على قواعد أمريكية في قطر والعراق.\nThe post صفارات الإنذار تدوي في البحرين appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إيران تقصف قواعد أمريكية في الخليج ردًا على ضربات نووية",
        "link": "https://alyaoum24.com/1972307.html",
        "published": "2025-06-23T17:12:50+00:00",
        "summary": "شنت إيران مساء الإثنين ضربات صاروخية استهدفت قواعد عسكرية أمريكية في منطقة الخليج، في أول رد عسكري مباشر على الغارات الجوية الأميركية التي استهدفت منشآت نووية داخل الأراضي الإيرانية يوم الأحد. وأكد التلفزيون الرسمي الإيراني أن « الحرس الثوري نفذ عملية واسعة ومركزة ضد أهداف أمريكية في الخليج »، مشيرًا إلى أن الضربات « حققت أهدافها بدقة »، دون [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "إيريك يريد تحسين صورة العين أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214316",
        "published": "2025-06-23T17:12:40+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سوريا توقف مفجري كنيسة بدمشق",
        "link": "https://www.hespress.com/%d8%b3%d9%88%d8%b1%d9%8a%d8%a7-%d8%aa%d9%88%d9%82%d9%81-%d9%85%d9%81%d8%ac%d8%b1%d9%8a-%d9%83%d9%86%d9%8a%d8%b3%d8%a9-%d8%a8%d8%af%d9%85%d8%b4%d9%82-1580741.html",
        "published": "2025-06-23T17:09:53+00:00",
        "summary": "أعلنت الداخلية السورية، الإثنين، توقيف مشتبه بتورطهم في التفجير الانتحاري الذي استهدف كنيسة في دمشق، وأوقع 25 قتيلا على الأقل، بينما أكد الوزير أنس خطاب بأن التوقيفات جاءت في إطار عمليات طالت خلايا لتنظيم &#8220;الدولة الإسلامية&#8221;. وأفادت الوزارة عن &#8220;إلقاء القبض على عدد من المجرمين المتورطين في الهجوم&#8221; على كنيسة مار الياس في حي الدويلعة، [&#8230;]\nThe post سوريا توقف مفجري كنيسة بدمشق appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "عاجل… إيران تطلق صواريخ على قواعد أمريكية في الشرق الأوسط منها قطر",
        "link": "https://alyaoum24.com/1972301.html",
        "published": "2025-06-23T17:04:23+00:00",
        "summary": "أطلقت إيران، يوم الاثنين، عدة صواريخ على قواعد عسكرية أمريكية في الشرق الأوسط، ردًا على الضربة الأمريكية التي استهدفت منشآتها النووية. وتم إطلاق صواريخ باتجاه قطر، وصاروخ واحد على الأقل باتجاه العراق. وسُمعت انفجارات فوق العاصمة القطرية الدوحة مساء الاثنين بالتوقيت المحلي، وفقًا لوكالة رويترز. وظهرت على وسائل التواصل الاجتماعي مقاطع فيديو يبدو أنها تُظهر [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "المغرب يعلن استثمار 700 مليون دولار لنقل الغاز من محطة الناظور",
        "link": "https://rue20.com/915153.html",
        "published": "2025-06-23T17:01:54+00:00",
        "summary": "زنقة 20 &#124; خالد أربعي أكدت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، أن المغرب يشتغل بكل عزم على تحقيق السيادة الطاقية الوطنية. بنعلي و خلال جلسة الأسئلة الشفوية بمجلس النواب اليوم الإثنين، قالت أن المغرب يشتغل مع الدول المصدرة للغاز لتطوير البنية التحتية الوطنية. المسؤولة الحكومية، كشفت أن طلب الاهتمام المتعلق بإنشاء أول محطة [&#8230;]\nالخبر المغرب يعلن استثمار 700 مليون دولار لنقل الغاز من محطة الناظور ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "في عملية أسمتها بـ”بشائر الفتح”.. إيران تبدأ الرد على الولايات المتحدة باستهداف قواعدها في قطر والعراق",
        "link": "https://banassa.info/%d9%81%d9%8a-%d8%b9%d9%85%d9%84%d9%8a%d8%a9-%d8%a3%d8%b3%d9%85%d8%aa%d9%87%d8%a7-%d8%a8%d9%80%d8%a8%d8%b4%d8%a7%d8%a6%d8%b1-%d8%a7%d9%84%d9%81%d8%aa%d8%ad-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa/",
        "published": "2025-06-23T17:01:45+00:00",
        "summary": "أعلن التلفزيون الإيراني اليوم الإثنين، عن انطلاق عملية الرد على قصف دونالد ترامب للمنشآت النووية،\nThe post في عملية أسمتها بـ&#8221;بشائر الفتح&#8221;.. إيران تبدأ الرد على الولايات المتحدة باستهداف قواعدها في قطر والعراق appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بنسعيد: المغرب يتعرض لهجمات إعلامية ورقمية مستمرة من طرف الخصوم",
        "link": "https://www.hespress.com/%d8%a8%d9%86%d8%b3%d8%b9%d9%8a%d8%af-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%b9%d8%b1%d8%b6-%d9%84%d9%87%d8%ac%d9%85%d8%a7%d8%aa-%d8%a5%d8%b9%d9%84%d8%a7%d9%85%d9%8a%d8%a9-%d9%88%d8%b1-1580773.html",
        "published": "2025-06-23T17:00:53+00:00",
        "summary": "قال محمد المهدي بنسعيد، وزير الثقافة والشباب والتواصل، إن &#8220;المغرب يتعرّض لمجموعة من الهجمات من طرف خصوم الوطن عبر مجموعة من وسائل الإعلام والوسائط الرقمية كذلك&#8221;، مشدّدا على أن &#8220;الوزارة تقوم بالرصد لتتبع مصدر الأخبار الزائفة، فضلا عن تعزيز العلاقات مع وسائل الإعلام الأجنبية المعتمدة داخل التراب الوطني&#8221;. وأورد بنسعيد خلال الجلسة البرلمانية الأسبوعية المخصصة [&#8230;]\nThe post بنسعيد: المغرب يتعرض لهجمات إعلامية ورقمية مستمرة من طرف الخصوم appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ائتلاف حقوقي يضم 23 جمعية يعلن احتجاجه على تعديلات مشروع المسطرة الجنائية",
        "link": "https://alyaoum24.com/1972246.html",
        "published": "2025-06-23T17:00:50+00:00",
        "summary": "أعلن ائتلاف حقوقي يضم 23 جمعية مدنية وحقوقية عن تنظيم سلسلة من الخطوات التصعيدية رفضًا للتعديلات التي تقترحها الحكومة على مشروع قانون المسطرة الجنائية، والتي اعتبرها الائتلاف « تهدد دور المجتمع المدني في مكافحة الفساد، والحد من الإفلات من العقاب في الجرائم المالية ». وأعلن الائتلاف أنه قرر تنظيم ندوة صحفية يوم الأربعاء 25 يونيو 2025، على [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "عاجل: إيران تقصف القواعد الأمريكية في قطر والعراق.. والدوحة: نحتفظ بحقنا في الرد المباشر",
        "link": "https://al3omk.com/1080022.html",
        "published": "2025-06-23T17:00:47+00:00",
        "summary": "أعلنت إيران بدء عملية عسكرية للرد على الهجوم الأميركي على أراضيها، حيث قصفت قواعد أميركية في قطر والعراق، مساء اليوم الاثنين. وقال التلفزيون الإيراني إن القوات المسلحة بدأت &#8220;ردا قويا على العدوان الأميركي&#8221;، ضمن عملية أطلقت عليها اسم &#8220;بشائر الفتح&#8221;. وأضاف أن الرد بدأ باستهداف قاعدة العديد الأميركية في قطر وقواعد أميركية في العراق. ونقل [&#8230;]\nظهرت المقالة عاجل: إيران تقصف القواعد الأمريكية في قطر والعراق.. والدوحة: نحتفظ بحقنا في الرد المباشر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "عاجل : إيران تطلق صواريخ باتجاه قواعد أميركية في قطر",
        "link": "https://tanja24.com/%d8%b9%d8%a7%d8%ac%d9%84-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b7%d9%84%d9%82-%d8%b5%d9%88%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a8%d8%a7%d8%aa%d8%ac%d8%a7%d9%87-%d9%82%d9%88%d8%a7%d8%b9%d8%af-%d8%a3%d9%85/",
        "published": "2025-06-23T17:00:47+00:00",
        "summary": "عاجل : إيران تطلق صواريخ باتجاه قواعد أميركية في قطر\nظهرت المقالة عاجل : إيران تطلق صواريخ باتجاه قواعد أميركية في قطر أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "“الببيكوب” والتريبورتور” يحاصران وزير النقل بالبرلمان .. وقيوح يعد بالإفراج عن الرخص",
        "link": "https://al3omk.com/1079996.html",
        "published": "2025-06-23T17:00:41+00:00",
        "summary": "عبر عدد من النواب البرلمانيين عن قلقهم البالغ بشأن وضعية النقل في العالم القروي، مطالبين وزير النقل واللوجستيك، عبد الصمد قيوح، بإجراءات عاجلة لتسهيل وصول السكان إلى وسائل نقل آمنة ومنظمة، خاصة في المناطق الجبلية التي تعاني من عزلة حقيقية. وأكد البرلماني عن الفريق الاستقلالي، عبد العزيز البهجة، خلال جلسة الأسئلة الشفوية بمجلس النواب، الاثنين [&#8230;]\nظهرت المقالة &#8220;الببيكوب&#8221; والتريبورتور&#8221; يحاصران وزير النقل بالبرلمان .. وقيوح يعد بالإفراج عن الرخص أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "انتقاد تبون صار إرهابًا.. نظام العسكر يُحيل 11 شابًا جزائريا إلى محكمة الجنايات",
        "link": "https://ar.hibapress.com/details-634097.html",
        "published": "2025-06-23T17:00:20+00:00",
        "summary": "هبة بريس\n\nيواصل النظام العسكري الجزائري سقوطه الحر في مستنقع العبث والاستبداد، بعدما فشل فشلًا ذريعًا في أبسط مهامه، وعلى رأسها توفير لقمة العيش الكريمة لشعب أنهكته الطوابير وفضيحة أضاحي العيد المستوردة، ها هو اليوم يلجأ إلى وسيلته المفضلة: تلفيق التهم وفبركة الملفات القضائية لإسكات الأصوات الحرة.\nتلفيق تهم إرهابية\nففي خطوة تكشف عن حجم الارتباك والخوف داخل أروقة الحكم، أعلن النظام، عبر أدواته القضائية الموجهة، إحالة 11 شابًا جزائريًا على محكمة الجنايات بدار البيضاء بتهم \"إرهابية\"، فقط لأنهم استعملوا حسابات على مواقع التواصل الاجتماعي مثل \"فايسبوك\" و\"تيك توك\"، عبّروا فيها عن مواقف وآراء لا ترضي الجنرالات.\n\nوكعادته، ضخّم النظام القضية وصنع منها \"ملفًا أمنيا\" مفبركًا، ملوّحًا بخطر تنظيمات مثل \"القاعدة\" و\"داعش\"، ليُشرعن عملية القمع ويبرر انتهاكاته المتواصلة.\n\nووُضع شاب تحت المجهر، حيث زعم نظام العسكر أن حسابه على \"فايسبوك\" تحت اسم مستعار \"إسلام الشيشاني\" حاز بعض المتابعين، إذ تم اعتقاله بدعوى نشره مقاطع فيديو تمس بـ\"السلطات العليا\" – في إشارة إلى الرئيس المزور تبون وأذرعه الأمنية.\n\nوبعد ذلك، ووفق سيناريو مخابراتي مفضوح، سُحبت اعترافات تحت الضغط، وتم \"اكتشاف\" قائمة من المتهمين المفترضين: شباب جزائريون من مختلف المناطق، ذنبهم الوحيد أنهم تبنوا أفكارًا ناقدة لنظام ينظر إلى أي نقد باعتباره \"إرهابًا\" وعداءً للوطن.\n\"التحريض على حمل السلاح ضد الدولة\"\nلكن الفضيحة الكبرى، تجلت حين لفّقت المحكمة، تهمًا جنائية خطيرة للموقوفين، من قبيل: الاعتداء على نظام الحكم، والتحريض على حمل السلاح ضد الدولة – وهي تهم جاهزة يُلوّح بها ضد كل من تسول له نفسه التشكيك في شرعية حكم العسكر أو المطالبة بإسقاط منظومة العسكر القمعية.\n\nفي المقابل، يتساءل الجزائريون بمرارة: هل أصبح الاعتراض السلمي على الجنرالات أو انتقاد تبون ودوائره جريمة تستوجب المحاكمة بتهم الإرهاب؟ أم أن النظام بات يرى في كل معارض مشروع تهديد يجب تصفيته معنويًا وقضائيًا؟\n\nالواقع أن هذه القضية، ليست إلا واحدة من عشرات الملفات الملفقة التي تُستعمل كأداة لإرهاب الشعب، وتكريس حكم العسكر، وتحييد كل جزائري حر قد يُشعل شرارة التغيير. فباسم \"مكافحة الإرهاب\"، تُخنق الحريات، وتُسحق العدالة، وتُجهض آمال الشباب في دولة مدنية حقيقية.",
        "source": "هبة بريس"
    },
    {
        "title": "تيفلت تعاني مجددا من أزمة الماء.. والمشكلة تتكرر كل صيف",
        "link": "https://aljarida24.ma/p/actualites/316341/",
        "published": "2025-06-23T17:00:14+00:00",
        "summary": "&#160; في مشهد يتكرر للسنة الثالثة على التوالي، تعيش مدينة تيفلت مجددا على وقع أزمة خانقة في التزود بالماء الصالح للشرب، وسط موجات حر متتالية، وغياب حلول جذرية من قبل الجهات المعنية. وأعرب مركز عدالة لحقوق الإنسان، عن قلقه البالغ إزاء استمرار انقطاع الماء عن أحياء المدينة. واعتبر أن ما يحدث يعد &#8220;خرقا واضحا للحق [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "إيران تقصف قطر",
        "link": "https://www.achkayen.com/629442/.html",
        "published": "2025-06-23T16:59:15+00:00",
        "summary": "أفاد شاهد من وكالة رويترز اليوم الإثنين بسماع دوي عدة انفجارات في العاصمة القطرية الدوحة. يأتي ذلك في أعقاب تهديدات من طهران بالرد على الهجمات الأمريكية على المواقع النووية الإيرانية. وفي سياق متصل، أعلنت قطر، التي تستضيف أكبر قاعدة عسكرية للولايات المتحدة في الشرق الأوسط، عن إغلاق مجالها الجوي مؤقتًا. وأوضحت السلطات القطرية أن هذا [&#8230;]\nThe post إيران تقصف قطر appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إيران تضرب قاعدة \"العيدد\" الأمريكية في قطر.. وتلفزيونها: بدء عمليات \"بشائر الفتح\"",
        "link": "https://www.assahifa.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b6%d8%b1%d8%a8-%d9%82%d8%a7%d8%b9%d8%af%d8%a9-%d8%a7%d9%84%d8%b9%d9%8a%d8%af%d8%af-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d9%81%d9%8a/",
        "published": "2025-06-23T16:59:10+00:00",
        "summary": "أكد التلفزيون الإيراني عن بدء عمليات بشائر الفتح ضد قاعدة العديد الأميركية في قطر. ووفق المعطيات، فٌن هذه العملية هي بداية الرد على الولايات المتحدة بضرب قاعدة العديد الأميركية في قطر وقواعد أميركية بالعراق. وكانت قطر قد أغلقت مجالها الجوي، زوال اليوم. كما استهدفت إيران قواعد أمريكية في العراق. يتبع..",
        "source": "الصحيفة"
    },
    {
        "title": "اتفاقية شراكة إطار بين وزارة بنسعيد وأنابيك لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://ar.hibapress.com/details-634111.html",
        "published": "2025-06-23T16:58:56+00:00",
        "summary": "هبة بريس\n\nتم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".\n\nوقد جرى توقيع هذه الاتفاقية بحضور مصطفى مسعودي، الكاتب العام لقطاع الشباب، و إيمان بلمعطي، المديرة العامة للوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك).\n\nوتندرج هذه الاتفاقية في إطار التوجيهات الملكية السامية وأولويات النموذج التنموي الجديد، الرامية إلى تحقيق الإدماج الاقتصادي والاجتماعي للشباب. كما تنص الاتفاقية على تحديد وتنشيط فضاءات للتشغيل داخل دور الشباب، والأندية النسوية، ومراكز التكوين المهني، ومراكز حماية الطفولة، بالإضافة إلى تنفيذ برامج المواكبة والتكوين والدعم في مجال ريادة الأعمال.\n\nوخصصت الاتفاقية كذلك أهمية خاصة للبرنامج الوطني للتطوع “متطوع” باعتباره رافعة للمواطنة والإدماج المهني.\n\nوسيُعهد إلى لجنة مشتركة تتبع تنفيذ هذه الاتفاقية، بهدف ضمان تنسيق فعال وتنزيل متوازن عبر مختلف جهات المملكة.\nوتجسد هذه الشراكة إرادة مشتركة لاتخاذ خطوات عملية، من خلال تعزيز فرص الإدماج السوسيو اقتصادي للشباب، وتوفير مسارات دعم تتماشى مع تطلعاتهم.",
        "source": "هبة بريس"
    },
    {
        "title": "عاجل/بداية رد إيران على أمريكا بضرب قاعدة العديد الأميركية في قطر وقواعد بالعراق",
        "link": "https://madar21.com/353402.html",
        "published": "2025-06-23T16:58:05+00:00",
        "summary": "كشفت وسائل إعلام إيرانية بداية الرد على الولايات المتحدة بضرب قاعدة العديد الأميركية في قطر وقواعد أميركية بالعراق، ضمن عملية بشائر الفتح. وأعلنت هيئة تنظيم الحركة الجوية الأمريكية اليوم الاثنين، إغلاق قاعدة &#8220;العديد&#8221; العسكرية الأمريكية على الأراضي القطرية بشكل مؤقت، وسط تكهنات برد إيراني على الولايات المتحدة. كما دعت السفارة الأمريكية في قطر المواطنين الأمريكيين [&#8230;]\nظهرت المقالة عاجل/بداية رد إيران على أمريكا بضرب قاعدة العديد الأميركية في قطر وقواعد بالعراق أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "“Hypermarché U” يستعد لافتتاح أول فرع ضخم له بشمال المغرب هذا الصيف",
        "link": "https://tanja24.com/hypermarche-u-%d9%8a%d8%b3%d8%aa%d8%b9%d8%af-%d9%84%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a3%d9%88%d9%84-%d9%81%d8%b1%d8%b9-%d8%b6%d8%ae%d9%85-%d9%84%d9%87-%d8%a8%d8%b4%d9%85%d8%a7%d9%84-%d8%a7/",
        "published": "2025-06-23T16:57:42+00:00",
        "summary": "يستعد العملاق الفرنسي في مجال التوزيع Coopérative U لافتتاح مركز تجاري ضخم في المنطقة التجارية لكابو نيغرو خلال صيف هذا العام، في خطوة تؤكد طموح المجموعة لتعزيز حضورها بالمملكة، ومنافسة كبار الفاعلين في قطاع التوزيع المغربي. يقع المشروع بمحاذاة متجر IKEA، وتشير المعطيات إلى أن وتيرة الأشغال تتقدم بشكل منتظم، مع توقع تسليمه قبل نهاية [...]\nظهرت المقالة &#8220;Hypermarché U&#8221; يستعد لافتتاح أول فرع ضخم له بشمال المغرب هذا الصيف أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "فاس.. اعتقال طبيب نفسي متهم باستغلال واغتصاب مريضاته",
        "link": "https://ar.hibapress.com/details-634108.html",
        "published": "2025-06-23T16:56:17+00:00",
        "summary": "هبة بريس – فاس\n\nأمر الوكيل العام للملك لدى محكمة الاستئناف بفاس، بإيداع طبيب نفسي سجن بوركايز في إطار الاعتقال الاحتياطي، بعد توجيه اتهامات ثقيلة له تتعلق باستغلال مريضات في وضعية هشة، واغتصاب بعضهن داخل عيادته الخاصة، مع توثيق الأفعال المنسوبة إليه، في واقعة صادمة تهز الرأي العام المحلي.\n\nوتفجرت القضية بعد تقدم إحدى الضحايا بشكاية رسمية لدى النيابة العامة، كشفت من خلالها عن ممارسات مهينة تعرضت لها أثناء جلسات العلاج النفسي، ما استدعى تدخلاً سريعًا من السلطات القضائية. وقد باشرت الفرقة الجهوية للشرطة القضائية بفاس تحقيقات دقيقة في الموضوع تحت إشراف النيابة العامة المختصة.\n\nووفق المعطيات الأولية التي توصلت بها \"هبة بريس\"، فإن التحقيقات تشير إلى احتمال وجود ضحايا أخريات، خصوصًا بعد تداول معلومات حول تسجيل الطبيب لمقاطع مصورة توثق ممارساته داخل العيادة، ما يرجح توفر المحققين على أدلة رقمية تدعم الشبهات الموجهة إليه.\n\nالقضية أعادت إلى الواجهة ضرورة تشديد الرقابة على الممارسات داخل بعض القطاعات الحساسة، وفي مقدمتها المجال الطبي، وضمان حماية المرضى، خصوصًا النساء والفئات الهشة، من كل أشكال الاستغلال أو الانتهاك لكرامتهم وحقوقهم.\n\nوينتظر أن تكشف الأيام القادمة عن معطيات جديدة قد تعمق ملف المتابعة، وتحدد حجم التجاوزات المرتكبة، في واحدة من القضايا التي أثارت صدمة واسعة في أوساط الشارع الفاسي.",
        "source": "هبة بريس"
    },
    {
        "title": "إيران تهاجم قواعد أمريكية بقطر والعراق",
        "link": "https://www.hespress.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d9%87%d8%a7%d8%ac%d9%85-%d9%82%d9%88%d8%a7%d8%b9%d8%af-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%a8%d9%82%d8%b7%d8%b1-%d9%88%d8%a7%d9%84%d8%b9%d8%b1%d8%a7-1580774.html",
        "published": "2025-06-23T16:56:03+00:00",
        "summary": "أفادت مصادر متطابقة أن إيران أطلقت صواريخ على قاعدة العديد الأمريكية في قطر، وأيضا على قواعد أمريكية في العراق. وسُمع دوي انفجارات في أنحاء الدوحة مساء الاثنين، بحسب مراسلي فرانس برس، بعيد إغلاق قطر مجالها الجوي على خلفية التطورات في المنطقة عقب الضربات الأميركية على إيران وتوعد طهران بالرد. وسُمع دوي الانفجارات وسط العاصمة القطرية [&#8230;]\nThe post إيران تهاجم قواعد أمريكية بقطر والعراق appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إيران تطلق صواريخ باتجاه قواعد أميركية في قطر",
        "link": "https://ar.hibapress.com/details-634104.html",
        "published": "2025-06-23T16:53:48+00:00",
        "summary": "هبة بريس - وكالات\n\nأعلن مراسل موقع \"أكسيوس\" نقلا عن مسؤول إسرائيلي قوله، مساء الإثنين، إن إيران أطلقت 6 صواريخ باتجاه القواعد الأميركية في قطر.\n\nوذكر شاهد لوكالة رويترز أنه تم سماع دوي انفجارات في العاصمة القطرية الدوحة. وأكدت وكالة فرنس برس الأمر.\n\nوأظهرت مقاطع متداولة لحظة تصدي الدفاعات الجوية لصواريخ إيرانية في سماء الدوحة.\n\nكما قالت صحيفة \"إسرائيل هيوم\": \"سماع دوي انفجارات في الدوحة\".\n\nهذا وذكرت مصادر عسكرية لرويترز أنه \"تم تفعيل نظام الدفاع الجوي في قاعدة عين الأسد الجوية الأميركية في العراق تحسبا لهجوم محتمل\".",
        "source": "هبة بريس"
    },
    {
        "title": "إيران تطلق 6 صواريخ على قواعد أمريكا في قطر",
        "link": "https://nichan.ma/306708/",
        "published": "2025-06-23T16:52:04+00:00",
        "summary": "أعلن مراسل موقع &#8220;أكسيوس&#8221; نقلا عن مسؤول إسرائيلي قوله، مساء الإثنين، إن إيران أطلقت 6 صواريخ باتجاه القواعد الأميركية في قطر. وذكر شاهد لوكالة رويترز أنه تم سماع دوي انفجارات في العاصمة القطرية الدوحة. وأكدت وكالة فرنس برس الأمر. كما قالت صحيفة &#8220;إسرائيل هيوم&#8221;: &#8220;سماع دوي انفجارات في الدوحة&#8221;. وقبل الهجوم بدقائق، قالت صحيفة &#8220;وول [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "إيران تقصف قواعد أمريكية في قطر والعراق",
        "link": "https://rue20.com/915148.html",
        "published": "2025-06-23T16:51:36+00:00",
        "summary": "زنقة 20 &#124; وكالات أعلن مراسل &#8220;أكسيوس&#8221; نقلا عن مسؤول إسرائيلي قوله، مساء الإثنين، إن إيران أطلقت 6 صواريخ باتجاه القواعد الأمريكية في قطر. كما ذكر شاهد لوكالة رويترز أنه تم سماع دوي انفجارات في سماء العاصمة القطرية الدوحة. وقالت صحيفة &#8220;إسرائيل هيوم&#8221;: &#8220;سماع دوي انفجارات في الدوحة&#8221;. وقبل الهجوم بدقائق، قالت صحيفة &#8220;وول ستريت [&#8230;]\nالخبر إيران تقصف قواعد أمريكية في قطر والعراق ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "هذا ما قررته محكمة برشيد في قضية الطفلة غيثة",
        "link": "https://ar.hibapress.com/details-634102.html",
        "published": "2025-06-23T16:47:49+00:00",
        "summary": "هبة بريس\n\nقررت المحكمة الزجرية الابتدائية بمدينة برشيد، اليوم الإثنين، تأجيل جلسة النظر في ملف الشاب المتهم بدهس الطفلة غيثة، إلى غاية 30 يونيو الجاري، وذلك من أجل تمكين هيئة الدفاع من إعداد مرافعاتها.\n\nوتعود تفاصيل القضية إلى حادث مأساوي وقع خلال عطلة نهاية الأسبوع الماضي، حينما تعرضت الطفلة غيثة، البالغة من العمر أربع سنوات، لحادث دهس خطير بشاطئ سيدي رحال، بعد أن اقتحمت سيارة رباعية الدفع الفضاء المخصص للمصطافين، في خرق واضح للقانون وتعريض حياة المواطنين للخطر.\n\nالحادث أسفر عن إصابات خطيرة للطفلة، خاصة على مستوى الرأس، إضافة إلى جروح ورضوض في مناطق متفرقة من جسدها، ما استدعى نقلها على وجه السرعة إلى المستشفى لتلقي العلاجات الضرورية، وسط حالة من الصدمة في صفوف أسرتها والمصطافين الذين عاينوا الواقعة.",
        "source": "هبة بريس"
    },
    {
        "title": "ماركا : المغرب يدخل سباق استضافة مونديال الأندية 2029",
        "link": "https://rue20.com/915145.html",
        "published": "2025-06-23T16:47:28+00:00",
        "summary": "زنقة 20 &#124; الرباط كشف تقرير لصحيفة ماركا الإسبانية، أن المغرب يسعى لاستضافة بطولة كأس العالم للأندية 2029، في منافسة قوية مع إسبانيا. و بحسب ماركا، فإن المغرب ضمن الدول التي تستعد للترشح لاستضافة بطولة كأس العالم للأندية 2029، في نسختها الثانية بالنظام الجديد. من جهة أخرى ، أعلن الاتحاد البرازيلي لكرة القدم، عزمه دخول [&#8230;]\nالخبر ماركا : المغرب يدخل سباق استضافة مونديال الأندية 2029 ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بنسعيد يدعم مديرة « لانابيك » ضد السكوري بتوقيع اتفاقية معها لتعزيز إدماج الشباب",
        "link": "https://alyaoum24.com/1972285.html",
        "published": "2025-06-23T16:43:40+00:00",
        "summary": "في وقتٍ تتعرض فيه مديرة الوكالة الوطنية لإنعاش التشغيل لضغوط كبيرة لإقالتها من طرف وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري، وفي تحول لا يخلو من دلالة ودعم سياسي، حضرت مديرة وكالة « لانابيك » إلى مقر وزارة الشباب والثقافة والتواصل، قطاع الشباب، لتوقيع اتفاقية مع الكاتب العام للوزارة مصطفى مسعودي، ترمي إلى تمكين الشباب [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "شذى حسون :كما لا أُفرّق بين والديّ، لا أفرّق بين انتمائي المغربي العراقي",
        "link": "https://ar.hibapress.com/details-634096.html",
        "published": "2025-06-23T16:42:46+00:00",
        "summary": "هبة بريس-إ.السملالي \n\nشاركت الفنانة شذى حسون في فعاليات مهرجان موازين – إيقاعات العالم، حيث عبّرت خلال ندوة صحفية عن سعادتها الكبيرة بهذه المشاركة التي وصفتها بالمميزة، معتبرة مهرجان موازين من أهم المنصات الفنية في العالم العربي، لما يتيحه من تنوّع ثقافي وفرصة للقاء جمهور واسع ومختلف.\n\nوفي ردّها على سؤال يتعلق بهويتها المزدوجة بين المغرب والعراق، شددت شذى على أنها لا تُفرّق بين جذورها، مؤكدة أن الإنسان لا يمكن أن يختار بين حبه لوالدته أو لوالده، وهكذا تمامًا تنظر هي لانتمائها لكلا البلدين، معتبرة أن كليهما يشكلان جزءًا أساسياً من كيانها الشخصي والفني.\n\nوعند سؤالها بطريقة مازحة عمّا إذا كانت تفضل الزواج من رجل مغربي أو عراقي، أجابت بعفوية أثارت ابتسامة الحضور: “هاد الشي علاش أصلاً متزوجتش”.\n\nكما عبّرت شذى، في تصريح خاص على هامش الندوة، عن استغرابها من استمرار طرح الأسئلة المرتبطة بازدواجية هويتها، مؤكدة أنها ليست فنانة مبتدئة أو حديثة العهد بالساحة، بل تُعد من الفنانات اللاتي راكمن تجربة طويلة، وقد أثبتت حضورها على مدى سنوات دون أن تحتاج لتبرير انتمائها لأي بلد. \n\nوأكدت أنها لا تفضّل بلداً على آخر، بل تعتبر نفسها ابنة الوطن العربي ككل، مشيرة إلى أنها مستعدة لتقديم عمل غنائي مغربي خالص يُجسّد هذا الانتماء، ويعبّر عن حبها الكبير للمغرب.\n\nوفي هذا السياق، كشفت أنها كانت تنوي أداء عمل مشترك مع المنتج العالمي ريدوان على منصة موازين، غير أن ضيق الوقت حال دون ذلك، موضحة أن المشروع ما زال قائماً، وأنها متحمسة لإنجازه قريبًا",
        "source": "هبة بريس"
    },
    {
        "title": "تداولات بورصة البيضاء تنتهي بالأحمر",
        "link": "https://www.hespress.com/%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d9%86%d8%aa%d9%87%d9%8a-%d8%a8%d8%a7%d9%84%d8%a3%d8%ad%d9%85%d8%b1-4-1580764.html",
        "published": "2025-06-23T16:42:01+00:00",
        "summary": "أنهت بورصة الدار البيضاء تداولاتها، اليوم الإثنين، على وقع الانخفاض، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; تراجعا بنسبة 1,13 في المائة، ليستقر بذلك عند 17.754,25 نقطة. من جهته، سجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، خسارة بنسبة 1,25 في المائة إلى 1.450,19 نقطة، وانخفض MASI.ESG، مؤشر الشركات الحاصلة على أفضل تصنيف ESG، بنسبة [&#8230;]\nThe post تداولات بورصة البيضاء تنتهي بالأحمر appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "طي ملف السلفية يجمع بوعياش ومعتقلين إسلاميين",
        "link": "https://madar21.com/353394.html",
        "published": "2025-06-23T16:39:08+00:00",
        "summary": "علمت جريدة &#8220;مدار21&#8221; الإلكترونية، أن لقاء جمع بين مسؤولين من المجلس الوطني لحقوق الإنسان والتنسيقية المغربية لقدماء المعتقلين الإسلاميين. وبحسب مصادر الجريدة، فقد تم خلال اللقاء المذكور الأسبوع الفارط، مناقشة ملف جبر الضرر، ملحما إلى إمكانية ربط ذلك مع &#8220;ترتيبات رجوع النساء والشباب المغاربة من سجون الأكراد&#8221;. وأكدت في الوقت نفسه أنها المرة الأولى التي [&#8230;]\nظهرت المقالة طي ملف السلفية يجمع بوعياش ومعتقلين إسلاميين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "خفر السواحل الموريتاني ينقذ أكثر من 150 مهاجراً غير نظامي قبالة سواحل نواكشوط",
        "link": "https://www.assahifa.com/%d8%ae%d9%81%d8%b1-%d8%a7%d9%84%d8%b3%d9%88%d8%a7%d8%ad%d9%84-%d8%a7%d9%84%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a-%d9%8a%d9%86%d9%82%d8%b0-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-150-%d9%85/",
        "published": "2025-06-23T16:33:00+00:00",
        "summary": "نفذ خفر السواحل الموريتاني، في وقت متأخر من ليل الأحد/الاثنين، عملية إنقاذ لأكثر من 150 مهاجراً غير نظامي، ينتمون لجنسيات إفريقية متعددة، بعد تعطل زورقهم قبالة ميناء تانيت، شمال العاصمة نواكشوط، أثناء محاولتهم العبور نحو جزر الكناري الإسبانية. ويأتي هذا التدخل ضمن سلسلة من العمليات الأمنية التي تكثفها موريتانيا في مواجهة تصاعد الهجرة غير النظامية، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "استنفار أمني واسع بالناظور بعد سقوط شبكة دولية للكوكايين",
        "link": "https://ar.hibapress.com/details-634093.html",
        "published": "2025-06-23T16:32:47+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nاستفاقت مدينة الناظور، صباح اليوم الإثنين، على وقع استنفار أمني غير مسبوق بمحكمتي الاستئناف والابتدائية، وذلك بالتزامن مع عرض عشرة متهمين أمام النيابة العامة، بعدما جرى الاشتباه في تورطهم ضمن شبكة إجرامية دولية مختصة في تهريب وترويج الكوكايين.\n\nوتعود تفاصيل هذه القضية إلى تدخل أمني محكم نفذته الفرق المختصة، أسفر عن إسقاط الشبكة التي كانت تنشط بين مدينتي العروي وسلوان، ويُعتقد أن شخصاً يُدعى «أنس» يقودها بصفته الرأس المدبر.\n\n العملية أسفرت عن حجز كمية ضخمة من الكوكايين بلغت 13 كيلوغراماً، إلى جانب سيارات وأسلحة نارية وأموال يُشتبه في مصدرها الإجرامي.\n\nفي سياق تأمين هذه القضية الحساسة، شهد محيط المحكمتين تعزيزات أمنية من مختلف التشكيلات الشرطية، بهدف ضمان سير عملية تقديم المتهمين بسلاسة، ومنع أي محاولة تهريب أو إخلال بالنظام العام، بالنظر إلى طبيعة الشبكة وامتدادها خارج الحدود.\n\nوأثارت تفاصيل هذه العملية اهتماماً واسعاً لدى الرأي العام المحلي والوطني، خاصة مع خطورة الكميات المحجوزة وعدد المتورطين، إضافة إلى الطابع الدولي للشبكة، ما يعكس حجم التحديات الأمنية التي تواجهها السلطات المغربية في مكافحة شبكات الاتجار بالمخدرات القوية.\n\nوتبرز هذه العملية مجدداً نجاعة ويقظة المصالح الأمنية المغربية، وإصرارها على تفكيك شبكات المخدرات الصلبة وحماية المجتمع من أخطارها، ضمن جهود متواصلة لتعزيز الأمن والاستقرار، وردع كل من تسوّل له نفسه المساس بأمن البلاد ومواطنيها.",
        "source": "هبة بريس"
    },
    {
        "title": "واشنطن تستبعد البوليساريو من القمة الأمريكية الأفريقية",
        "link": "https://rue20.com/915134.html",
        "published": "2025-06-23T16:31:34+00:00",
        "summary": "زنقة 20 &#124; الرباط يمثل الوزير المنتدب لدى رئيس الحكومة، المكلف بالاستثمار والتقائية وتقييم السياسات العمومية، كريم زيدان، صاحب الجلالة الملك محمد السادس في القمة السابعة عشرة للأعمال الأمريكية-الإفريقية، التي انطلقت أشغالها، اليوم الاثنين بأنغولا. ويقود زيدان وفدا هاما يضم مسؤولين رفيعي المستوى في القطاعين العام والخاص، ولا سيما الوكالة المغربية لتنمية الاستثمارات والصادرات، والمكتب [&#8230;]\nالخبر واشنطن تستبعد البوليساريو من القمة الأمريكية الأفريقية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "7 سنوات سجنا لعصابة البطاريات والأسلاك النحاسية بالرباط وسلا",
        "link": "https://www.alakhbar.press.ma/7-%d8%b3%d9%86%d9%88%d8%a7%d8%aa-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d8%b9%d8%b5%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%a8%d8%b7%d8%a7%d8%b1%d9%8a%d8%a7%d8%aa-%d9%88%d8%a7%d9%84%d8%a3%d8%b3%d9%84%d8%a7%d9%83-267633.html",
        "published": "2025-06-23T16:30:52+00:00",
        "summary": "الأخبار &#160; علم لدى مصادر جيدة الاطلاع أن الهيئة القضائية بغرفة الجنايات الابتدائية بمحكمة الاستئناف بالرباط حسمت، ليلة الخميس الماضي، ملف العصابة الإجرامية التي تخصصت في السطو على بطاريات وأسلاك نحاسية تابعة للمكتب الوطني للماء والكهرباء، وشركة الاتصالات بكل من سلا الجديدة والرباط. وأفادت المصادر نفسها بأن غرفة الجنايات أصدرت أحكامها في حق المتهمين الخمسة &#8230;\nThe post 7 سنوات سجنا لعصابة البطاريات والأسلاك النحاسية بالرباط وسلا appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "بنسعيد: هجمات إعلامية ممنهجة تستهدف المغرب.. ومنظومة وطنية لرصد حملات التضليل",
        "link": "https://al3omk.com/1080003.html",
        "published": "2025-06-23T16:30:14+00:00",
        "summary": "كشف وزير الشباب والثقافة والتواصل، محمد المهدي بنسعيد، أن المغرب يواجه حملات إعلامية ممنهجة تستهدف وحدته الترابية، تبث عبر وسائل الإعلام الرقمية وشبكات التواصل الاجتماعي من طرف خصوم المملكة. وأكد بنسعيد، خلال جلسة الأسئلة الشفوية بمجلس النواب الاثنين 23 يونيو 2025، أن الوزارة بادرت إلى إحداث قسم خاص بالرصد والتحليل الإخباري، بهدف تتبع مصادر الأخبار [&#8230;]\nظهرت المقالة بنسعيد: هجمات إعلامية ممنهجة تستهدف المغرب.. ومنظومة وطنية لرصد حملات التضليل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إسبانيا تدعو الاتحاد الأوروبي إلى “التحلي بالشجاعة” لمعاقبة إسرائيل",
        "link": "https://madar21.com/353255.html",
        "published": "2025-06-23T16:30:00+00:00",
        "summary": "دعا وزير الخارجية الإسباني خوسيه مانويل ألباريس الاتحاد الأوروبي إلى &#8220;التحلي بالشجاعة في فرض عقوبات على إسرائيل&#8221; التي تواصل ارتكاب إبادة جماعية في قطاع غزة. وفي حديث للصحفيين قبل اجتماع وزراء خارجية الاتحاد في بروكسل، الاثنين، أوضح ألباريس بأنه سيطالب نظراءه بتعليق اتفاقية الشراكة بين إسرائيل والاتحاد الأوروبي فورا، وفرض حظر على الأسلحة وعقوبات فردية [&#8230;]\nظهرت المقالة إسبانيا تدعو الاتحاد الأوروبي إلى &#8220;التحلي بالشجاعة&#8221; لمعاقبة إسرائيل أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الإهمال يحول أزقة المنطقة الصناعية المجد بطنجة إلى مزبلة (صورة)",
        "link": "https://www.achkayen.com/629387/.html",
        "published": "2025-06-23T16:30:00+00:00",
        "summary": "تشهد المنطقة الصناعية المجد بمدينة طنجة وضعا بيئيا مقلقا، بعدما تحولت أزقتها إلى شبه مزبلة عمومية بفعل تراكم كميات كبيرة من الأزبال والنفايات. المشهد بات مألوفا للعمال والمرتفقين الذين يمرون يوميا من هناك، حيث تنتشر الأكياس البلاستيكية وبقايا المواد الصناعية ومخلفات شركات الخياطة والورشات في كل زاوية. هذا الوضع يطرح تساؤلات جدية حول دور الشركة [&#8230;]\nThe post الإهمال يحول أزقة المنطقة الصناعية المجد بطنجة إلى مزبلة (صورة) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "رادارات جديدة لرصد مخالفي السرعة",
        "link": "https://howiyapress.com/%d8%b1%d8%a7%d8%af%d8%a7%d8%b1%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d8%b1%d8%b5%d8%af-%d9%85%d8%ae%d8%a7%d9%84%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d8%b1%d8%b9%d8%a9/",
        "published": "2025-06-23T16:27:03+00:00",
        "summary": "هوية بريس-متابعات كشف وزير النقل واللوجستيك، عن صفقة كبيرة لتسليم رادارات جديدة لتحديد السرعة إلى الشرطة و الدرك. و قال قيوح في جلسة الأسئلة الشفوية المنعقدة اليوم بمجلس النواب، أن...\nThe post رادارات جديدة لرصد مخالفي السرعة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وجدة .. إقبال على المسابح الخاصة وسط دعوات لتوفير بدائل عمومية",
        "link": "https://ar.hibapress.com/details-634090.html",
        "published": "2025-06-23T16:25:41+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتشهد المسابح الخاصة بمدينة وجدة خلال الأسابيع الأخيرة، إقبالًا كبيرًا من قبل المواطنين، تزامنًا مع الارتفاع الملحوظ في درجات الحرارة وغياب مرافق عمومية تلبي حاجيات الساكنة، خصوصًا في فصل الصيف.\n\nوحسب تصريحات مواطنين لموقع \"هبة بريس\"، فإن الأسعار داخل هذه الفضاءات تعرف تباينًا كبيرًا، حيث تتراوح ما بين 50 و200 درهم للفرد، بحسب طبيعة الخدمات المقدمة وجودة البنية التحتية. ويرى بعض المرتادين أن الأسعار في عدد من هذه المسابح مرتفعة ولا تتماشى مع القدرة الشرائية لعدد من الأسر، خاصة مع تكرار الزيارة في موسم العطلة.\n\nفي المقابل، أكد أحد مسيّري المسابح الخاصة في تصريح لـ\"هبة بريس\" أن \"التكاليف التشغيلية المرتفعة، من صيانة دورية وجودة المياه وتوفير طاقم مختص في الإنقاذ والنظافة، كلها عوامل تبرر هذا التفاوت في الأسعار\". وأضاف أن \"الإقبال المرتفع يعكس حاجة ملحة لفضاءات استجمام منظمة وآمنة في المدينة\".\n\nويطالب العديد من المواطنين بتدخل الجهات الوصية والمجالس المنتخبة لدعم إنشاء مسابح عمومية مهيكلة ومجهزة تستجيب للمعايير الصحية وتكون في متناول مختلف الشرائح الاجتماعية، خصوصًا الأطفال والشباب في الأحياء ذات الكثافة السكانية المرتفعة.",
        "source": "هبة بريس"
    },
    {
        "title": "أبركان لوزير النقل : “بواخر تْشَاطارا” و “طائرات بَرْوِيطَات” تنقل الجالية المغربية",
        "link": "https://rue20.com/915130.html",
        "published": "2025-06-23T16:24:04+00:00",
        "summary": "زنقة 20 &#124; خالد أربعي انتقد النائب البرلماني عن الفريق الاشتراكي المعارضة الإتحادية ، محمد أبركان ، الحالة الكارثية للبواخر والطائرات المخصصة لنقل مغاربة العالم خلال عملية مرحبا. ابركان وخلال جلسة عمومية للأسئلة الشفوية بمجلس النواب، اليوم الإثنين، أن الشركات المسيطرة على النقل البحري بين إسبانيا و المغرب توفر بواخر جديدة للخط الرابط بين موانئ [&#8230;]\nالخبر أبركان لوزير النقل : &#8220;بواخر تْشَاطارا&#8221; و &#8220;طائرات بَرْوِيطَات&#8221; تنقل الجالية المغربية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "استعمال السلاح لتوقيف شخص خطير بالقنيطرة",
        "link": "https://banassa.info/%d8%a7%d8%b3%d8%aa%d8%b9%d9%85%d8%a7%d9%84-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d8%ad-%d9%84%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d8%ae%d8%b5-%d8%ae%d8%b7%d9%8a%d8%b1-%d8%a8%d8%a7%d9%84%d9%82%d9%86%d9%8a/",
        "published": "2025-06-23T16:24:00+00:00",
        "summary": "اضطر مفتش شرطة يعمل بمصالح الأمن العمومي بولاية أمن القنيطرة لاستخدام سلاحه الوظيفي، مساء أمس\nThe post استعمال السلاح لتوقيف شخص خطير بالقنيطرة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بشرى اهريش تحتفل بعيد ميلاد زوجها بكلمات رومانسية",
        "link": "https://ar.hibapress.com/details-634086.html",
        "published": "2025-06-23T16:23:45+00:00",
        "summary": "هبة بريس\n\nاحتفلت الفنانة المغربية بشرى أهريش، يوم السبت، بعيد ميلاد زوجها، وشاركت لحظات من هذه المناسبة الخاصة عبر حسابها الرسمي على منصة \"إنستغرام\".\n\nونشرت أهريش صورة ظهرت فيها ممسكة بيد زوجها، وأرفقتها بتعليق رومانسي مقتضب جاء فيه: \"كل العمر لك حبيبي\"، في تعبير عن عمق المودة التي تجمع بينهما.\n\nورغم هذه اللفتة العاطفية، واصلت أهريش التزامها بنهجها المعروف في الحفاظ على خصوصية حياتها الشخصية، إذ لم تكشف مجددًا عن هوية زوجها، انسجامًا مع قناعتها بعدم مشاركة تفاصيل علاقتها الزوجية بشكل علني.\n\nيُشار إلى أن بشرى أهريش تُعرف بندرة ظهورها رفقة زوجها على وسائل التواصل الاجتماعي، ما يعكس رغبتها في إبقاء حياتها الخاصة بعيدًا عن الأضواء.",
        "source": "هبة بريس"
    },
    {
        "title": "عين سعيد شيبا التقنية تمكن الفتح من جلب مدافع للمستقبل",
        "link": "https://www.almountakhab.com/node/16214315",
        "published": "2025-06-23T16:22:42+00:00",
        "summary": "تمكن الفتح الرياضي مؤخرا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إسبانيا تُسهّل على المغاربة المصادقة على رخص القيادة عبر الإنترنت",
        "link": "https://presstetouan.com/%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d9%8f%d8%b3%d9%87%d9%91%d9%84-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%af%d9%82%d8%a9/",
        "published": "2025-06-23T16:18:50+00:00",
        "summary": "بريس تطوان أعلنت السلطات الإسبانية عن إجراء جديد يُسهّل على المواطنين المغاربة المقيمين بإسبانيا التحقق من صحة رخص القيادة المغربية، دون الحاجة إلى زيارة مديرية المرور، وذلك في خطوة تهدف إلى تبسيط المساطر الإدارية وتفادي الغرامات المالية المرتفعة. وحسب ما تم الكشف عنه، فإن الرخص المغربية تظل صالحة فقط بالنسبة للأشخاص الذين يزورون إسبانيا بشكل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تفاصيل انتحار طبيبة شابة بطنجة",
        "link": "https://www.alakhbar.press.ma/%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d8%a7%d9%86%d8%aa%d8%ad%d8%a7%d8%b1-%d8%b7%d8%a8%d9%8a%d8%a8%d8%a9-%d8%b4%d8%a7%d8%a8%d8%a9-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-267630.html",
        "published": "2025-06-23T16:18:39+00:00",
        "summary": "طنجة: محمد أبطاش كشفت مصادر مطلعة لـ«الأخبار» أن شارع مولاي رشيد بطنجة عاش، يوم الجمعة الماضي، على وقع مأساة تمثلت في وفاة طبيبة شابة في الثلاثينيات من عمرها، عقب سقوطها من الطابق الثالث لمنزل عائلتها، في واقعة هزت الرأي العام المحلي والوسط الطبي على حد سواء. وتبين، بعد التحريات التي أجرتها المصالح الأمنية، أن الهالكة &#8230;\nThe post تفاصيل انتحار طبيبة شابة بطنجة appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "قطر تغلق مجالها الجوي بسبب تطورات الأوضاع في المنطقة",
        "link": "https://ar.hibapress.com/details-634084.html",
        "published": "2025-06-23T16:18:17+00:00",
        "summary": "هبة بريس - وكالات\n\nأعلنت قطر، الإثنين، إيقاف حركة الملاحة الجوية مؤقتا في أجواء الدولة حرصا على سلامة المواطنين والمقيمين والزائرين.\n\nوجاء في بيان صادر عن وزارة الخارجية القطرية: \"في إطار حرص دولة قطر على سلامة المواطنين والزائرين، تعلن الجهات المختصة عن إيقاف حركة الملاحة الجوية مؤقتا في أجواء الدولة، وذلك ضمن مجموعة من الإجراءات الاحترازية التي تم اتخاذها استنادا إلى تطورات الأوضاع في المنطقة\".\n\nوتابع البيان: \"تؤكد وزارة الخارجية أن الجهات الرسمية تراقب الوضع عن كثب وبشكل مستمر وتقوم بتقييم المستجدات بالتنسيق مع الشركاء الإقليميين والدوليين، وستوافي الرأي العام بالمعلومات المستجدة في حينها عبر القنوات الرسمية\".\n\nوأكمل: \"تجدد الوزارة تأكيدها على أن أمن وسلامة جميع الأفراد على أراضي دولة قطر تبقى أولوية قصوى وأن الدولة لن تتوانى عن اتخاذ ما يلزم من تدابير وقائية في هذا الإطار\".",
        "source": "هبة بريس"
    },
    {
        "title": "التونسي نوردو يتحدث عن إلغاء فيلمه مع سلمى رشيد/تعاونات فنية مع مغاربة وعرب/الغناء بموازين",
        "link": "https://madar21.com/353385.html",
        "published": "2025-06-23T16:15:00+00:00",
        "summary": "ظهرت المقالة التونسي نوردو يتحدث عن إلغاء فيلمه مع سلمى رشيد/تعاونات فنية مع مغاربة وعرب/الغناء بموازين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بنعلي: لن نتوفر على دينامية في البحث العلمي في الطاقات المتجددة بدون تمويل مستدام",
        "link": "https://alyaoum24.com/1972256.html",
        "published": "2025-06-23T16:10:46+00:00",
        "summary": "قالت ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، إنه « لا يمكن القول بأننا نتوفر على دينامية في مجال البحث العلمي في الطاقات المتجددة بدون تمويل مستدام ». وأوضحت الوزيرة في جوابها عن سؤال شفوي في مجلس النواب، أنه « في ميدان البحث والتطوير في الطاقات المتجددة بما في ذلك الهيدروجين الأخضر، لدينا معهد للبحث في الطاقات المتجددة [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "التحقيق في حادث احتراق محرك حافلة بتطوان",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d9%81%d9%8a-%d8%ad%d8%a7%d8%af%d8%ab-%d8%a7%d8%ad%d8%aa%d8%b1%d8%a7%d9%82-%d9%85%d8%ad%d8%b1%d9%83-%d8%ad%d8%a7%d9%81%d9%84%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88-267627.html",
        "published": "2025-06-23T16:10:14+00:00",
        "summary": "تطوان: حسن الخضراوي &#160; كشفت مصادر مطلعة أن السلطات الإقليمية بتطوان فتحت، أول أمس السبت، تحقيقا إداريا في حادث احتراق محرك حافلة للنقل الحضري بالمدينة، حيث نجا جميع الركاب من الحريق، بعدما نبه سائق «طاكسي» سائق الحافلة المذكورة إلى اشتعال النيران بالمحرك، قبل أن يقوم الأخير بالتوقف والعمل على إطفاء النيران بواسطة القنينة المخصصة لذلك. &#8230;\nThe post التحقيق في حادث احتراق محرك حافلة بتطوان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "المعارضة تُسائل رئيس جماعة تطوان حول الملفات القضائية ونزع الملكية",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%85%d8%b9%d8%a7%d8%b1%d8%b6%d8%a9-%d8%aa%d9%8f%d8%b3%d8%a7%d8%a6%d9%84-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%ad%d9%88%d9%84-%d8%a7/",
        "published": "2025-06-23T16:09:08+00:00",
        "summary": "بريس تطوان وجّهت المعارضة بالمجلس الجماعي لتطوان، خلال الأيام القليلة الماضية، مساءلة إلى رئيس الجماعة مصطفى البكوري، بشأن عدد من الملفات القضائية المرفوعة ضد الجماعة، ومسار تنفيذ الأحكام الصادرة عنها، في ظل تزايد الدعاوى القضائية خلال الولاية الانتخابية الجارية. وتأتي هذه المساءلة في إطار المادة 263 من القانون التنظيمي للجماعات الترابية 113.14، التي تُخول لرئيس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "قطر تعلن تعليق الرحلات الجوية",
        "link": "https://www.hespress.com/%d9%82%d8%b7%d8%b1-%d8%aa%d8%b9%d9%84%d9%86-%d8%aa%d8%b9%d9%84%d9%8a%d9%82-%d8%a7%d9%84%d9%85%d9%84%d8%a7%d8%ad%d8%a9-%d8%a7%d9%84%d8%ac%d9%88%d9%8a%d8%a9-1580742.html",
        "published": "2025-06-23T16:08:12+00:00",
        "summary": "أعلنت قطر التي تستضيف أكبر قاعدة عسكرية للولايات المتحدة في الشرق الأوسط، تعليق الرحلات الجوية الاثنين كإجراء احترازي بسبب &#8220;تطورات الأوضاع في المنطقة&#8221;، وذلك بعد توعد إيران بالرد على ضربات أميركية استهدفت منشآتها النووية الأحد. وجاء في بيان لوزارة الخارجية &#8220;في إطار حرص دولة قطر على سلامة المواطنين والمقيمين والزائرين، تعلن الجهات المختصة عن إيقاف [&#8230;]\nThe post قطر تعلن تعليق الرحلات الجوية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "دولة عربية تغلق مجالها الجوي بسبب المواجهة بين إسرائيل وإيران",
        "link": "https://howiyapress.com/%d8%af%d9%88%d9%84%d8%a9-%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9-%d8%aa%d8%ba%d9%84%d9%82-%d9%85%d8%ac%d8%a7%d9%84%d9%87%d8%a7-%d8%a7%d9%84%d8%ac%d9%88%d9%8a-%d8%a8%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84%d9%85%d9%88/",
        "published": "2025-06-23T16:08:08+00:00",
        "summary": "هوية بريس-متابعات أعلنت دولة قطر إيقاف حركة الملاحة الجوية مؤقتا في أجوائها ضمن مجموعة إجراءات احترازية تم اتخاذها استنادا إلى تطورات الأوضاع في المنطقة. وقالت الخارجية القطرية في بيان &#8220;في...\nThe post دولة عربية تغلق مجالها الجوي بسبب المواجهة بين إسرائيل وإيران appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "صراع داخلي يهز اتحاد طنجة وسط مطالب بإسقاط نصر الله",
        "link": "https://al3omk.com/1079926.html",
        "published": "2025-06-23T16:07:07+00:00",
        "summary": "لا حديث في مدينة طنجة هذه الأيام إلا عن الصراع المحتدم داخل نادي اتحاد طنجة، بين مسيرين سابقين في الفريق والرئيس الحالي نصر الله گرطيط، في ظل محاولات متكررة من فعاليات سياسية وجمعوية للإطاحة به. وكشفت مصادر خاصة لجريدة “العمق”، أن عدداً من المسيرين السابقين طالبوا بقبول لائحة تضم 140 منخرط سبق و ان تقدموا [&#8230;]\nظهرت المقالة صراع داخلي يهز اتحاد طنجة وسط مطالب بإسقاط نصر الله أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "اختفاء لاعبين من بعثة منتخب كرة اليد لأقل من 21 سنة في بولونيا",
        "link": "https://ar.hibapress.com/details-634081.html",
        "published": "2025-06-23T16:06:56+00:00",
        "summary": "هبة بريس -محمد زريوح\n\nفي حادث مفاجئ خلال بطولة العالم لكرة اليد المقامة في بولونيا، اختفى لاعبان من المنتخب الوطني لأقل من 21 سنة. \n\nالحارس أسامة الحقاوي والجناح الأيمن مبارك المسعودي غادرا مقر البعثة بشكل غير متوقع، ما أثار تساؤلات حول دوافعهما، حيث يُحتمل أن يكونا قد قررا عدم العودة إلى المغرب والبحث عن فرص رياضية جديدة في الخارج.\n\nاللاعبان، اللذان يتمتعان بموهبة كبيرة، كانا يشغلان دورًا مهمًا في المنتخب الوطني.\n\n بالإضافة إلى ذلك، يمارسان في اتحاد النواصر الذي يُعتبر من الأندية المعروفة بتخريج لاعبين متميزين، مما يزيد من تعقيد الوضع. اختفاؤهما ترك أثراً بالغًا في بعثة المنتخب، حيث كانا يشكلان جزءًا أساسيًا من الفريق.\n\nالأمر أثار استياء داخل البعثة المغربية، إذ أن مثل هذه الحوادث قد تؤثر سلبًا على سمعة الرياضيين المغاربة في الخارج. خاصة في حال ثبت أن اللاعبين قد اختارا الفرار وعدم العودة مع باقي أفراد الفريق بعد انتهاء مشاركتهم في البطولة. \n\nهذه الحادثة تعيد إلى الأذهان حادثة مشابهة وقعت مؤخرًا مع لاعبة المنتخب الوطني زبيدة البسطالي التي اختفت في فرنسا أثناء مشاركتها في كأس جنوب فرنسا.\n\nمن جهة أخرى، تشير التقارير إلى أن هذا الاختفاء قد يكون نتيجة لصراعات أو ضغوط شخصية قد تعرض لها اللاعبان. \n\nوإذا تأكدت فرضية الفرار، فإن ذلك سيؤثر على صورة الرياضة المغربية في المحافل الدولية، خصوصًا أن الحادث وقع في وقت حساس قبل انتهاء تأشيرة المشاركة في البطولة.\n\nعلى الصعيد الرياضي، رغم فوز المنتخب الوطني في مباراته الوحيدة ضد المكسيك بنتيجة 38-23، إلا أن الفريق عانى من هزائم كبيرة أمام فرق قوية مثل الدنمارك وفرنسا، حيث انتهت المباراتان لصالح المنافسين بحصص 43-21 و35-28 على التوالي.\n\n هذه النتائج قد تعكس التحديات الكبيرة التي واجهها المنتخب في هذه البطولة العالمية.",
        "source": "هبة بريس"
    },
    {
        "title": "قطر تعلن وقف الطيران في أجوائها بسبب حرب إيران",
        "link": "https://rue20.com/915121.html",
        "published": "2025-06-23T16:05:42+00:00",
        "summary": "زنقة 20 &#124; وكالات أعلنت وزارة الخارجية القطرية أن الجهات القطرية المختصة أوقفت حركة الملاحة الجوية مؤقتاً في أجواء الدولة، ضمن مجموعة من الإجراءات الاحترازية التي تم اتخاذها استناداً إلى تطورات الأوضاع في المنطقة. وأكدت وزارة الخارجية أن الجهات الرسمية تراقب الوضع عن كثب وبشكل مستمر، وتقوم بتقييم المستجدات بالتنسيق مع الشركاء الإقليميين والدوليين وستوافي [&#8230;]\nالخبر قطر تعلن وقف الطيران في أجوائها بسبب حرب إيران ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "جماعة كلميم تمنع أفرانا تطهو الخبر بغاز البوتان",
        "link": "https://www.alakhbar.press.ma/%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d9%83%d9%84%d9%85%d9%8a%d9%85-%d8%aa%d9%85%d9%86%d8%b9-%d8%a3%d9%81%d8%b1%d8%a7%d9%86%d8%a7-%d8%aa%d8%b7%d9%87%d9%88-%d8%a7%d9%84%d8%ae%d8%a8%d8%b1-%d8%a8%d8%ba%d8%a7-267624.html",
        "published": "2025-06-23T16:05:24+00:00",
        "summary": "كلميم: محمد سليماني وجهت جماعة كلميم إشعارات إلى عدد من مستغلي محلات تجارية بتراب الجماعة في طهو الخبز بواسطة أفران بغاز البوتان، بضرورة التوقف عن مزاولة هذا النشاط، وإغلاق المحلات التجارية، حسب إشعار نتوفر على نسخة منه توصل به المعني بتاريخ 17 يونيو الجاري. واستنادا إلى المعطيات، نبتت أعداد كثيرة من محلات تحضير وطهو الخبز &#8230;\nThe post جماعة كلميم تمنع أفرانا تطهو الخبر بغاز البوتان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "دراسة صينية تربط بين الضوء الاصطناعي ليلاً والاكتئاب",
        "link": "https://maroc28.ma/194178.html",
        "published": "2025-06-23T16:05:19+00:00",
        "summary": "أظهرت دراسة علمية أجريت من قبل ثلاث مؤسسات بحثية صينية أن التعرض للضوء الاصطناعي ليلاً يمكن أن يؤدي إلى اضطرابات مزاجية تشبه أعراض الاكتئاب، وذلك عبر تنشيط مسار عصبي معين داخل الدماغ، حسب ما خلصت إليه التجارب على حيوانات قنافذ الشجر. وبينت التجربة أن تعريض هذه الحيوانات لضوء أزرق لمدة ساعتين ليلاً على مدى ثلاثة [...]",
        "source": "مغرب28"
    },
    {
        "title": "مشروع الربط السككي الجهوي يربط الصخيرات بالقنيطرة في زمن قياسي",
        "link": "https://howiyapress.com/%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d8%b1%d8%a8%d8%b7-%d8%a7%d9%84%d8%b3%d9%83%d9%83%d9%8a-%d8%a7%d9%84%d8%ac%d9%87%d9%88%d9%8a-%d9%8a%d8%b1%d8%a8%d8%b7-%d8%a7%d9%84%d8%b5%d8%ae%d9%8a%d8%b1/",
        "published": "2025-06-23T16:05:04+00:00",
        "summary": "هوية بريس &#8211; متابعة في إطار جهود تطوير النقل العمومي وتعزيز الربط بين المدن الكبرى، كشفت وزارة النقل واللوجيستيك عن المشروع المرتقب للربط السككي الجهوي (RER) الذي سيشمل محور الرباط...\nThe post مشروع الربط السككي الجهوي يربط الصخيرات بالقنيطرة في زمن قياسي appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "سلاح الأمن يوقف بلطجة أشقاء بالقنيطرة",
        "link": "https://rue20.com/915090.html",
        "published": "2025-06-23T16:02:29+00:00",
        "summary": "زنقة 20 &#124; علي التومي اضطر مفتش شرطة يعمل ضمن مصالح الأمن العمومي بولاية أمن القنيطرة، مساء امس الأحد 22 يونيو الجاري، لاستخدام سلاحه الوظيفي بشكل احترازي، وذلك لتحييد الخطر الصادر عن شقيقين كانا في حالة سكر متقدمة وعرّضا سلامة عناصر الشرطة والمواطنين لتهديد جدي وخطير. ووفقًا للمعطيات الأولية للبحث، فإن الواقعة بدأت حينما وجّه [&#8230;]\nالخبر سلاح الأمن يوقف بلطجة أشقاء بالقنيطرة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "السعيدية .. المجلس الإقليمي يساهم في إنجاح حملة محاربة البعوض – صور",
        "link": "https://ar.hibapress.com/details-634075.html",
        "published": "2025-06-23T16:02:19+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nفي إطار الجهود المتواصلة لتحسين جودة العيش وضمان بيئة سليمة بمدينة السعيدية والمناطق المجاورة، سجلت حملة محاربة البعوض (الناموس) برسم السنة الجارية نتائج إيجابية ملحوظة، وذلك بفضل تفعيل اتفاقية شراكة مثمرة جمعت كلاً من المجلس الإقليمي لبركان، جماعة السعيدية، شركة تنمية السعيدية (SDS)، وشركة التنمية المحلية \"مرافق بركان\".\n\nوقد اعتمدت الحملة مقاربة تجمع بين الوسائل التقليدية والابتكارات الحديثة، حيث تم تسخير معدات متطورة من ضمنها رشاشات روبوتية ذكية، بالإضافة إلى استخدام الطائرات بدون طيار (الدرون) للسنة الثانية على التوالي، ما أتاح التدخل بدقة في البؤر التي يصعب الوصول إليها بوسائل عادية.\n\nوفي خطوة نوعية، تم هذه السنة تعزيز الترسانة اللوجستية للحملة باقتناء جهاز برمائي متطور، يُستخدم لأول مرة في معالجة المناطق الوعرة وذات الخصوصيات البيئية الحساسة، مما مكّن من توسيع نطاق التدخلات ورفع فعاليتها.\n\nوتجدر الإشارة، إلى أن جميع المواد المستعملة خلال هذه الحملة مصادق عليها من طرف وزارة الصحة، مما يضمن احترام المعايير الصحية الوطنية وسلامة المواطنين والمنظومة البيئية.\n\nويأتي هذا الإنجاز، ضمن رؤية مندمجة ترتكز على الذكاء الترابي والابتكار التقني، وتهدف إلى الحد من انتشار الحشرات الضارة، وتحسين جودة الحياة لفائدة ساكنة المنطقة وزوارها، انسجاماً مع الدينامية البيئية والتنموية التي تعرفها السعيدية.",
        "source": "هبة بريس"
    },
    {
        "title": "محكمة برشيد تؤجل محاكمة المتهم بدهس الطفلة غيثة والدفاع يطالب بالسراح المؤقت",
        "link": "https://al3omk.com/1080004.html",
        "published": "2025-06-23T16:01:32+00:00",
        "summary": "أجلت المحكمة الزجرية الابتدائية بمدينة برشيد، زوال اليوم الاثنين، النظر في قضية الشاب المتابع في حادث دهس الطفلة غيثة بشاطئ سيدي رحال، إلى الأسبوع المقبل، وذلك بهدف تمكين هيئة الدفاع من إعداد الملف. وقد مثل المتهم أمام هيئة المحكمة في حالة اعتقال، في جلسة شهدت تسجيل محامين مؤازرتهم لكل من الطرف المدني المتمثل في أسرة [&#8230;]\nظهرت المقالة محكمة برشيد تؤجل محاكمة المتهم بدهس الطفلة غيثة والدفاع يطالب بالسراح المؤقت أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بعد الهجوم الأمريكي على منشآت نووية إيرانية.. ترقب بالمغرب لأسعار المحروقات",
        "link": "https://aljarida24.ma/p/actualites/316335/",
        "published": "2025-06-23T16:00:56+00:00",
        "summary": "&#160; في الوقت الذي يعيش فيه المغاربة على وقع جدل مستمر بشأن أسعار المحروقات، جاءت أنباء الارتفاع الجديد في أسعار النفط العالمية لتعيد القلق إلى الواجهة، خصوصا مع تواتر الحديث عن احتمالات تسجيل زيادات جديدة في محطات الوقود بالمملكة. الأسواق العالمية استيقظت، صباح اليوم الاثنين، على وقع صدمة جديدة بعد أن ارتفعت أسعار النفط في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "سفير المغرب السابق بالجزائر يرصد تحولات دولية رجحت كفة المملكة في نزاع الصحراء",
        "link": "https://al3omk.com/1079930.html",
        "published": "2025-06-23T16:00:48+00:00",
        "summary": "رصد السفير المغربي السابق بالجزائر، حسن عبد الخالق، تحولات دولية قادت إلى ترجيح كفة المملكة المغربية في النزاع المفتعل حول الصحراء، مشيرا إلى التأييد الدولي الواسع لمغربية الصحراء، وانضمام ثلاث دول تتمتع بحق الفيتو إلى صف المملكة. جاء ذلك في ندوة وطنية استضافتها مدينة العيون تحت عنوان &#8220;الصحراء المغربية.. من شرعية التاريخ إلى رهانات المستقبل&#8221;، [&#8230;]\nظهرت المقالة سفير المغرب السابق بالجزائر يرصد تحولات دولية رجحت كفة المملكة في نزاع الصحراء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فريق بورتلاند الأمريكي لكرة السلة يزور مراكش",
        "link": "https://rue20.com/915080.html",
        "published": "2025-06-23T16:00:38+00:00",
        "summary": "زنقة 20 &#124; متابعة قام نادي بورتلاند ترايل بلايزرز Trail Blazers de Portland المشارك في البطولة الاحترافية لكرة السلة بزيارة إلى مدينة مراكش. واختار هذا الفريق الأمريكي الإقامة بفندق المامونية الشهير كما قام بزيارة لعدد من المزارات التاريخية والسياحية بالمدينة الحمراء.\nالخبر فريق بورتلاند الأمريكي لكرة السلة يزور مراكش ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "مقهى تتحول إلى حانة بالقنيطرة والأمن يطلق الرصاص",
        "link": "https://nichan.ma/306706/",
        "published": "2025-06-23T16:00:28+00:00",
        "summary": "اضطر مفتش شرطة يعمل بمصالح الأمن العمومي بولاية أمن القنيطرة لاستخدام سلاحه الوظيفي، مساء أمس الأحد 22 يونيو الجاري، وذلك لتحييد الخطر الصادر عن شقيقين كانا في حالة سكر متقدمة وعرضا سلامة عناصر الشرطة والمواطنين لتهديد جدي وخطير. وحسب المعلومات الأولية للبحث، فقد تقدم صاحب مقهى بنداء استغاثة لدورية للشرطة، بسبب تعرضه للتهديد من طرف [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "قطر تعلّق الملاحة الجوية مؤقتًا حرصًا على سلامة المدنيين في سياق التصعيد العسكري في المنطقة",
        "link": "https://alyaoum24.com/1972265.html",
        "published": "2025-06-23T16:00:10+00:00",
        "summary": "أعلنت الخارجية القطرية عن إيقاف مؤقت لحركة الملاحة الجوية في أجواء الدولة، كإجراء احترازي يأتي في سياق التصعيد الخطير في المنطقة على خلفية الهجوم العسكري الأمريكي على منشآت نووية إيرانية، وما تلاه من تهديدات متزايدة برد محتمل من الجمهورية الإسلامية الإيرانية. ويأتي القرار، وفق بيان رسمي، في إطار حرص دولة قطر على سلامة المواطنين والمقيمين [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بورصة الدار البيضاء تنهي تداولاتها على وقع الأحمر",
        "link": "https://www.almaghreb24.com/%d8%a8%d9%88%d8%b1%d8%b5%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d9%86%d9%87%d9%8a-%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%b9%d9%84-80/",
        "published": "2025-06-23T16:00:07+00:00",
        "summary": "أنهت بورصة الدار البيضاء تداولاتها، اليوم الإثنين، على وقع الانخفاض، حيث سجل مؤشرها الرئيسي &#8220;مازي&#8221; تراجعا بنسبة 1,13 في المائة، ليستقر بذلك عند 17.754,25 نقطة. بدوره سجل مؤشر &#8220;MASI.20&#8243;، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، خسارة بنسبة 1,25 في المائة إلى 1.450,19 نقطة، وانخفض MASI.ESG، مؤشر الشركات الحاصلة على أفضل تصنيف ESG، بنسبة 1,33 [...]\nظهرت المقالة بورصة الدار البيضاء تنهي تداولاتها على وقع الأحمر أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أسطول المغرب من بواخر النقل عند 17 سفينة وقيوح يعِدُ بتطوير النقل البحري",
        "link": "https://madar21.com/353358.html",
        "published": "2025-06-23T16:00:00+00:00",
        "summary": "كشف وزيرة النقل واللوجستيك، عبد الصمد قيوح، عن معطى صادم بخصوص أسطول النقل البحري المغربي بتأكيده أن عدد السفن التي يتوفر عليها المغرب لا يتجاوز 17 باخرة للنقل البخري في الوقت الذي كان عددها يصل 70 باخرة خلال سنوات الستينات والسبعينات، حسب الوزير ذاته. وأضاف قيوح، ضمن أجوبته بجلسة الأسئلة الشفوية بمجلس النواب، اليوم الإثنين، [&#8230;]\nظهرت المقالة أسطول المغرب من بواخر النقل عند 17 سفينة وقيوح يعِدُ بتطوير النقل البحري أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "“إلغاء الإعدام” يجبر مجلس النواب على الاعتذار للتامني",
        "link": "https://www.achkayen.com/629411/.html",
        "published": "2025-06-23T16:00:00+00:00",
        "summary": "في واقعة أثارت جدلاً تحت قبة البرلمان، اضطر مجلس النواب المغربي، اليوم الإثنين، إلى تقديم اعتذار رسمي للنائبة البرلمانية فاطمة التامني عن فيدرالية اليسار الديمقراطي، بعد إسقاط مقترح قانون تقدمت به من جدول تلاوة مقترحات القوانين خلال افتتاح جلسة الأسئلة الشفهية. كما شمل الاعتذار فريق حزب التقدم والاشتراكية الذي استُثني بدوره من التلاوة. رئيس الجلسة، [&#8230;]\nThe post &#8220;إلغاء الإعدام&#8221; يجبر مجلس النواب على الاعتذار للتامني appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "صفقة رادارات جديدة لرصد مخالفات السرعة على طرقات المملكة",
        "link": "https://rue20.com/915113.html",
        "published": "2025-06-23T15:58:12+00:00",
        "summary": "زنقة 20 ا الرباط كشف وزير النقل واللوجستيك، عن صفقة كبيرة لتسليم رادارات جديدة لتحديد السرعة إلى الشرطة و الدرك. و قال قيوح في جلسة الأسئلة الشفوية المنعقدة اليوم بمجلس النواب، أن الأمر يتعلق برادارات ثابتة و متحركة. و اعتبر المسؤول الحكومي أن الهدف ليس هو العقوبة بل تحسيس المواطنين بخطورة السرعة غير القانونية و [&#8230;]\nالخبر صفقة رادارات جديدة لرصد مخالفات السرعة على طرقات المملكة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "أول خسارة كبيرة للعين الاماراتي منذ تأسيسه",
        "link": "https://www.almountakhab.com/node/16214314",
        "published": "2025-06-23T15:55:38+00:00",
        "summary": "لم يسبق لنادي العين الاماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جريمة قتل مروّعة تهزّ تازة.. فلاح يُجهز على جاره بمنجل بسبب “الزعتر”",
        "link": "https://ar.hibapress.com/details-634073.html",
        "published": "2025-06-23T15:53:10+00:00",
        "summary": "هبة بريس- ع محياوي \n\nاهتزت ساكنة دوار \"بوشعير\"، التابع للجماعة الترابية تازارين بدائرة تاهلة بإقليم تازة، صباح اليوم الإثنين 23 يونيو الجاري، على وقع جريمة قتل مروعة راح ضحيتها رجل خمسيني، في نزاع دموي بسبب نبتة الزعتر.\n\nوحسب معطيات حصلت عليها جريدة هبة بريس من مصادر محلية، فقد أقدم المشتبه فيه، المسمى (ح.س)، على توجيه ضربات قاتلة بواسطة منجل كان بحوزته إلى الضحية (م.أ)، على مستوى الجهة الخلفية من الكتف الأيسر، ما تسبب له في نزيف حاد وجروح بليغة عجلت بوفاته.\n\nوفور علمها بالواقعة، انتقلت عناصر الدرك الملكي إلى مسرح الجريمة، حيث تم توقيف الجاني ونقل جثة الهالك إلى مستودع الأموات بالمستشفى الإقليمي ابن باجة بتازة لإخضاعها للتشريح الطبي، بتعليمات من النيابة العامة المختصة.\n\nوكشفت المصادر ذاتها أن الجريمة جاءت نتيجة خلاف حاد نشب بين الطرفين بسبب صراع حول جني نبتة الزعتر، وهي النبتة التي تعرف إقبالا كبيرا بالمنطقة نظراً لقيمتها الاقتصادية والعلاجية.\n\nوقد تم فتح تحقيق قضائي تحت إشراف النيابة العامة، لتحديد ظروف وملابسات هذا الحادث الدموي، الذي خلف صدمة وذهولا وسط الساكنة المحلية، وأعاد إلى الواجهة النقاش حول النزاعات المتكررة المرتبطة بالموارد الطبيعية في المناطق القروية.",
        "source": "هبة بريس"
    },
    {
        "title": "تفاصيل ملف الطفلة غيثة",
        "link": "https://www.hespress.com/%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84-%d9%85%d9%84%d9%81-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-1580721.html",
        "published": "2025-06-23T15:52:51+00:00",
        "summary": "The post تفاصيل ملف الطفلة غيثة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "المحكمة ترجئ ملف \"الطفلة غيثة\".. والدفاع يتبرأ من صفة \"ولد لفشوش\"",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%aa%d8%b1%d8%ac%d8%a6-%d9%85%d9%84%d9%81-%d8%a7%d9%84%d8%b7%d9%81%d9%84%d8%a9-%d8%ba%d9%8a%d8%ab%d8%a9-%d9%88%d8%a7%d9%84%d8%af%d9%81%d8%a7%d8%b9-1580729.html",
        "published": "2025-06-23T15:50:48+00:00",
        "summary": "قررت المحكمة الزجرية الابتدائية ببرشيد تأخير ملف الشاب الذي صدم بسيارته الطفلة غيثة في شاطئ سيدي رحال إلى غاية الأسبوع المقبل، من أجل إعداد الدفاع. وأرجأت المحكمة المذكورة، زوال اليوم الاثنين، الملف بعد مثول المتهم المتابع في حالة اعتقال أمام الهيئة، وتسجيل محامين نيابتهم عن المطالب بالحق المدني (أسرة الطفلة غيثة) والمتهم. وذكر هشام المرسلي، [&#8230;]\nThe post المحكمة ترجئ ملف &quot;الطفلة غيثة&quot;.. والدفاع يتبرأ من صفة &quot;ولد لفشوش&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "قضية الطفلة غيثة.. تأجيل أول جلسة محاكمة و تهمة إخفاء معالم الجريمة تورط المتهم",
        "link": "https://rue20.com/915086.html",
        "published": "2025-06-23T15:48:26+00:00",
        "summary": "زنقة 20 &#124; الرباط تأجلت اليوم الإثنين، محاكمة الشخص المتورط في واقعة دهس الطفلة غيثة بشاطئ سيدي رحال لتاريخ 30 يونيو 2025، من أجل إعداد الدفاع. من جهة أخرى، التمس دفاع المتهم السراح المؤقت وهو ما ستحسم فيه المحكمة الابتدائية ببرشيد بعد المداولة. و بحسب محامي الضحية ، فإن المتهم لم يرتكب جريمة بالمفهوم القانوني، [&#8230;]\nالخبر قضية الطفلة غيثة.. تأجيل أول جلسة محاكمة و تهمة إخفاء معالم الجريمة تورط المتهم ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الجمعية المغربية لحقوق الإنسان ترصد “انتهاكات” حقوقية بجهة بني ملال",
        "link": "https://al3omk.com/1079948.html",
        "published": "2025-06-23T15:47:17+00:00",
        "summary": "دقت الجمعية المغربية لحقوق الإنسان بجهة بني ملال خنيفرة ناقوس الخطر إزاء ما وصفته بالتدهور المتفاقم للوضع الحقوقي على مستوى الجهة. ورصد بيان صادر عنها سلسلة مما وصفتها بـ &#8220;الانتهاكات والتحديات&#8221; التي تمس حياة المواطنين بشكل مباشر، مستهلا بالإشارة إلى الزج بمنتمين للجمعية في متابعات وصفت بالكيدية ومحاكمات صورية، كما هو الحال في سوق السبت [&#8230;]\nظهرت المقالة الجمعية المغربية لحقوق الإنسان ترصد &#8220;انتهاكات&#8221; حقوقية بجهة بني ملال أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تارودانت.. العثور على جثة رضيع داخل حقيبة نفايات يستنفر مصالح الدرك",
        "link": "https://ar.hibapress.com/details-634050.html",
        "published": "2025-06-23T15:39:07+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nشهد المطرح الجماعي بجماعة أيت ايعزة، التابعة لإقليم تارودانت، صباح اليوم الاثنين 23 يونيو الجاري، حادثًا مأساويًا تمثل في العثور على جثة رضيع حديث الولادة داخل حقيبة مرمية وسط النفايات، ما خلف حالة من الصدمة والاستياء في صفوف الساكنة المحلية.\n\nوحسب المعلومات المتوفرة، فقد تم اكتشاف الحقيبة من قبل عدد من الأشخاص الذين يشتغلون في فرز النفايات، والمعروفين محليًا بـ\"الميخالا\"، حيث أثار انتباههم وجود الحقيبة وسط النفايات التي تم تجميعها من عدد من الأحياء، من بينها احياء \"السلام والسلام تمديد، والبام تمديد\".\n\nوبمجرد إشعارها بالواقعة، انتقلت عناصر الدرك الملكي التابعة للمركز الترابي بأيت ايعزة إلى عين المكان، تحت إشراف النيابة العامة لدى المحكمة الابتدائية بتارودانت، حيث تم فتح تحقيق فوري لمعرفة ملابسات هذه الجريمة وظروفها.\n\nووفق مصادر محلية، فقد باشرت مصالح الدرك الاستماع إلى الأشخاص الذين عثروا على الجثة، على أن تشمل التحقيقات أيضًا عددًا من عمال النظافة، في إطار توسيع دائرة البحث والتقصي حول مصدر الحقيبة ومكان رميها، والظروف المحيطة بالواقعة.\n\nكما رجّحت بعض الفرضيات الأولية أن يكون الرضيع قد وُضع داخل الحقيبة وهو على قيد الحياة، قبل أن يلفظ أنفاسه الأخيرة داخلها، وهو ما تضاعف من فداحة الجريمة وتداعياتها الأخلاقية والإنسانية.\n\nفي المقابل، دعت مصادر متطابقة جميع المواطنين، خصوصًا القاطنين أو المتوفرين على كاميرات مراقبة قرب نقاط جمع النفايات، إلى مراجعة تسجيلاتهم والمساهمة في مدّ الجهات المختصة بأي معطيات أو مشاهد يمكن أن تساعد في الوصول إلى الجناة وتفكيك خيوط هذه الواقعة المؤلمة.\n\nوتعيد هذه الحادثة إلى الواجهة ظاهرة التخلي عن الأطفال حديثي الولادة، في غياب حماية قانونية واجتماعية كافية، ما يستدعي فتح نقاش واسع حول سبل الوقاية والتوعية، وتوفير بدائل إنسانية تحمي أرواح الرضع وتضمن كرامة الأمهات في أوضاع هشّة.",
        "source": "هبة بريس"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "شركة “بالياريا” تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب",
        "link": "https://ecopress.ma/%d8%b4%d8%b1%d9%83%d8%a9-%d8%a8%d8%a7%d9%84%d9%8a%d8%a7%d8%b1%d9%8a%d8%a7-%d8%aa%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%b1%d8%ad%d9%84%d8%a7%d8%aa%d9%87%d8%a7-%d8%a7/",
        "published": "2025-06-23T15:38:59+00:00",
        "summary": "شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب أعلنت شركة &#8220;بالياريا&#8221; للنقل البحري، خلال الشهر الجاري، عن برمجة استثنائية لصيف 2025. وتشمل تعزيز عدد رحلاتها اليومية وتوسيع شبكة خطوطها البحرية. وذلك في إطار التزامها المستمر بضمان تنقل فعال وآمن لركابها الراغبين في العودة إلى أوطانهم خلال موسم العطلة. شركة &#8220;بالياريا&#8221; تعلن عن [&#8230;]\nظهرت المقالة شركة &#8220;بالياريا&#8221; تعلن عن تعزيز رحلاتها البحرية صيف 2025 نحو المغرب أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "سلطات طنجة تداهم منزلا وتفكك شبكة للهجرة السرية (صور)",
        "link": "https://al3omk.com/1079956.html",
        "published": "2025-06-23T15:31:38+00:00",
        "summary": "داهمت السلطات المحلية بمدينة طنجة، صباح اليوم الإثنين، منزلاً في حي الرهراه، وتمكنت من توقيف شبكة إجرامية كانت بصدد التخطيط لتنظيم عملية هجرة سرية عبر قوارب مطاطية. وكشفت مصادر خاصة لجريدة “العمق”، أن العملية تمت بتنسيق مشترك بين السلطات المحلية التابعة للدائرة الحضرية طنجة المدينة، وعناصر من الأجهزة الأمنية، وذلك بعد توصلها بمعلومة دقيقة تفيد [&#8230;]\nظهرت المقالة سلطات طنجة تداهم منزلا وتفكك شبكة للهجرة السرية (صور) أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "صادرات المنتجات المنسوجة المغربية تتجاوز 100 مليون درهم وتلفت اهتمام العالم",
        "link": "https://al3omk.com/1079991.html",
        "published": "2025-06-23T15:30:38+00:00",
        "summary": "في إطار جهود وزارة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني لتعزيز حضور المنتجات التقليدية المغربية في الأسواق الدولية، كشفت &#8220;دار الصانع&#8221; في تقرير حديث يحمل عنوان &#8220;ذكاء السوق – تحليل حسب فئة المنتجات: الفن المنسوج المغربي&#8221;، عن أرقام ومعطيات دقيقة تسلط الضوء على الأداء القوي والدينامية المتواصلة التي يشهدها قطاع الفنون المنسوجة في المغرب. ووفق [&#8230;]\nظهرت المقالة صادرات المنتجات المنسوجة المغربية تتجاوز 100 مليون درهم وتلفت اهتمام العالم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "19 جريحا في حادثة انقلاب سيارة لنقل العمال الزراعيين باشتوكة",
        "link": "https://alyaoum24.com/1972230.html",
        "published": "2025-06-23T15:30:18+00:00",
        "summary": "تعرضت سيارة لنقل العمال الزراعيين فجر الإثنين لحادث انقلاب  باشتوكة خلف إصابة 19 شخصا بجروح خفيفة، من بينهم حالة وصفت بالخطيرة تم تحويلها على وجه السرعة للمستشفى الجهوي الحسن الثاني بأكادير. الحادث نجم عن اصطدام قوي لسيارة نقل العمال الزراعيين بسيارة لنقل البضائع كانت محملة بصناديق بلاستيكية كانت متجهة لاحدى الضيعات الفلاحية بالمنطقة، على مستوى [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تشغيل النساء في صلب مباحثات بين فتاح وبيرجي",
        "link": "https://madar21.com/353366.html",
        "published": "2025-06-23T15:30:00+00:00",
        "summary": "شكل تشغيل النساء محور مباحثات جمعت، اليوم الاثنين بالرباط، وزيرة الاقتصاد والمالية، نادية فتاح، بالوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي. وبحثت المسؤولتان، خلال هذا اللقاء، التحديات المشتركة المرتبطة بتشغيل النساء، والإدماج الاقتصادي، والميزانية المستجيبة للنوع الاجتماعي، مشددتين على ضرورة رفع العراقيل التي تحول دون ولوج النساء إلى سوق الشغل، [&#8230;]\nظهرت المقالة تشغيل النساء في صلب مباحثات بين فتاح وبيرجي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تقارير استخباراتية إسبانية تحذر من اختراق “داعش” لمخيمات تندوف وتحولها إلى بؤرة متفجرة للتطرف الجهادي وسط صمت جزائري وتنامٍ متسارع لنفوذ المغرب في الصحراء",
        "link": "https://banassa.info/%d8%aa%d9%82%d8%a7%d8%b1%d9%8a%d8%b1-%d8%a7%d8%b3%d8%aa%d8%ae%d8%a8%d8%a7%d8%b1%d8%a7%d8%aa%d9%8a%d8%a9-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d8%a7%d8%ae/",
        "published": "2025-06-23T15:30:00+00:00",
        "summary": "كشفت تقارير استخباراتية إسبانية حديثة، تداولتها الصحافة الإسبانية الواسعة الانتشار، أن عناصر من الشباب الصحراوي\nThe post تقارير استخباراتية إسبانية تحذر من اختراق &#8220;داعش&#8221; لمخيمات تندوف وتحولها إلى بؤرة متفجرة للتطرف الجهادي وسط صمت جزائري وتنامٍ متسارع لنفوذ المغرب في الصحراء appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "منتدى الجامعات الإسلامية",
        "link": "https://www.hespress.com/%d9%85%d9%86%d8%aa%d8%af%d9%89-%d8%a7%d9%84%d8%ac%d8%a7%d9%85%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85%d9%8a%d8%a9-1580672.html",
        "published": "2025-06-23T15:29:50+00:00",
        "summary": "The post منتدى الجامعات الإسلامية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "\"دار الصانع\" يستكشف سوق أستراليا",
        "link": "https://www.hespress.com/%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%b5%d8%a7%d9%86%d8%b9-%d9%8a%d8%b3%d8%aa%d9%83%d8%b4%d9%81-%d8%b3%d9%88%d9%82-%d8%a3%d8%b3%d8%aa%d8%b1%d8%a7%d9%84%d9%8a%d8%a7-1580707.html",
        "published": "2025-06-23T15:29:34+00:00",
        "summary": "نظمت مؤسسة &#8220;دار الصانع&#8221; مهمة استكشافية وتطوير الأعمال في أستراليا، تحديدا في ملبورن، وذلك على هامش معرض &#8220;Design Show Australia&#8221;، الذي انعقد خلال الفترة بين 12 يونيو الجاري و14 منه. وتندرج هذه المهمة في إطار جهود المؤسسة المتواصلة للترويج للصناعة التقليدية المغربية على الصعيد الدولي، وفتح آفاق جديدة لتنمية القطاع. وأفاد بلاغ صادر عن كتابة [&#8230;]\nThe post &quot;دار الصانع&quot; يستكشف سوق أستراليا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ماء العينين ترد على الموجة الجديدة من الوطنية الزائفة",
        "link": "https://howiyapress.com/%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d8%b9%d9%8a%d9%86%d9%8a%d9%86-%d8%aa%d8%b1%d8%af-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%85%d9%88%d8%ac%d8%a9-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%85%d9%86-%d8%a7/",
        "published": "2025-06-23T15:28:48+00:00",
        "summary": "هوية بريس &#8211; متابعة تحت عنوان &#8220;الموجة الجديدة من الوطنية الزائفة&#8220;، كتبت أمينة ماء العينين &#8220;يبدو أن هناك من يحاول بإصرار إعادة تعريف الوطنية وفرض منظوره السطحي لها على المغاربة&#8221;، مردفة...\nThe post ماء العينين ترد على الموجة الجديدة من الوطنية الزائفة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ألونسو راضٍ عن الأداء وعملية جراحية قريبة لبيلينغهام",
        "link": "https://www.almountakhab.com/node/16214313",
        "published": "2025-06-23T15:26:15+00:00",
        "summary": "تجاوز ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فاس تتحرك مع الوالي الصبار… لا وقت للراحة!",
        "link": "https://ar.hibapress.com/details-634066.html",
        "published": "2025-06-23T15:21:02+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي ظل الدينامية الجديدة التي تعرفها مدينة فاس، تتواصل الاجتماعات المكثفة بقيادة والي جهة فاس - مكناس، عامل عمالة فاس، عبد الغني الصبار، حتى خلال عطلة نهاية الأسبوع، السبت والأحد، في مشهد غير مألوف يعكس حجم المسؤولية والإرادة الحقيقية لدفع عجلة التنمية.\n\nخطة مدروسة يشرف عليها الوالي بمعية طاقمه، يتم من خلالها تتبع عدة مقاطع ومحاور طرقية بالمدينة، ومواكبة تقدم الأشغال فيها ميدانيًا.\n\n التتبع لا يقتصر على الطرق فقط، بل يشمل كافة الأوراش والمشاريع الكبرى التي تعرفها المدينة، حرصًا على احترام آجال الإنجاز وجودة التنفيذ.\n\nوبفضل الخبرة الكبيرة للوالي وثقة صاحب الجلالة نصره الله، تتحول الاجتماعات إلى ورشات عمل حقيقية، حيث يتم تجاوز الشكليات للتركيز على النتائج. لا مكان للتأجيل أو \"التخربيق\" كما يقال... بل حزم، انضباط، ومتابعة دقيقة لكل التفاصيل.\n\nمدينة فاس تستعيد تدريجيًا مكانتها كقطب حضاري واقتصادي وثقافي، ومفتاح هذا التحول هو العمل الجاد والمسؤولية الجماعية.",
        "source": "هبة بريس"
    },
    {
        "title": "رصاص الأمن يحيد خطر شقيقين وعرضا سلامة عناصر شرطة ومواطنين لتهديد جدي",
        "link": "https://www.achkayen.com/629403/.html",
        "published": "2025-06-23T15:21:00+00:00",
        "summary": "خبــراضطر مفتش شرطة يعمل بمصالح الأمن العمومي بولاية أمن القنيطرة لاستخدام سلاحه الوظيفي، مساء أمس الأحد 22 يونيو الجاري، وذلك لتحييد الخطر الصادر عن شقيقين كانا في حالة سكر متقدمة وعرضا سلامة عناصر الشرطة والمواطنين لتهديد جدي وخطير.وحسب المعلومات الأولية للبحث، فقد تقدم صاحب مقهى بنداء استغاثة لدورية للشرطة، بسبب تعرضه للتهديد من طرف المشتبه [&#8230;]\nThe post رصاص الأمن يحيد خطر شقيقين وعرضا سلامة عناصر شرطة ومواطنين لتهديد جدي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "حموشي يؤكد اهتمام الأمن الوطني بحماية الثروة الغابوية",
        "link": "https://www.almaghreb24.com/%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d9%8a%d8%a4%d9%83%d8%af-%d8%a7%d9%87%d8%aa%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a-%d8%a8%d8%ad%d9%85%d8%a7%d9%8a%d8%a9/",
        "published": "2025-06-23T15:20:02+00:00",
        "summary": "أكد المدير العام للأمن الوطني ومراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الاثنين بالمعهد الملكي للشرطة بالقنيطرة، أن المديرية العامة تولي أهمية خاصة لدعم المساعي الرامية إلى مجابهة الجرائم الماسة بالثروة الغابوية. وقال حموشي، في كلمة ألقاها نيابة عنه مدير الشرطة القضائية بالمديرية العامة، محمد الدخيسي، خلال افتتاح أشغال يوم دراسي حول موضوع &#8220;حماية الثروة [...]\nظهرت المقالة حموشي يؤكد اهتمام الأمن الوطني بحماية الثروة الغابوية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "نرجس الحلاق تلجأ للقضاء بعد حملة تشهير ضد ابنتيها – صور",
        "link": "https://ar.hibapress.com/details-634061.html",
        "published": "2025-06-23T15:17:48+00:00",
        "summary": "هبة بريس\n\nخرجت الفنانة المغربية نرجس الحلاق عن صمتها، معبرة عن غضبها العارم وقلقها الشديد بعد تعرض ابنتيها \"فنة\" و\"رحمة\" لحملة تشهير واسعة، وصفتها بـ\"الخطيرة والمنحطة\".\n\nوأكدت أنها شرعت فعلياً في اتخاذ إجراءات قانونية صارمة لحماية طفلتيها من هذه الحملة التي وصفتها بالممنهجة.\n\nوأوضحت الحلاق، عبر منشورات على حسابها الرسمي في \"إنستغرام\"، أن ما تتعرض له ابنتاها يمثل تصعيداً خطيراً في خطاب الكراهية والإساءة الأخلاقية، مشيرة إلى أنه تمييز لفظي يمس كرامتهما وكرامة والدتهما، ويشكل انتهاكاً صريحاً للقوانين الوطنية والمواثيق الدولية الخاصة بحقوق الطفل.\n\nوأكدت أن كل التعليقات والمنشورات التي حملت إساءات أو أكاذيب تم توثيقها رسمياً، وسيتم اعتمادها كدلائل ضمن ملف قانوني يتم تحضيره بتنسيق مع محامين وهيئات حقوقية داخل المغرب وخارجه، خاصة في كندا والولايات المتحدة، حيث كانت تقيم رفقة طفلتيها.\n\nوفي إحدى التدوينات، كتبت نرجس الحلاق بالحرف:\n\"هادشي ماشي غير تشهير، هاد اعتداء نفسي على بناتي، أي شخص شارك أو نشر أو علّق على هاد النوع من المحتوى، راه مسؤول أمام القانون، وما غاديش نسمح لحتى واحد يمس كرامتهن.\"\n\nوأضافت أن القانون لا يحمي من يختبئ خلف حرية التعبير لنشر الكراهية أو التسبب في الأذى النفسي للأطفال، مشددة على أن الملف القانوني الذي تعكف على تجهيزه يتضمن أدلة موثقة وقوية، وأنها لن تتنازل أو تصمت عن أي اعتداء أو مس بكرامة ابنتيها، أياً كانت جنسية أو خلفية الفاعلين.",
        "source": "هبة بريس"
    },
    {
        "title": "جنرال إسباني يُحذر من تآكل السيطرة على سبتة ومليلية لفائدة المغرب",
        "link": "https://nichan.ma/306680/",
        "published": "2025-06-23T15:15:44+00:00",
        "summary": "أعاد جنرال في الجيش الإسباني، خوان كارلوس دومينغو غويرا، تسليط الضوء على الوضع الحساس لمدينتي سبتة ومليلية المغربيتين، الخاضعتين للاحتلال الإسباني، من خلال تحليله الذي نشره معهد الأمن والثقافة بعنوان: &#8220;الدفاع عن إسبانيا انطلاقًا من سبتة ومليلية&#8221;. في مقاله، الذي استند إلى مداخلة له في معهد الدراسات السبتية، اعتبر الجنرال أن &#8220;الدفاع عن سبتة ومليلية [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "البلاوي يهتم بالقيادة القضائية النسائية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%a8%d9%84%d8%a7%d9%88%d9%8a-%d9%8a%d9%87%d8%aa%d9%85-%d8%a8%d8%a7%d9%84%d9%82%d9%8a%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a6%d9%8a%d8%a9-%d8%a7%d9%84%d9%86%d8%b3%d8%a7-1580658.html",
        "published": "2025-06-23T15:15:12+00:00",
        "summary": "قال هشام البلاوي، الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة، إن مشاركته في الجلسة الافتتاحية للدورة التكوينية الخاصة بنائبات المسؤولين القضائيين، المنظمة من لدن المجلس الأعلى للسلطة القضائية بشراكة مع المعهد العالي للقضاء واللجنة الأوروبية لفعالية العدالة، تشكل مناسبة لتثمين مبادرة غير مسبوقة تعكس العناية الخاصة التي يوليها المجلس لمقاربة النوع في تكوين [&#8230;]\nThe post البلاوي يهتم بالقيادة القضائية النسائية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "هروب ضابط مخابرات جزائري يكشف صراعات داخلية تهز النظام",
        "link": "https://ar.hibapress.com/details-634056.html",
        "published": "2025-06-23T15:13:19+00:00",
        "summary": "هبة بريس : محمد زريوح\n\nأحدث خبر هروب ضابط رفيع المستوى من جهاز المخابرات الجزائرية إلى سويسرا صدمة كبيرة في الأوساط السياسية الجزائرية. \n\nالكولونيل مرون، المعروف باسمه الحركي “أنيس”، الذي كان يشغل منصب رئيس مكتب الأمن والاتصال في السفارة الجزائرية بروما، طلب اللجوء السياسي في سويسرا خوفًا من الملاحقة، مما فتح الباب أمام تساؤلات كثيرة حول الوضع الداخلي للنظام الجزائري.\n\nو كان مرون أحد الشخصيات المؤثرة في جهاز المخابرات الجزائرية، حيث أدار ملفات حساسة تتعلق بالعلاقات الجزائرية مع إيطاليا. \n\nكما كان يعد من المقربين لعائلة الرئيس عبد المجيد تبون، حيث كان يتولى تنظيم رحلاتهم الخاصة إلى إيطاليا. ذلك الدور الحساس جعله يظل في دائرة الضوء داخل الأجهزة الأمنية الجزائرية، مما يزيد من تعقيد قضية هروبه.\n\nووفقًا للتقارير، فإن هروب مرون جاء في سياق غامض يكتنفه الكثير من التساؤلات. \n\nوتشير بعض المصادر إلى أن مرون كان ضحية لصراع داخلي بين أجنحة النظام الجزائري، حيث تم تلفيق ملف قضائي خطير له في المحكمة العسكرية ببليدة.\n\n هذا الملف، الذي قد يؤدي إلى إصدار حكم بالإعدام، كان دافعًا له للهرب مع عائلته طلبًا للأمان.\n\nمن جهة أخرى، وصف بعض الدبلوماسيين الذين عملوا مع مرون في إيطاليا الحادثة بأنها “حملة تشويه”، مشيرين إلى أن مرون رفض تنفيذ أوامر سياسية كانت تتناقض مع المبادئ الأخلاقية والقانونية. \n\nهذا الطرح يعكس عمق الصراعات الداخلية التي تعصف بالنظام الجزائري ويزيد من تعقيد الصورة السياسية في البلاد.\n\nو تفتح هذه القضية الباب أمام تساؤلات كبيرة حول تأثير هذه الصراعات الداخلية على استقرار النظام الجزائري. بينما تسعى السلطات الجزائرية للتعامل مع تداعيات هذه الحادثة، يبقى المستقبل السياسي للنظام محل شك، خاصة مع تصاعد التوترات داخل دوائر السلطة.",
        "source": "هبة بريس"
    },
    {
        "title": "فيريرا وبارت ربح كبير لقطب دفاع الوداد",
        "link": "https://www.almountakhab.com/node/16214312",
        "published": "2025-06-23T15:12:41+00:00",
        "summary": "أظهر الثنائي البرازيلي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مطالب جمعية حقوقية لطلب توضيح حول قانونية احتلال الملك العمومي بالعرائش",
        "link": "https://laracheinfo.com/1308259.html",
        "published": "2025-06-23T15:09:47+00:00",
        "summary": "طالبت لمنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش  بتوضيح حول استغلال المقاهي والمطاعم والشركات الصغرى للملك العام دون تراخيص. وأشارت إلى ورود شكاوى من المواطنين بشأن عرقلة حركة المرور وتحويل الفضاء العام إلى ملكية خاصة دون تدخل رادع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف بروتين قد يحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://maroc28.ma/194172.html",
        "published": "2025-06-23T15:05:09+00:00",
        "summary": "كشفت دراسة علمية حديثة أجراها باحثون من جامعة برشلونة عن وجود بروتين يُعرف بـ &#8220;ACBP&#8221;، يلعب دوراً مهماً في تثبيط نشاط النسيج الدهني البني، المسؤول عن حرق الدهون وإنتاج حرارة الجسم، مما قد يفتح آفاقاً جديدة في علاج السمنة وأمراض القلب. وبينت الدراسة، التي نُشرت في مجلة &#8220;Molecular Metabolism&#8221;، أن هذا البروتين يساهم في خمول [...]",
        "source": "مغرب28"
    },
    {
        "title": "قيوح يبرر غلاء تذاكر الطيران ويربط الاستفادة من أسعار معقولة بالحجز المسبق",
        "link": "https://al3omk.com/1079987.html",
        "published": "2025-06-23T15:02:24+00:00",
        "summary": "أكد وزير النقل واللوجستيك، عبد الصمد قيوح، أن الضغط الذي تعرفه الخطوط الجوية، خصوصا خلال فصل الصيف، هو العامل الرئيسي وراء ارتفاع الأسعار، مشددا على أن الحجز المسبق يظل الوسيلة الأنسب للحصول على تذاكر بأثمنة معقولة. وأوضح قيوح جوابا على سؤال للفريق البرلماني حول غلاء أسعار تذاكر الطيران، خلال جلسة الأسئلة الشفوية بمجلس النواب، الاثنين [&#8230;]\nظهرت المقالة قيوح يبرر غلاء تذاكر الطيران ويربط الاستفادة من أسعار معقولة بالحجز المسبق أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "نقل العاملات الزراعيات بجهة سوس.. نزيف متواصل وصمت رسمي “قاتل”",
        "link": "https://al3omk.com/1079888.html",
        "published": "2025-06-23T15:00:59+00:00",
        "summary": "يتواصل مسلسل حوادث السير المأساوية التي تطال العاملات والعمال الزراعيين بجهة سوس ماسة، في ظل صمت رسمي يثير القلق وغياب إجراءات ملموسة تضمن النقل الآمن لهذه الفئة التي تُعد من أكثر الفئات هشاشة واستغلالا في سوق الشغل بالمغرب. ففي حادثة سير جديدة أعادت إلى الأذهان مآسي مماثلة، انقلبت فجر اليوم الإثنين حافلة تقل مجموعة من [&#8230;]\nظهرت المقالة نقل العاملات الزراعيات بجهة سوس.. نزيف متواصل وصمت رسمي &#8220;قاتل&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "هذه رسائل “الأحرار” من معقلهم بمدينة الانبعاث",
        "link": "https://ar.hibapress.com/details-634053.html",
        "published": "2025-06-23T15:00:52+00:00",
        "summary": "هبة بريس\n\nتميزت نهاية الأسبوع الفائت، بتنظيم حدث حزبي كبير شد انتباه الرأي العام والمتتبعين. هو انعقاد الجولة الرابعة من \"مسار الإنجازات\" بجهة سوس ماسة، هاته الجولات التي ينظمها حزب التجمع الوطني للأحرار، بجميع جهات المملكة، بهدف الإنصات للمواطنين والقرب منهم، وتعزيز التواصل المباشر مع الساكنة وإطلاعهم على المنجز الحكومي.\n\nمحطة سوس، التي ترأسها عزيز أخنوش، رئيس الحزب، وشارك فيها مجموعُ أعضاء مكتبه السياسي الأربعون، وتسعة وزراء، إلى جانب حضور مكثف لمناضلي \"التجمع\" ومنتخبيه وساكنة أكادير والجهة ناهز 5 آلاف و500 شخص، اتسمت وفق متتبعين، بالرصانة الكبيرة التي أبداها أخنوش في خطابه، وذلك بعد هجمات كثيرة تعرض لها هو وحزبه وعدد من وزرائه، كانت تفرض إلقاءَه لخطاب سياسي صدامي.\n\nفقد كان الجميع ينتظر من أخنوش وفريق الوزاري ومنتخبيه، الذين اعتلوا المنصة أمام حشودٍ من ساكنة قلب المملكة الجديد، وتحت عدسات الكاميرات التي تؤمن النقل المباشر للملايين، أن يردوا على قصفهم بقصف مضاد، على غرار ما نشهده منذ مدة ليست باليسيرة، خاصة مع حزب \"المصباح\"، من تحولِ السياسة في بلادنا إلى فرجة فوق ركح مسرح صدامي، حيث يستمتع الجمهور في وسائل التواصل الاجتماعي بمشاحنات وشطحات السياسيين، ويستنكرها بعضهم. \n\nبيدَ أن ما وقع في منصة \"الأحرار\" هذه المرة كان عكْسَ ذلك تماما، إذ بدا عزيز أخنوش ثابتا ميالا إلى التهدئة، ليس في الكلمة التي ألقاها أمام الآلاف في معقله الانتخابي فقط، ولكن حتى في الإخراج العام الذي تم وضعه لهذا اللقاء الحزبي الأكبر من نوعه، والذي تلا ثلاثة لقاءات أخرى انطلقت من أقصى جنوب المملكة، وشملت كلا من جهة الداخلة وادي الذهب، والعيون الساقية الحمراء، وكلميم واد نون.\n\n اخنوش بعث عددا من الرسائل الأولى مفادها أن المساس باستقرار  وأمن المغرب خط أحمر، وهي عبارة شاملة لكثير من مؤشرات الانزلاق التي طفت على السطح أخيرا.\n \nأما الرسالة الثانية، التي وجهها زعيم حزب \"الحمامة\" في نص خطابه، فهي أن \"التجمع\" لن يصارع حلفاءَه ولن ينجر إلى تعطيل العمل الحكومي بسبب دنو محطة الانتخابات التشريعية التي لا يفصلنا عنها سوى سنة ونيف. لذلك انتقى عبارات دالة من قبيل: \"الحكومة ستعمل إلى آخر دقيقة من ولايتها\"، و\" حلفاؤنا في الأغلبية\"، و\"عمل وزراء الأحزاب الأخرى\"..\n\nثالث رسائل خطاب رئيس الحكومة، هي أن هذه الأخيرة لن تنساق نحو التراشق السياسي والإعلامي مع بعض الأطراف في المعارضة، وفي مقدمتهم حزب العدالة والتنمية الذي يستغل جميع المناسبات لانتقادها، ليكون جوابها في المقابل هو تسريع وتيرة الإنجازات في الميدان.\n\nاختيار التوجه نحو التهدئة مع الحلفاء، وعدم السقوط في فخ المعارضة، ظهر جليا كذلك في خطاب القياديين التجمعيين الذين تناوبوا على الكلمة. وهيمن على المنصة لإلقاء الكلمة المنتخبين والطلبة والمستثمرين وسكان الجهة.\n \n كما يُلاحظ، في هذا السياق، أن عزيز أخنوش ظل وفيا لنهجه نفسه من ناحيتين: أولاً نجاحات الحكومة هي بفضل استراتيجيات وتوجيهات جلالة الملك، وليس هذا بحال اختباء وراء الملك، ولا تهرب من تطبيق الدستور. فرئيس الحكومة الحالي، قطع سياسيا مع تجربة حكومية سابقة، تمت خلالها شخصنة عمل الدولة والحلفاء ونسبته إلى أنا متضخم، لا يفتأ يردد عبارة: \"أنا رئيس الحكومة وأنت مجرد..\".\n\nثانيا، في ما يتصل بتدبير النجاحات، لا يتحدث أخنوش عن شخصه، بل عن \"وزراء الأحزاب الأخرى\" وعن \"حلفائه في الأغلبية\"، وهو أيضا أسلوب خاص في القطع مع تجربة سابقة في تدبير التحالفات. وهذا مما يجعل الأغلبية التي يقودها أخنوش، هي الأكثر استقرارا والأقل توترا خلال خمسٍ وعشرين سنة الأخيرة..",
        "source": "هبة بريس"
    },
    {
        "title": "وزير النقل: ارتفاع أسعار تذاكر الطيران تحدده آلية العرض والطلب ومواسم الذروة",
        "link": "https://alyaoum24.com/1972235.html",
        "published": "2025-06-23T15:00:41+00:00",
        "summary": "أوضح عبد الصمد قيوح، وزير النقل واللوجستيك، اليوم الإثنين، أن ارتفاع أسعار تذاكر الرحلات الجوية يخضع بشكل أساسي لعنصرين رئيسيين: مواسم الذروة وقانون العرض والطلب. وأشار قيوح، في رده على الأسئلة الشفوية بمجلس النواب، إلى أن سعر التذكرة قد يختلف باختلاف الفترة الزمنية، فمثلًا قد لا يتجاوز 400 درهم في شهر دجنبر، بينما قد يصل [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مقتل عروس مغربي في هجوم ناري بفرنسا",
        "link": "https://aljarida24.ma/p/actualites/316343/",
        "published": "2025-06-23T15:00:36+00:00",
        "summary": "&#160; هشام رماح لم تكتمل فرحة عروس مغربية في فرنسا بعدما قضت برصاصة خلال عرسها في هجوم ناري ببلدة &#8220;Goult&#8221; الصغيرة جنوب فرنسا، بينما قضى أحد المهاجمين أيضا دهسا خلال الهجوم. ويتعلق الأمر بعروس مغربية، 27 سنة، أصيبت بطلق ناري، في هجوم نفذه أربعة مسلحين ملثمين، استهدفوا العرس ليلة السبت الأحد الماضية. ووفق صحيفة &#8220;Le [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "\"منتدى الجامعات الإسلامية\" يدعو إلى ريادة التكنولوجيا وتطوير الشراكات",
        "link": "https://www.hespress.com/%d9%85%d9%86%d8%aa%d8%af%d9%89-%d8%a7%d9%84%d8%ac%d8%a7%d9%85%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85%d9%8a%d8%a9-%d9%8a%d8%af%d8%b9%d9%88-%d8%a5%d9%84%d9%89-%d8%b1%d9%8a-1580683.html",
        "published": "2025-06-23T15:00:20+00:00",
        "summary": "&#8220;الريادة في البحث العلمي والتكنولوجيا، لا الاكتفاء بالتكيف&#8221;، ذلك ما شدد مسؤولون حكوميون وأمميون، الاثنين، خلال افتتاح منتدى الجامعات في العالم الإسلامي، في دورته السادسة، على ضرورة أن تركّز عليه المعاهد والمؤسسات الجامعية بالدول المسلمة، حتى تكتسب &#8220;هذه الدول المناعة أمام تحديات التغيرات المناخية والذكاء الاصطناعي والقدرة على ربحها&#8221;. وأكد المسؤولون، في مداخلاتهم خلال الجلسة [&#8230;]\nThe post &quot;منتدى الجامعات الإسلامية&quot; يدعو إلى ريادة التكنولوجيا وتطوير الشراكات appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الرقمنة تَخترق تسويق منتوجات القصب عبر العالم ودار الصانع تواكب الحرفيين",
        "link": "https://madar21.com/353338.html",
        "published": "2025-06-23T15:00:00+00:00",
        "summary": "في إطار جهود الدعم والمواكبة الموجهة للفاعلين في صناعة منتجات القصب (الفنّار) والتي تحقق رقم معاملات كبير (101.8 مليون درهم)، قامت كل من وزارة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني ودار الصانع بإحداث آلية جديدة للرصد الاستراتيجي (Market Intelligence) لفائدة كافة المتدخلين في قطاع الصناعة التقليدية الراغبين في الاستفادة من الفرص الجديدة التي يتيحها هذا [&#8230;]\nظهرت المقالة الرقمنة تَخترق تسويق منتوجات القصب عبر العالم ودار الصانع تواكب الحرفيين أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "“كونطرا” جديدة تُشعل “حرباً” بين أرباب “الطاكسيات” والمهنيين.. و”آشكاين” تكشف التفاصيل",
        "link": "https://www.achkayen.com/629379/.html",
        "published": "2025-06-23T15:00:00+00:00",
        "summary": "يعيش قطاع سيارات الأجرة بالمغرب على وقع احتقان جديد، بعد دخول قرار وزارة الداخلية المتعلق بتنظيم عمل أرباب &#8220;الطاكسيات&#8221; حيز التنفيذ، وما تبعه من مستجدات أفرزت موجة من التوتر بين أرباب العمل والسائقين المهنيين، بسبب عقد موحد اعتبره المهنيون &#8220;مجحفاً&#8221; ويكرّس &#8220;الاستغلال تحت غطاء القانون&#8221;. ففي إطار مساعيها لتنظيم القطاع وتجاوز حالة &#8220;الفوضى&#8221; التي طالته [&#8230;]\nThe post &#8220;كونطرا&#8221; جديدة تُشعل &#8220;حرباً&#8221; بين أرباب &#8220;الطاكسيات&#8221; والمهنيين.. و&#8221;آشكاين&#8221; تكشف التفاصيل appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "مفتش شرطة يطلق النار لتوقيف شقيقين مخمورين بالقنيطرة",
        "link": "https://www.almaghreb24.com/%d9%85%d9%81%d8%aa%d8%b4-%d8%b4%d8%b1%d8%b7%d8%a9-%d9%8a%d8%b7%d9%84%d9%82-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d9%84%d8%aa%d9%88%d9%82%d9%8a%d9%81-%d8%b4%d9%82%d9%8a%d9%82%d9%8a%d9%86-%d9%85%d8%ae%d9%85/",
        "published": "2025-06-23T14:55:26+00:00",
        "summary": "اضطر مفتش شرطة يعمل بمصالح الأمن العمومي بولاية أمن القنيطرة لاستخدام سلاحه الوظيفي، مساء أمس الأحد، وذلك لتحييد الخطر الصادر عن شقيقين كانا في حالة سكر متقدمة وعرضا سلامة عناصر الشرطة والمواطنين لتهديد جدي وخطير. وحسب المعلومات الأولية للبحث، فقد تقدم صاحب مقهى بنداء استغاثة لدورية للشرطة، بسبب تعرضه للتهديد من طرف المشتبه فيهما اللذان [...]\nظهرت المقالة مفتش شرطة يطلق النار لتوقيف شقيقين مخمورين بالقنيطرة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "كابرال مدافع باتشوكا ينفي توجيه إساءة عنصرية لروديغر",
        "link": "https://www.almountakhab.com/node/16214309",
        "published": "2025-06-23T14:54:02+00:00",
        "summary": "نفى الأرجنتيني",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العرائش تستعد للموسم الصيفي",
        "link": "https://laracheinfo.com/1308256.html",
        "published": "2025-06-23T14:53:40+00:00",
        "summary": "شرعت شركة النظافة  في حملة نظافة شاملة في حي السلام اليوم الإثنين 23 يونيو الجاري . هذه الحملة التي تقوم  بها الشركة المسؤولة عن تدبير النظافة بالمدينة، Casa Technique، تهدف إلى تحسين جودة الحياة لسكان المدينة وحمايتهم من المخاطر الصحية المحتملة بسبب الحشرات والزواحف التي قد تنتشر مع ارتفاع درجات الحرارة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قذيفة تستنفر الأجهزة الأمنية بمدينة تطوان (صورة)",
        "link": "https://howiyapress.com/%d9%82%d8%b0%d9%8a%d9%81%d8%a9-%d8%aa%d8%b3%d8%aa%d9%86%d9%81%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%87%d8%b2%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d9%86%d9%8a%d8%a9-%d8%a8%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%aa/",
        "published": "2025-06-23T14:53:00+00:00",
        "summary": "هوية بريس-متابعات عاشت السلطات الأمنية ومصالح وزارة الداخلية بمدينة تطوان حالة استنفار قصوى، زوال اليوم الاثنين 23 يونيو 2025، بعد توصلها بإخبارية تفيد العثور على قذيفة في وسط قطعة أرضية...\nThe post قذيفة تستنفر الأجهزة الأمنية بمدينة تطوان (صورة) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "القنيطرة.. رصاص الأمن يصيب شقيقين عرضا سلامة مواطنين للخطير",
        "link": "https://ar.hibapress.com/details-634049.html",
        "published": "2025-06-23T14:50:04+00:00",
        "summary": "هبة بريس\n\nاضطر مفتش شرطة يعمل بمصالح الأمن العمومي بولاية أمن القنيطرة لاستخدام سلاحه الوظيفي، مساء أمس الأحد 22 يونيو الجاري، وذلك لتحييد الخطر الصادر عن شقيقين كانا في حالة سكر متقدمة وعرضا سلامة عناصر الشرطة والمواطنين لتهديد جدي وخطير.\n\nوحسب المعلومات الأولية للبحث، فقد تقدم صاحب مقهى بنداء استغاثة لدورية للشرطة، بسبب تعرضه للتهديد من طرف المشتبه فيهما اللذان كانا يتناولان الخمر داخل محله التجاري، وهو ما استدعى تدخل عناصر الشرطة من أجل ضبط المخالفين وتطبيق القانون.\n\nوخلال هذا التدخل الأمني، أبدى المشتبه فيهما مقاومة عنيفة وهددا عناصر الشرطة باستخدام العنف وبواسطة الرشق بالحجارة، وهو ما اضطر مفتش الشرطة لاستخدام سلاحه الوظيفي وإصابة المعنيين بالأمر على مستوى أطرافهما السفلى.\n\nوقد تم الاحتفاظ بالمشتبه فيهما تحت تدبير الحراسة الطبية بالمستشفى على خلفية البحث القضائي الذي أمرت به النيابة العامة المختصة، من أجل الكشف عن جميع ظروف وملابسات وخلفيات هذه القضية.",
        "source": "هبة بريس"
    },
    {
        "title": "الصناعة التقليدية المغربية تطرق أبواب أستراليا عبر مهمة استكشافية لدار الصانع",
        "link": "https://al3omk.com/1079985.html",
        "published": "2025-06-23T14:47:34+00:00",
        "summary": "في خطوة لتعزيز حضور الصناعة التقليدية المغربية في الأسواق الدولية، نظمت مؤسسة دار الصانع مهمة استكشافية إلى مدينة ملبورن الأسترالية، وذلك على هامش معرض Design Show Australia المنعقد ما بين 12 و14 يونيو 2025. وتندرج هذه المبادرة في إطار جهود كتابة الدولة المكلفة بالصناعة التقليدية والاقتصاد الاجتماعي والتضامني، الرامية إلى فتح آفاق جديدة للصادرات المغربية، [&#8230;]\nظهرت المقالة الصناعة التقليدية المغربية تطرق أبواب أستراليا عبر مهمة استكشافية لدار الصانع أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "العثور على رضيع حديث الولادة متخلى عنه داخل مقبرة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%b1%d8%b6%d9%8a%d8%b9-%d8%ad%d8%af%d9%8a%d8%ab-%d8%a7%d9%84%d9%88%d9%84%d8%a7%d8%af%d8%a9-%d9%85%d8%aa%d8%ae%d9%84%d9%89-%d8%b9%d9%86%d9%87-3/",
        "published": "2025-06-23T14:46:01+00:00",
        "summary": "برس تطوان عُثر، ظهر اليوم الإثنين، على رضيع حديث الولادة متخلى عنه داخل مقبرة سيدي إدريس بمدينة طنجة، في واقعة صادمة أثارت استياء واستغراب المواطنين المتواجدين بالمكان. ووفق المعطيات المتوفرة، فقد وُجد الرضيع ملفوفا في غطاء وسط المقبرة، في حالة صحية حرجة، ما استدعى إشعار السلطات المحلية والأمنية، التي حضرت إلى عين المكان مرفوقة بعناصر [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "شرطي يشهر سلاحه لتوقيف شقيقين عرضا سلامة المواطنين للخطر بالقنيطرة",
        "link": "https://aljarida24.ma/p/actualites/316348/",
        "published": "2025-06-23T14:45:39+00:00",
        "summary": "&#160; اضطر مفتش شرطة يعمل بمصالح الأمن العمومي بولاية أمن القنيطرة لاستخدام سلاحه الوظيفي، مساء أمس الأحد 22 يونيو الجاري، وذلك لتحييد الخطر الصادر عن شقيقين كانا في حالة سكر متقدمة وعرضا سلامة عناصر الشرطة والمواطنين لتهديد جدي وخطير. وحسب المعلومات الأولية للبحث، فقد تقدم صاحب مقهى بنداء استغاثة لدورية للشرطة، بسبب تعرضه للتهديد من [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "مهرجان كناوة يجمع 300 ألف شخص في نسخته السادسة والعشرين",
        "link": "https://alyaoum24.com/1972187.html",
        "published": "2025-06-23T14:45:11+00:00",
        "summary": "تخطى عدد الحضور الجماهيري للنسخة الـ26 من مهرجان كناوة عتبة الـ300 ألف شخص، وذلك خلال الفترة الممتدة بين 19 و21 يونيو الجاري. تحوّلت مدينة الصويرة مجددًا إلى فضاء شاسع للاحتفال، والحوار، والتلاحم. فضاء خارج الزمن، مكرّس بالكامل للموسيقى واللقاءات. بين أسوار المدينة العتيقة وعلى الشاطئ، تجاوب الكمبري مع الساكسوفون، وامتزجت الأغاني الإفريقية بالإيقاعات الكوبية، واهتزت [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "المغرب وفرنسا يعززان التعاون اللامركزي من خلال شراكة بين جمعيتي رؤساء مجالس الأقاليم",
        "link": "https://alyaoum24.com/1972237.html",
        "published": "2025-06-23T14:45:07+00:00",
        "summary": "أكدت الجمعية المغربية لرؤساء مجالس العمالات والأقاليم (AMPCPP) وجمعية أقاليم فرنسا (DF)، خلال لقاء جمع بين رئيسيهما في مدينة الرباط، عزمهما المشترك على تعزيز التعاون الدولي اللامركزي وتبادل الخبرات في مجال الحكامة والتنمية الترابية. وأوضح الطرفان، في تصريح مشترك، أن هذا التعاون يقوم على تبادل الممارسات الفضلى في مجالات الحكامة المحلية والمشاركة المواطنة، والدعم المتبادل [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "العاهل الأردني يبحث هاتفيا مع رئيس الوزراء البريطاني سبل وقف الحرب بالمنطقة",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%b9%d8%a7%d9%87%d9%84-%d8%a7%d9%84%d8%a3%d8%b1%d8%af%d9%86%d9%8a-%d9%8a%d8%a8%d8%ad%d8%ab-%d9%87%d8%a7%d8%aa%d9%81%d9%8a%d8%a7-%d9%85%d8%b9-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%88/",
        "published": "2025-06-23T14:44:00+00:00",
        "summary": "بحث العاهل الأردني عبدالله الثاني، مساء أمس الأحد خلال اتصال هاتفي مع رئيس الوزراء البريطاني\nThe post العاهل الأردني يبحث هاتفيا مع رئيس الوزراء البريطاني سبل وقف الحرب بالمنطقة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "خسارة لو يغادر لورش الوداد",
        "link": "https://www.almountakhab.com/node/16214311",
        "published": "2025-06-23T14:43:42+00:00",
        "summary": "ستكون خسارة كبيرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مطالب برلمانية للحكومة بإيجاد حل لإشكالية عدم تنفيذ الأحكام القضائية",
        "link": "https://howiyapress.com/%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%a8%d8%a5%d9%8a%d8%ac%d8%a7%d8%af-%d8%ad%d9%84-%d9%84%d8%a5%d8%b4%d9%83/",
        "published": "2025-06-23T14:43:35+00:00",
        "summary": "هوية بريس-متابعات شددت النائبة البرلمانية فاطمة ياسين الحاجة على أهمية إحداث مؤسسة قاضي التنفيذ، مسجلة أن إشكالية عدم التنفيذ، تفرغ الأحكام القضائية من مضمونها، وتكرس غياب الثقة، في حين أن...\nThe post مطالب برلمانية للحكومة بإيجاد حل لإشكالية عدم تنفيذ الأحكام القضائية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المغرب الفاسي يبدأ التحضيرات بقيادة مدربه الجديد بابلو فرانكو",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d9%81%d8%a7%d8%b3%d9%8a-%d9%8a%d8%a8%d8%af%d8%a3-%d8%a7%d9%84%d8%aa%d8%ad%d8%b6%d9%8a%d8%b1%d8%a7%d8%aa-%d8%a8%d9%82%d9%8a%d8%a7%d8%af%d8%a9-%d9%85/",
        "published": "2025-06-23T14:42:26+00:00",
        "summary": "يستعد نادي المغرب الفاسي لإطلاق مرحلة التحضيرات للموسم الكروي المقبل، بعد أن حسم ملف المدرب بالتعاقد مع الإسباني بابلو فرانكو، الذي سيقود الفريق خلفا للكرواتي توميسلاف ستيبيتش. ومن المرتقب أن تنطلق الحصص التدريبية يوم الإثنين 30 يونيو، حيث سيدخل الفريق في معسكر مغلق قصد رفع الجاهزية البدنية والتقنية للاعبين، في أول اختبار عملي للإطار الفني [...]\nظهرت المقالة المغرب الفاسي يبدأ التحضيرات بقيادة مدربه الجديد بابلو فرانكو أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "عاشوراء بسطات.. مديرية التعليم تدعو للتصدي للمظاهر المشينة",
        "link": "https://ar.hibapress.com/details-634045.html",
        "published": "2025-06-23T14:41:41+00:00",
        "summary": "محمد منفلوطي_ هبة بريس\n\n مع كل احتفال بذكرى عاشوراء، إلا وتتحول شوارعنا وأحياءنا السكنية بمدننا وقُرانا إلى ما يشبه ساحات حرب، بفعل النيران المشتعلة بالعجلات المطاطية، ناهيك عن الحالات الكر والفر بين شباب مراهقين ورجال الأمن والسلطات المحلية بمختلف الأحياء السكنية، معرضين المارة لوابل من المياه الملوثة بزلاء البيض، وأحيانا برشقات من الماء القاطع، في مشهد مقزز  يظهر بالملموس غياب ثقافة الاحتفالات بعاشورء بطابعها الديني، وتعلق البعض ببعض الطقوس الشيطانية التي عفا عنها الزمان في زمن الألفية الثالثة.\n\nمديرية التعليم بسطات، تفاعلت مع هذا الحدث، ودعت كافة رؤساء المؤسسات التعليمية إلى تنظيم حملات تحسيسية لشرح غايات وأهداف الاحتفاء بذكرى عشوراء وتوجيه المتعلمات والمتعلمين نحو السلوكات الإيجابية حفاظا على الأمن العام.\n\nوأضافت المديرية في مذكرة توصلت \" هبة بريس\" بنسخة منها، أن الشعب المغربي يحتفل في العاشر من شهر محرم الحرام بذكرى عاشوراء كمناسبة تحمل دلالة دينية واجتماعية أصيلة، لكن هذا الاحتفال باتت تشوبه  سلوكات مشينة تتنافى وديننا الإسلامي السمح مما يهدد سلامة وصحة المواطنين، وهذا يتطلب تحسيس المتعلمين والمتعلمات من مخاطر ذلك.\n\nويذكر، أن مدينة سطات ومع احتفال بذكرى عاشوراء، إلا وتعيش هذه الأخيرة على ايقاع الفوضى على الرغم من المجهودات الاستباقية التي تقوم بها السلطات الأمنية والمحلية، لكن البعض يجد فيها فرصة مناسبة لتصريف سلوكات مشينة تصل حد التطاول على الممتلكات والاعتداء المباشر على المواطنين تحت طائلة \" الاحتفال المزيف\"،  فتراهم يقطعون الطرقات ويفرضون حظر التجوال  في الشوارع والأزقة من خلال إفراغ كميات من الماء عليهم دون مراعاة لحالتهم الصحية والنفسية.\n\nومنهم من يجدها فرصة مناسبة للتحرش بالفتيات لسماع استعطافهن وتوسلاتهن للمرور سالمات من ماء قد يربك زينتهن، ليتنهي المشهد غالبا  إلى مشادات ومشاحنات تخلق أجواء من السـباب والشتائم والتظلمات والشكاوى بين الناس وبين الجيران.",
        "source": "هبة بريس"
    },
    {
        "title": "انقلاب سيارة يعيد التحذير من خطورة الطريق بين تطوان والحسيمة",
        "link": "https://presstetouan.com/%d8%a7%d9%86%d9%82%d9%84%d8%a7%d8%a8-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%8a%d8%b9%d9%8a%d8%af-%d8%a7%d9%84%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d9%85%d9%86-%d8%ae%d8%b7%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%b7/",
        "published": "2025-06-23T14:41:39+00:00",
        "summary": "بريس تطوان نجا سائق من موت محقق، اليوم الإثنين 23 يونيو الجاري، إثر انقلاب مركبته في منعرج خطير على مستوى الطريق الوطنية رقم 2، قرب مركز خميس المضيق بإقليم شفشاون. وتُصنف هذه الطريق، الرابطة بين تطوان والحسيمة، ضمن أخطر المحاور الطرقية وطنيا، نظرا لهشاشة بنيتها وكثرة منعرجاتها الوعرة. وقد خلف الحادث حالة من الهلع في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مسؤول أميركي: قد يأتي الرد الإيراني خلال يوم أو يومين",
        "link": "https://howiyapress.com/%d9%85%d8%b3%d8%a4%d9%88%d9%84-%d8%a3%d9%85%d9%8a%d8%b1%d9%83%d9%8a-%d9%82%d8%af-%d9%8a%d8%a3%d8%aa%d9%8a-%d8%a7%d9%84%d8%b1%d8%af-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a-%d8%ae%d9%84%d8%a7/",
        "published": "2025-06-23T14:38:48+00:00",
        "summary": "هوية بريس-متابعات توعد رئيس هيئة الأركان الإيرانية عبد الرحيم موسوي بالرد بشكل &#8220;حاسم وقاطع&#8221; على الضربات الأميركية التي استهدفت المنشآت النووية في إيران، فيما أشارت تقديرات في الولايات المتحدة إلى أن الرد قد يأتي...\nThe post مسؤول أميركي: قد يأتي الرد الإيراني خلال يوم أو يومين appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الرباط.. المغرب وفرنسا يعززان التعاون اللامركزي عبر إعلان مشترك",
        "link": "https://al3omk.com/1079979.html",
        "published": "2025-06-23T14:38:31+00:00",
        "summary": "أكدت الجمعية المغربية لرؤساء مجالس العمالات والأقاليم (AMPCPP) وجمعية أقاليم فرنسا (DF)، في تصريح مشترك صدر عقب اجتماعهما في الرباط يوم 22 يونيو 2025، عزمهما المشترك على تعزيز التعاون الدولي اللامركزي، وتبادل التجارب والمعارف والمهارات بين الجانبين، مع الالتزام باحترام الخصوصيات المؤسساتية والتاريخية لكل طرف. وشدد رئيسا الجمعيتين على أهمية إقامة شراكة مستدامة ومتساوية بين [&#8230;]\nظهرت المقالة الرباط.. المغرب وفرنسا يعززان التعاون اللامركزي عبر إعلان مشترك أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "طنجة تحتضن ميلاد الجمعية المغربية للمالية العامة",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d9%85%d9%8a%d9%84%d8%a7%d8%af-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%84%d9%85/",
        "published": "2025-06-23T14:36:43+00:00",
        "summary": "طنجة تحتضن ميلاد الجمعية المغربية للمالية العامة شهدت مدينة طنجة، يومي الجمعة والسبت الماضيين، فعاليات المؤتمر التأسيسي للجمعية المغربية للمالية العامة. وذلك بفندق أندلسيا، وبشراكة مع مركز الدراسات القانونية والمالية. وقد شكل هذا الحدث لحظة أكاديمية متميزة، جمعت ثلة من الباحثين والأساتذة الجامعيين المختصين في مجال المالية العامة، القادمين من مختلف كليات الحقوق ومراكز البحث [&#8230;]\nظهرت المقالة طنجة تحتضن ميلاد الجمعية المغربية للمالية العامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ندوة دولية بطنجة تناقش دور الترجمة في استقراء التراث الفكري المغربي بالأندلس",
        "link": "https://al3omk.com/1079966.html",
        "published": "2025-06-23T14:36:23+00:00",
        "summary": "استضافت مدينة طنجة، الخميس الماضي، ندوة دولية، نظمتها المنظمة الدولية لحماية التراث بالشراكة مع المركز الدولي للدراسات التراثية، ركزت على دور الترجمة في استقراء التراث الفكري المغربي الأندلسي وسبل النهوض به وحمايته. وشارك في الندوة، التي أقيمت في قاعة المحاضرات بمتحف دار النيابة وحملت عنوان &#8220;الترجمة والتراث الفكري المغربي الأندلسي: تجليات وامتدادات&#8221;، باحثون ومتخصصون في [&#8230;]\nظهرت المقالة ندوة دولية بطنجة تناقش دور الترجمة في استقراء التراث الفكري المغربي بالأندلس أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إحداث 8000 مقاولة سنوياً بجهة الشمال وتنامي مساهمة الصناعات التحويلية",
        "link": "https://presstetouan.com/%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-8000-%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a9-%d8%b3%d9%86%d9%88%d9%8a%d8%a7%d9%8b-%d8%a8%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84-%d9%88%d8%aa%d9%86%d8%a7/",
        "published": "2025-06-23T14:35:51+00:00",
        "summary": "بريس تطوان تم إحداث حوالي 8000 مقاولة ذات الشخصية المعنوية النشطة (EPMA) سنوي ا خلال عامي 2022 و 2023، معظمها على مستوى عمالة طنجة أصيلة، وفق التقرير جهوي للمرصد المغربي للمقاولات الصغيرة جدا والصغرى والمتوسطة (OMTPME) لعام 2025. ويظل معدل إحداث المقاولات هذا أقل من معدل ما قبل جائحة كوفيد 19، في حين شهد معدل [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مدرب العين ينتظر مواجهة صعبة أمام الوداد",
        "link": "https://www.almountakhab.com/node/16214310",
        "published": "2025-06-23T14:34:41+00:00",
        "summary": "يتوقع الصربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إجهاض محاولة للتهريب الدولي للمخدرات بمعبر الكركارات",
        "link": "https://howiyapress.com/%d8%a5%d8%ac%d9%87%d8%a7%d8%b6-%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d9%84%d9%84%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a-%d9%84%d9%84%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-2/",
        "published": "2025-06-23T14:34:35+00:00",
        "summary": "هوية بريس &#8211; و م ع أسفرت عملية أمنية مشتركة بين عناصر الأمن الوطني والجمارك العاملة بمعبر الكركرات الحدودي جنوب مدينة الداخلة، اليوم الأحد، عن إجهاض محاولة للتهريب الدولي للمخدرات،...\nThe post إجهاض محاولة للتهريب الدولي للمخدرات بمعبر الكركارات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إيران لترامب: نحن من سينهي هذه الحرب أيها “المقامر”",
        "link": "https://www.assahifa.com/%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%84%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%86%d8%ad%d9%86-%d9%85%d9%86-%d8%b3%d9%8a%d9%86%d9%87%d9%8a-%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a3%d9%8a%d9%87/",
        "published": "2025-06-23T14:34:00+00:00",
        "summary": "قالت إيران يوم الاثنين إن الهجوم الأمريكي على مواقعها النووية وسّع نطاق الأهداف المشروعة لقواتها المسلحة، ووصفت الرئيس الأمريكي دونالد ترامب “بالمقامر” لأنه انضم إلى الحملة العسكرية التي تشنها إسرائيل على الجمهورية الإسلامية. وتعهدت طهران بالدفاع عن نفسها يوم الأحد، بعد يوم واحد من انضمام الولايات المتحدة إلى إسرائيل في أكبر عمل عسكري غربي ضد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مسلسل فضائح شركة النقل “ألزا” بمراكش متواصل – صور",
        "link": "https://ar.hibapress.com/details-634039.html",
        "published": "2025-06-23T14:32:57+00:00",
        "summary": "هبة بريس - ضاهر\n\nيوما بعد يوم تتكشف حقيقة ان مسؤولي شركة النقل الحضري \"الزا\" بمراكش فوق كل مساءلة او محاسبة، وفي هذ الصدد اشعل فيديو متداول على مواقع التواصل الاجتماعي، يظهر سائق احدى الحافلات تابعة للشركة وهو يعرض حياة الركاب والمواطنين لخطر محدق، إذ عبر بالحافلة من ممر طرقي إلى آخر وهو مايمثل مخالفة لقانون السير والجولان تستوجب سحب رخصة السياقة ووضع الحافلة في المحجز البلدي.\n\nإلا ان الشركة ومستخدميها يعتبرون انفسهم فوق سلطة القانون خاصة مع تلكؤ مصالح جماعة مراكش وأحجامها عن التدخل لإلزام الشركة الأسبانية المفوض لها تدبير النقل الحضري بالمدينة الحمراء، على احترام بنود دفتر التحملات.\n\nويستاءل الشارع المراكشي هل ستتدخل مصالح السير والجولان التابعة لولاية امن مراكش من اجل تطبيق القانون وتحرير المخالفة في حق الحافلة!؟",
        "source": "هبة بريس"
    },
    {
        "title": "“الفيفا” يحتفل بمشجعة مغربية في كأس العالم للأندية",
        "link": "https://www.achkayen.com/629395/.html",
        "published": "2025-06-23T14:32:04+00:00",
        "summary": "أعلن الاتحاد الدولي لكرة القدم (الفيفا) أن الحضور الجماهيري في كأس العالم للأندية 2025 تجاوز مليون متفرج بالتزامن مع مباراة الوداد الرياضي ضد جوفنتوس الإيطالي، التي جرت مساء الأحد، مشيرا إلى أن مشجعة مغربية حظيت بشرف أن تصبح المشجع رقم مليون في البطولة. وذكر الاتحاد الدولي، في بلاغ له، أن هذه المشجعة الشابة هي رشيدة [&#8230;]\nThe post &#8220;الفيفا&#8221; يحتفل بمشجعة مغربية في كأس العالم للأندية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "استبدالا بالثانية عن أولا",
        "link": "https://laracheinfo.com/1308254.html",
        "published": "2025-06-23T14:31:09+00:00",
        "summary": "أنينُ الإسرائيليين يتعالَى بالتدرُّجِ حيال ما يتعرضون إليه مِنْ دمار على يد إيران ، لم يعد بإمكانهم العيش كما ألفوا مِن زمان ، إذ تَوَزَّع توقيت انشغالهم بين الهروع في اندفاع مُفزِع صوب الملاجئ أو التفكير الجدي في المصير الأسود الذي يترقبونه عن غير اطمئنان ، فما اقترفوه في حق إنسانية الإنسان ، يقرِّبهم أكثر وأزيد من تجرُّعِ كل سوائل الهوان ، ويبقيهم بعد ذلك حيث اللائق بهم كأوسخ وألعن مكان",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "جدل يرافق نانسي عجرم بعد تجاهلها العلم المغربي في موازين",
        "link": "https://aljarida24.ma/p/non-classes/316337/",
        "published": "2025-06-23T14:30:40+00:00",
        "summary": "تعرضت المغنية اللبنانية نانسي عجرم، لانتقادت لاذعة من طرف المغاربة، بسبب تجاهلها للعلم المغربي خلال الحفل الذي أحيته مساء أمس الأحد على منصة النهضة ضمن فعاليات النسخة الـ20 لمهرجان موازين. وهاجم العديد من النشطاء الفنانة اللبنانية، بسببت ما تم اعتباره بكونه &#8220;تجاهلا غير لائق&#8221; للعلم المغربي، بعدما تجاهلتها خلال لحظة تقديمه لها من طرف مقدمة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "صحف ومواقع إيرانية تحتفي بتصريحات بنكيران ووصفه إيران بـ”محور المقاومة”",
        "link": "https://nichan.ma/306677/",
        "published": "2025-06-23T14:30:12+00:00",
        "summary": "وصل صدى التصريحات التي أدلى بها عبد الإله بنكيران، رئيس الحكومة المغربية الأسبق والأمين العام لحزب العدالة والتنمية، إلى وسائل الإعلام الإيرانية، حيث سارعت عدة مواقع ناطقة بالفارسية وأخرى باللغة العربية، مثل موقع &#8220;Tabnak&#8221; وموقع &#8220;الوفاق&#8221; المقرب من دوائر السلطة بطهران، إلى الاحتفاء بما اعتبرته تضامنا صريحا مع &#8220;محور المقاومة&#8221;. وقد وصفت وسائل الاعلام الفايرانية [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الكرملين: لا خطط لاتصال بين بوتين وترامب بعد الهجوم على إيران",
        "link": "https://madar21.com/353227.html",
        "published": "2025-06-23T14:30:00+00:00",
        "summary": "أعلن الكرملين، أن الرئيس الروسي فلاديمير بوتين لا يخطط حاليًا للتحدث مع نظيره الأمريكي دونالد ترامب، عقب الهجوم الذي شنته الولايات المتحدة على منشآت نووية في إيران، لكنه لم يستبعد إمكانية الاتفاق على تواصل سريع بين الجانبين إذا لزم الأمر. وقال المتحدث باسم الكرملين، دميتري بيسكوف، في تصريحات لوكالة &#8220;تاس&#8221; الروسية، ردًا على سؤال حول [&#8230;]\nظهرت المقالة الكرملين: لا خطط لاتصال بين بوتين وترامب بعد الهجوم على إيران أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بسمة بوسيل تُطلق ألبوم “الحلم”: بداية جديدة بعد 12 سنة من الغياب",
        "link": "https://laracheinfo.com/1308251.html",
        "published": "2025-06-23T14:29:02+00:00",
        "summary": "بعد أكثر من عقد من الغياب عن الساحة الفنية، أدهشت الفنانة المغربية بسمة بوسيل جمهورها بإصدار موسيقي جديد، يُعدّ الأول في مسيرتها الفنية تحت عنوان «الحلم»، حيث أطلقته رسميًا على جميع المنصات الرقمية. هذا الألبوم المصغّر (EP) يُمثل نقطة تحوّل شخصية ومهنية لبسمة، التي اختارت أن تعود بنضج فني يعبّر عن عمق تجربتها الإنسانية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بلاوي يؤكد دعم تأهيل القاضيات في مناصب المسؤولية خلال دورة تكوينية بسلا",
        "link": "https://assabah.ma/855138.html",
        "published": "2025-06-23T14:27:16+00:00",
        "summary": "شارك هشام بلاوي، الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة، اليوم الاثنين، في الجلسة الافتتاحية للدورة التكوينية المخصصة لتأهيل نائبات المسؤولين القضائيين في مجال الإدارة القضائية، والمنظمة بفندق داوليز بسلا. ونظمت هذه الدورة بشراكة بين المجلس الأعلى للسلطة القضائية والمعهد العالي للقضاء، وبدعم من اللجنةأكمل القراءة &#187;\nالمقالة بلاوي يؤكد دعم تأهيل القاضيات في مناصب المسؤولية خلال دورة تكوينية بسلا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "العرائش: حين يختنق الرقمي بالورق..صرخة “الباتول” تكشف عتمة الفساد !",
        "link": "https://laracheinfo.com/1308249.html",
        "published": "2025-06-23T14:24:36+00:00",
        "summary": "في قلب العرائش، على بعد خطوات من وعود الحداثة الرقمية التي بشرت بها منصة الإلكترونية المخصصة بالإسكان والتعمير كنهاية لعهد وبداية لآخر، تبرز وثيقة ورقية، رخصة بناء تجزئة مؤرخة في يونيو 2022، كشاهد صامت على صدع وجودي في جسد الدولة والمجتمع، ليست مجرد مخالفة إدارية عابرة، بل هي تجلٍّ مادي لتلك المسافة الشاسعة بين الخطاب الرسمي المعلن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "استطلاع: نصف البلجيكيين اضطروا للتقشف و6 في المائة يعجزون عن الوفاء بالتزاماتهم المالية",
        "link": "https://tanja24.com/%d8%a7%d8%b3%d8%aa%d8%b7%d9%84%d8%a7%d8%b9-%d9%86%d8%b5%d9%81-%d8%a7%d9%84%d8%a8%d9%84%d8%ac%d9%8a%d9%83%d9%8a%d9%8a%d9%86-%d8%a7%d8%b6%d8%b7%d8%b1%d9%88%d8%a7-%d9%84%d9%84%d8%aa%d9%82%d8%b4%d9%81/",
        "published": "2025-06-23T14:21:51+00:00",
        "summary": "أفادت نتائج استطلاع رأي، نشرت نتائجه اليوم الاثنين، أن واحدا من بين ثلاثة مواطنين بلجيكيين (32 في المائة) يعتبر أن قدرته الشرائية قد تراجعت خلال الأشهر الأخيرة، مقابل 22 في المائة سنة 2024، في ما اضطر نصف الساكنة إلى التقشف. ويعزى تراجع القدرة الشرائية بشكل أساسي إلى الارتفاع المستمر لتكاليف الصحة والسكن، وذلك وفق نتائج [...]\nظهرت المقالة استطلاع: نصف البلجيكيين اضطروا للتقشف و6 في المائة يعجزون عن الوفاء بالتزاماتهم المالية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "وجدة .. إنجاز مشروع جامعي ضخم في علوم الصحة باستثمار يفوق 2.3 مليار درهم",
        "link": "https://ar.hibapress.com/details-634036.html",
        "published": "2025-06-23T14:21:42+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nصادقت اللجنة الجهوية الموحدة للاستثمار بجهة الشرق، خلال اجتماع ترأسه والي الجهة خطيب الهبيل، على مشروع استراتيجي ضخم يتمثل في إحداث مركب جامعي متخصص في علوم الصحة، ضمن \"مركب المعرفة\" التابع لتكنولوجيا وجدة، وذلك على مساحة تقدر بنحو 12 هكتارًا.\n\nويأتي هذا المشروع في إطار رؤية تنموية شمولية تنتهجها جهة الشرق لتعزيز جاذبيتها كوجهة مفضلة للاستثمار، من خلال الجمع بين الأبعاد الاقتصادية والاجتماعية والإنسانية، مع التركيز على تطوير رأس المال البشري.\n\nالمركب الجامعي سيتضمن جامعة متخصصة في علوم الصحة، وإقامات جامعية موجهة للطلبة والباحثين، إضافة إلى مرافق بيداغوجية وتدريبية متطورة خاصة بطلبة الطب والمهن الصحية.\n\nويُرتقب أن يساهم هذا المشروع، الذي تبلغ كلفته الاستثمارية 2.3 مليار درهم، في توفير نحو 2150 منصب شغل قار، كما سيُسهم في تكوين أطر طبية ذات كفاءة عالية، وتعزيز جودة الخدمات الصحية على المستويين المحلي والجهوي، وترسيخ مكانة الجهة كمركز للتميز في الطب والبحث العلمي على الصعيدين الوطني والإفريقي.",
        "source": "هبة بريس"
    },
    {
        "title": "انطلاق أشغال الدورة الـ 17 لقمة الأعمال الأمريكية الإفريقية بمشاركة المغرب",
        "link": "https://banassa.info/%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%a3%d8%b4%d8%ba%d8%a7%d9%84-%d8%a7%d9%84%d8%af%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d9%80-17-%d9%84%d9%82%d9%85%d8%a9-%d8%a7%d9%84%d8%a3%d8%b9%d9%85%d8%a7%d9%84/",
        "published": "2025-06-23T14:21:00+00:00",
        "summary": "انطلقت رسميا ، اليوم الاثنين بلواندا (أنغولا) ، أشغال الدورة ال17 لقمة الأعمال الأمريكية ـ\nThe post انطلاق أشغال الدورة الـ 17 لقمة الأعمال الأمريكية الإفريقية بمشاركة المغرب appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بعد فضيحة “رخام سور المعكازين” بطنجة… والي طنجة يُطيح بمهندس مغشوش، فهل يتحرك الوالي التازي لإنقاذ الشرفة الأطلسية بالعرائش؟",
        "link": "https://laracheinfo.com/1308246.html",
        "published": "2025-06-23T14:19:19+00:00",
        "summary": "في سابقة إيجابية، أقدم والي طنجة تطوان الحسيمة على اتخاذ قرار جريء بإعفاء مهندس ثبت تورطه في الأشغال المغشوشة المرتبطة بتهيئة \"سور المعكازين\"، بعد افتضاح استعمال رخام من نوعية رديئة، رغم الميزانيات المهمة التي رُصدت للمشروع. هذا القرار أعاد الأمل في تفعيل مبدأ ربط المسؤولية بالمحاسبة، ورسّخ صورة جديدة للإدارة الجهوية المتفاعلة مع انتظارات المواطن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "زكرياء ابوخلال يريد مغادرة تولوز نحو وجهة اعلى",
        "link": "https://www.almountakhab.com/node/16214308",
        "published": "2025-06-23T14:17:38+00:00",
        "summary": "في هذا التصريح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحكومة المغربية تصادق على مشروع إحداث الوكالة الوطنية لحماية الطفولة: مقاربة جديدة أم بديل للمراكز التقليدية؟",
        "link": "https://laracheinfo.com/1308243.html",
        "published": "2025-06-23T14:16:05+00:00",
        "summary": "صادقت الحكومة المغربية على مشروع إحداثالوكالة الوطنية لحماية الطفولة ,وهي هيئة جديدة تهدف إلى إحداث تحول نوعي في مجال حماية الأطفال في وضعية هشاشة أو خطر في المغرب. تمثل هذه الوكالة مقاربة جديدة وليست بديلاً مباشراً لمراكز حماية الطفولة التقليدية، بل تهدف إلى تأطيرها وتطويرها ضمن منظومة شاملة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بوريطة يتسلم رسالة رئيس اتحاد جزر القمر إلى الملك محمد السادس",
        "link": "https://www.achkayen.com/629386/.html",
        "published": "2025-06-23T14:16:00+00:00",
        "summary": "استقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الاثنين بالرباط، وزير الشؤون الخارجية والتعاون الدولي باتحاد جزر القمر، مباي محمد، حاملا رسالة إلى الملك محمد السادس، من رئيس اتحاد جزر القمر، أزالي أسوماني. وخلال هذا اللقاء بحث الوزيران مختلف مجالات التعاون الثنائي والقضايا ذات الاهتمام المشترك.\nThe post بوريطة يتسلم رسالة رئيس اتحاد جزر القمر إلى الملك محمد السادس appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الجديدة.. مداهمة ورشة سرية لتقطير “الماحيا” داخل فيلا وحجز 9 أطنان من المسكر",
        "link": "https://ar.hibapress.com/details-634034.html",
        "published": "2025-06-23T14:11:55+00:00",
        "summary": "هبة بريس \n\nتمكنت عناصر الدرك الملكي التابعة للمركز الترابي بسيدي بوزيد باقليم الجديدة، زوال اليوم الإثنين، من مداهمة ورشة سرية لتقطير مسكر ماء الحياة التقليدي المعروف محلياً بـ\"الماحيا\"، داخل فيلا سكنية.\n\nوجاءت هذه المداهمة بناءً على معلومات دقيقة توصلت بها المصالح الدركية، حيث أسفرت العملية عن ضبط الورشة في فيلا راقية داخل حي سكني معروف.\n\nوقد مكنت هذه العملية من حجز أزيد من 9 أطنان من \"الماحيا\" الجاهزة للترويج، إلى جانب العثور على كميات كبيرة من السكر المجروش، وأحواض بلاستيكية، وقنينات غاز كبيرة الحجم، وطناجر ضغط (كوكوطات)، وأنابيب نحاسية وبلاستيكية، وبراميل وأفرن.\n\nوقد تم فتح تحقيق قضائي تحت إشراف النيابة العامة المختصة، بهدف تحديد هويات كافة المتورطين المحتملين في هذه الشبكة، وتعميق البحث حول ظروف وملابسات هذا النشاط غير القانوني الذي يُشكل تهديداً مباشراً للسلامة والصحة العامة.",
        "source": "هبة بريس"
    },
    {
        "title": "طنجة أصيلة تتصدر خلق وتمويل المقاولات بجهة الشمال",
        "link": "https://www.almaghreb24.com/%d8%b7%d9%86%d8%ac%d8%a9-%d8%a3%d8%b5%d9%8a%d9%84%d8%a9-%d8%aa%d8%aa%d8%b5%d8%af%d8%b1-%d8%ae%d9%84%d9%82-%d9%88%d8%aa%d9%85%d9%88%d9%8a%d9%84-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-23T14:07:20+00:00",
        "summary": "كشف التقرير الجهوي للمرصد المغربي للمقاولات الصغيرة جدا والصغرى والمتوسطة لسنة 2025، أن جهة طنج تطوان الحسيمة شهدت خلال عامي 2022 و2023 إحداث نحو 8000 مقاولة ذات شخصية معنوية نشطة سنويا، تمركز أغلبها على مستوى عمالة طنجة أصيلة. ورغم هذا الزخم، أشار التقرير إلى أن معدل إحداث المقاولات لا يزال دون مستوى ما قبل جائحة [...]\nظهرت المقالة طنجة أصيلة تتصدر خلق وتمويل المقاولات بجهة الشمال أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بلاوي يؤكد دعم تأهيل القاضيات في مناصب المسؤولية خلال دورة تكوينية بسلا",
        "link": "https://assabah.ma/855104.html",
        "published": "2025-06-23T14:05:45+00:00",
        "summary": "شارك هشام بلاوي، الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة، اليوم الاثنين، في الجلسة الافتتاحية للدورة التكوينية المخصصة لتأهيل نائبات المسؤولين القضائيين في مجال الإدارة القضائية، والمنظمة بفندق داوليز بسلا. ونظمت هذه الدورة بشراكة بين المجلس الأعلى للسلطة القضائية والمعهد العالي للقضاء، وبدعم من اللجنةأكمل القراءة &#187;\nالمقالة بلاوي يؤكد دعم تأهيل القاضيات في مناصب المسؤولية خلال دورة تكوينية بسلا fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تطبيق ياباني جديد يتنبأ بخطر الإصابة بالسكري بدقة عالية",
        "link": "https://maroc28.ma/194176.html",
        "published": "2025-06-23T14:05:32+00:00",
        "summary": "طوّر فريق من جامعة كيوتو للطب تطبيقاً إلكترونياً جديداً قادرًا على التنبؤ بخطر الإصابة بمرض السكري من النوع الثاني، معتمداً على بيانات بسيطة من الفحوصات الطبية للأشخاص الذين تتجاوز أعمارهم الأربعين عامًا، مما يعزز فرص الوقاية المبكرة. ويستند هذا التطبيق إلى دراسة امتدت لعشر سنوات شملت أكثر من 72 ألف موظف، أصيب منهم 5133 شخصاً [...]",
        "source": "مغرب28"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "زوّر الانتخابات لصالح تبون.. نظام العسكر يُقيل رئيس المحكمة الدستورية",
        "link": "https://ar.hibapress.com/details-634057.html",
        "published": "2025-06-23T14:01:04+00:00",
        "summary": "هبة بريس\n\nفي حلقة جديدة من سلسلة عبث النظام العسكري الجزائري، تفجّرت فضيحة سياسية وقانونية صادمة، أثارت موجة سخط واسعة داخل الجزائر وخارجها، بعد الإعلان المفاجئ عن تعيين عمر بلحاج، رئيس المحكمة الدستورية، سفيرًا فوق العادة في دولة الكويت، بينما لا يزال الرجل يشغل أعلى منصب قضائي في البلاد. خطوة لا يمكن تفسيرها سوى بكونها انعكاسًا صارخًا لفوضى صنع القرار داخل نظام مرتبك فقد البوصلة.\nتجاوز خطير لمنطق سير المؤسسات\nقصاصة وكالة الأنباء الجزائرية الصادرة يوم 17 يونيو 2025 نزلت كالصاعقة على الجزائريين، إذ أعلنت عن قبول الحكومة الكويتية لاعتماد بلحاج سفيرًا، دون الإشارة إلى أي استقالة مسبقة من مهامه القضائية، في تجاوز خطير لمنطق سير المؤسسات، وخرق واضح لمبدأ فصل السلط.\n\nوما زاد الطين بلّة، أن عمر بلحاج البالغ من العمر 85 عامًا، ليس فقط متقدّمًا في السن، بل معروف أيضًا بكونه أحد أكثر الوجوه ولاءً للنظام، ومن أبرز المساهمين في تمرير ما وُصفت بـ\"الانتخابات الرئاسية المزوّرة\"، التي قادت تبون إلى الرئاسة. حيث يُتّهم الرجل بمنح \"هدية انتخابية\" لصديقه الرئيس تتجاوز ستة ملايين صوت، وهي فضيحة انتخابية لم تُمحَ من ذاكرة الجزائريين.\n\nكان متوقّعًا أن يُكافَأ بلحاج بمنصب رمزي كعرفان لخدماته، لكن تعيينه سفيرًا بدا للكثيرين كطريقة مهينة لإبعاده، مغلفة بغطاء دبلوماسي.\n\nومع تصاعد الغضب الشعبي على مواقع التواصل، وانكشاف الأمر، تحرّكت الرئاسة الجزائرية بشكل متأخر لتدارك الفضيحة، معلنةً أن بلحاج قدّم استقالته \"لأسباب شخصية\" – مبرر ساذج لم يقنع الشارع، الذي رأى فيه مجرد محاولة بائسة لاحتواء أزمة جديدة تلطخ صورة الجزائر.\n\nوسريعًا، لجأ النظام إلى ترقيع القضية بفيركة بسيناريو مرتجل: تعيين السيدة عسلاوي ليلى (80 عامًا) بشكل مؤقت كرئيسة للمحكمة الدستورية بصفتها الأكبر سنًا، في تناقض صارخ مع شعارات \"تشبيب الدولة\" التي يتغنّى بها تبون منذ سنوات، بينما تُقصى الكفاءات الشابة وتُدفع إلى الهجرة أو البطالة.\nتعليقات غاضبة وساحرة من الجزائريين\nمواقع التواصل عجّت بالتعليقات الغاضبة والساخرة: \"من يزوّر الانتخابات لا يُكرَّم بل يُحاكم\"، كتب أحدهم، فيما تساءل آخر: \"كيف تُمنَح سفارة لرجل في 85 من عمره بينما تُهمَّش كفاءات البلاد؟\"\n\nالمعارض الجزائري أنور مالك وصف هذه الواقعة بأنها \"مهزلة دستورية\"، معتبرًا أن النظام ومنذ وصول تبون إلى السلطة لم يعد يفرّق بين التخطيط والعبث، في ظل غياب الحد الأدنى من الرؤية والحكامة. بينما شدد معارضون مثل هشام عبود وسعيد بنسديرة على أن هذه الخطوة ليست فقط خرقًا للأعراف وقوانين المؤسسات، بل تجسيدًا لفكر سياسي يُدير الدولة بمنطق الولاء والصفقات، لا بالكفاءة أو احترام القوانين.\n\nولم يخفِ متابعون شكوكهم في توقيت الإقالة، معتبرين أن عمر بلحاج \"أنهى مهمته\" في تزكية النتائج المعلّبة، ثم تم التخلص منه.\n\nوفي خضم هذه المهزلة، يتّضح من جديد أن الجزائر تحت قبضة نظام عسكري لا يؤمن بالشفافية ولا بالمؤسسات، بل يستمر في إنتاج الفوضى عبر قرارات مرتجلة، تضرب ما تبقى من صورة الدولة ومصداقيتها أمام الداخل والخارج.",
        "source": "هبة بريس"
    },
    {
        "title": "بركة يستدعي علال الفاسي للترافع عن الفلاحين ويدافع عن خطة الحكومة لتأمين سيادة اللحوم",
        "link": "https://al3omk.com/1079965.html",
        "published": "2025-06-23T14:00:36+00:00",
        "summary": "أكد الأمين لحزب الاستقلال نزار بركة أن الفلاحين الصغار والمتوسطين هم الفئات الأكثر تضررا من الجفاف وقلة التساقطات المطرية وارتفاع تكاليف الإنتاج واختلالات سلسلة التسويق والتوزيع لمنتجاتهم، مؤكدا على ضرورة توجيه وتكييف المجهود العمومي الهام الذي تبذله الدولة والحكومة لكي تكون هناك استفادة كاملة لهؤلاء الفلاحين من الجهود المبذولة لتخفيف وطأة إكراهات وتحديات القطاع وانعكاساتها [&#8230;]\nظهرت المقالة بركة يستدعي علال الفاسي للترافع عن الفلاحين ويدافع عن خطة الحكومة لتأمين سيادة اللحوم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "للتغطية عن تورطهم مع إيران.. أبواق العسكر تهاجم المغرب في حرب إعلامية قذرة",
        "link": "https://aljarida24.ma/p/actualites/316338/",
        "published": "2025-06-23T14:00:04+00:00",
        "summary": "&#160; هشام رماح كعادة النظام العسكري الجزائري، ودأبا على أكاذيبه وافتراءاته التي يطلقها ضد المملكة المغربية، لمداراة خيباته وفضائحه، أطلق ذبابه على &#8220;العدو الأزلي&#8221; ليزعم مقتل ضباط مغاربة في إسرائيل تحت قصف صاروخي إيراني، في خضم التراشق العسكري بين البلدين. ولم تجد أبواق وذباب العسكر بدا غير تلفيق الأكاذيب، من خلال تزوير وثيقة ونسبها إلى [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "حرب إيران وإسرائيل ترخي بظلالها على أسعار الفائدة بالمغرب",
        "link": "https://madar21.com/353208.html",
        "published": "2025-06-23T14:00:00+00:00",
        "summary": "يعقد بنك المغرب غدا الثلاثاء اجتماعه الفصلي الثاني برسم سنة 2025، الذي كاد الفاعلون الاقتصاديون يجمعون على توجه البنك خلاله لخفض سعر الفائدة الرئيسي، مواصلاً سلسلة التيسير النقدي، لولا أن الآثار التضخمية المرتقبة للصراع العسكري الجاري بالشرق الأوسط بين إيران وإسرائيل قد تدفع البنك المركزي لمخالفة التوقعات. وأوضح مركز أبحاث &#8220;بي إم سي إي كابيتال [&#8230;]\nظهرت المقالة حرب إيران وإسرائيل ترخي بظلالها على أسعار الفائدة بالمغرب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تفريخ وحدات تربية الدواجن بـ”أشتوكن” يثير غضب الجمعيات ومطالب بتدخل لفتيت",
        "link": "https://www.achkayen.com/629365/.html",
        "published": "2025-06-23T14:00:00+00:00",
        "summary": "في خضم موجة إقبال متزايد على مشاريع تربية الدواجن بجهة سوس، تحوّلت جماعة بلفاع بإقليم أشتوكن أيت بها إلى بؤرة ساخنة للاحتجاجات، بعد أن أصبحت وحدات تربية الدواجن تتناسل بشكل غير مسبوق، وغالباً دون مراعاة للضوابط البيئية أو التنظيمية. هذه الظاهرة التي يعتبرها البعض &#8220;موضة استثمارية&#8221; لما تدره من أرباح مقابل تكاليف منخفضة، بدأت تُثير [&#8230;]\nThe post تفريخ وحدات تربية الدواجن بـ&#8221;أشتوكن&#8221; يثير غضب الجمعيات ومطالب بتدخل لفتيت appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "رسالة من رئيس جزر القمر إلى جلالة الملك خلال لقاء بين بوريطة ونظيره القمري",
        "link": "https://www.almaghreb24.com/%d8%b1%d8%b3%d8%a7%d9%84%d8%a9-%d9%85%d9%86-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%ac%d8%b2%d8%b1-%d8%a7%d9%84%d9%82%d9%85%d8%b1-%d8%a5%d9%84%d9%89-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83/",
        "published": "2025-06-23T13:59:43+00:00",
        "summary": "استقبل ناصر بوريطة، وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، اليوم الإثنين بالرباط، نظيره من اتحاد جزر القمر، مباي محمد، الذي نقل رسالة موجهة إلى جلالة الملك محمد السادس من الرئيس القمري أزالي أسوماني. وشكل اللقاء مناسبة للتباحث حول سبل تعزيز التعاون الثنائي بين المغرب وجزر القمر، إلى جانب تبادل وجهات النظر بشأن قضايا [...]\nظهرت المقالة رسالة من رئيس جزر القمر إلى جلالة الملك خلال لقاء بين بوريطة ونظيره القمري أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "\"الفيفا\" يحتفل بمشجعة مغربية باعتبارها المتفرج رقم مليون في كأس العالم للأندية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%81%d9%8a%d9%81%d8%a7-%d9%8a%d8%ad%d8%aa%d9%81%d9%84-%d8%a8%d9%85%d8%b4%d8%ac%d8%b9%d8%a9-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a8%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d9%87%d8%a7/",
        "published": "2025-06-23T13:48:46+00:00",
        "summary": "أعلن الاتحاد الدولي لكرة القدم (الفيفا) أن الحضور الجماهيري في كأس العالم للأندية 2025 تجاوز مليون متفرج بالتزامن مع مباراة الوداد الرياضي ضد جوفنتوس الإيطالي، التي جرت مساء الأحد، مشيرا إلى أن مشجعة مغربية حظيت بشرف أن تصبح المشجع رقم مليون في البطولة. وذكر الاتحاد الدولي، في بلاغ له، أن هذه المشجعة الشابة هي رشيدة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "المعارضة تسائل الحكومة: أين وعود “مليون منصب شغل”؟",
        "link": "https://nichan.ma/306652/",
        "published": "2025-06-23T13:45:27+00:00",
        "summary": "أثار سؤال برلماني وجهته النائبة عتيقة جبرو عن الفريق الاشتراكي &#8211; المعارضة الاتحادية إلى هشام صابيري كاتب الدولة المكلف بالشغل، جدلا متجددا حول تعثر السياسات العمومية الموجهة لمحاربة البطالة في المغرب، خاصة في ظل الأرقام المقلقة التي أفرزتها مؤشرات سوق الشغل خلال السنوات الأخيرة. فقد تساءلت البرلمانية عن الحصيلة الواقعية لاستراتيجية الحكومة في مجال تشغيل [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "سجن مول البركي يوضح وضع سجين مضرب عن الطعام",
        "link": "https://www.almaghreb24.com/%d8%b3%d8%ac%d9%86-%d9%85%d9%88%d9%84-%d8%a7%d9%84%d8%a8%d8%b1%d9%83%d9%8a-%d9%8a%d9%88%d8%b6%d8%ad-%d9%88%d8%b6%d8%b9-%d8%b3%d8%ac%d9%8a%d9%86-%d9%85%d8%b6%d8%b1%d8%a8-%d8%b9%d9%86-%d8%a7%d9%84%d8%b7/",
        "published": "2025-06-23T13:44:23+00:00",
        "summary": "نفت إدارة السجن المركزي مول البركي ما تم تداوله على بعض المواقع الإلكترونية بخصوص &#8220;تدهور الحالة الصحية&#8221; لأحد السجناء المضربين عن الطعام، مؤكدة أن وضعه الصحي &#8220;مستقر&#8221; ويخضع للمراقبة الطبية المستمرة داخل المؤسسة. وأوضحت إدارة المؤسسة، في بيان توضيحي توصلت به جريدة &#8220;المغرب 24&#8243;، أن السجين المعني بالأمر (م.ش) دخل في إضراب عن الطعام بتاريخ [...]\nظهرت المقالة سجن مول البركي يوضح وضع سجين مضرب عن الطعام أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المعهد الملكي للشرطة يحتضن يوما دراسيا حول موضوع”حماية الثروة الغابوية والوحيش “",
        "link": "https://laracheinfo.com/1308240.html",
        "published": "2025-06-23T13:43:35+00:00",
        "summary": "يحتضن المعهد الملكي للشرطة بمدينة القنيطرة، اليوم الاثنين 23 يونيو الجاري، يوما دراسيا حول موضوع: “حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني“، والذي تنظمه المديرية العامة للأمن الوطني بشراكة مع الوكالة الوطنية للمياه والغابات.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الحلقة الثانية: في موقف اليسار من الحرب الإمبريالية على إيران",
        "link": "https://laracheinfo.com/1308238.html",
        "published": "2025-06-23T13:40:11+00:00",
        "summary": "قبل الحديث عن موقف اليسار من الحرب الإمبريالة على إيران، وجب التذكير بأن اليسار الجديد المتجدد اليوم ليس جامدا ولا دغمائيا، بل القصد به اليسار الديناميكي المرتبط بالتطورات الفكرية والتحولات السياسية والجيوسياسية العالمية والمحلية.  اليسار الحامل لقيمه الأصيلة ووخصائصه الأساسية ومبادئه المؤسسة التي تميزه وأساسا نهج الأممية والأخلاقية ومناهضة الرأسمالية وحللها الجديدة المناقضة لمشروعه، والتكاملية والتفاعلية بين/مع كافة الديناميات المحلية والإقليمية والأممية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "انقلاب سيارة بمنطقة بوحرشون يجدد مخاوف السلامة بالطريق الرابطة بين تطوان والحسيمة",
        "link": "https://ar.hibapress.com/details-634031.html",
        "published": "2025-06-23T13:39:47+00:00",
        "summary": "هبة بريس - فكري ولدعلي \n\nشهدت الطريق الوطنية رقم 2، في مقطعها الرابط بين تطوان والحسيمة، صباح اليوم، حادث انقلاب سيارة خفيفة من نوع مرسيدس 240، وذلك بمنعرج خطير بمنطقة بوحرشون، قرب خميس المضيق.\n\nورغم خطورة الحادث، فإن السائق نجا بأعجوبة دون تسجيل أي إصابات بشرية، فيما تعرضت السيارة لأضرار مادية بالغة.\n\nالحادث أعاد النقاش مجددًا حول ضعف شروط السلامة ببعض المنعرجات القاتلة على هذا المحور الطرقي، الذي يُعد من بين النقاط السوداء بالمنطقة، ما يستدعي تدخلاً عاجلاً من الجهات المعنية للحد من الحوادث المتكررة وتعزيز البنية الطرقية.",
        "source": "هبة بريس"
    },
    {
        "title": "خبراء يناقشون بطنجة سبل تطوير تدريس المالية العامة وآليات البحث فيها",
        "link": "https://tanja24.com/%d8%ae%d8%a8%d8%b1%d8%a7%d8%a1-%d9%8a%d9%86%d8%a7%d9%82%d8%b4%d9%88%d9%86-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d8%b3%d8%a8%d9%84-%d8%aa%d8%b7%d9%88%d9%8a%d8%b1-%d8%aa%d8%af%d8%b1%d9%8a%d8%b3-%d8%a7%d9%84/",
        "published": "2025-06-23T13:36:30+00:00",
        "summary": "ظهرت المقالة خبراء يناقشون بطنجة سبل تطوير تدريس المالية العامة وآليات البحث فيها أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "إشكالية التراث عند محمد عابد الجابري بين الثقافي والابستيمي",
        "link": "https://laracheinfo.com/1308235.html",
        "published": "2025-06-23T13:36:07+00:00",
        "summary": "يعتبر مفهوم القراءة من المفاهيم الأكثر تداولا في الخطاب العربي المعاصر عامة، وفي الخطاب النقدي خاصة، حيث يشكل هذا المفهوم رافدا من روافد الحداثة وأحد وجوهه البارزة، وبهذا المعنى لا يمكن فصل القراءة عن التراث والتأويل الحداثي، بسبب مركزية هذا التراث الذي ليس سوى نوع من التأويل المضاعف الذي يباشر تبادلا انطلاقا من مركزه، إذ إن مسايرته لمقتضيات القراءة يفترض أن عملية التحليل التي ينجزها الباحث قد ينقلنا من مركزية النص إلى مركزية الكتابة الجديدة واللغة الجديدة، وفي ظل هذه المسافة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "“تقييد” تبليغ الجمعيات عن جرائم الفساد يفجر العلاقة بين وهبي وحماة المال العام",
        "link": "https://howiyapress.com/%d8%aa%d9%82%d9%8a%d9%8a%d8%af-%d8%aa%d8%a8%d9%84%d9%8a%d8%ba-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d9%8a%d8%a7%d8%aa-%d8%b9%d9%86-%d8%ac%d8%b1%d8%a7%d8%a6%d9%85-%d8%a7%d9%84%d9%81%d8%b3%d8%a7%d8%af/",
        "published": "2025-06-23T13:34:10+00:00",
        "summary": "هوية بريس-متابعات أعلنت 23 هيئة حقوقية مهتمة بحماية المال العام ومحاربة الفساد عن تنظيم وقفة احتجاجية أمام البرلمان بالرباط، رفضا لما جاء به مشروع قانون المسطرة الجنائية من &#8220;تقييد&#8221; للجمعيات في...\nThe post &#8220;تقييد&#8221; تبليغ الجمعيات عن جرائم الفساد يفجر العلاقة بين وهبي وحماة المال العام appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الــبــهــائــيـة:",
        "link": "https://al3omk.com/1079950.html",
        "published": "2025-06-23T13:32:44+00:00",
        "summary": "&#160; أثناء العدوان الأمريكي/الصهيوني على الجمهورية الإسلامية الإيرانية، ظهرت أخبار عن مجموعة من الجواسيس ينتمون في أغلبهم للطائفة البهائية، ومن المعروف أن هذه الفئة لا تشكل أي وزن في إيران إلا أنها في عهد شاه إيران كانت مقربة لنظام الشاه، حتى أن عباس هويدا كان رئيسا للوزراء لمدة طويلة في عهد الشاه، وقد حُوكم عباس [&#8230;]\nظهرت المقالة الــبــهــائــيـة: أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "“مرحبا 2025” .. انخفاض ملحوظ في تدفق المغاربة عبر خط الجزيرة الخضراء",
        "link": "https://al3omk.com/1079875.html",
        "published": "2025-06-23T13:30:44+00:00",
        "summary": "شهدت عملية &#8220;مرحبا&#8221; 2024، المخصصة لتسهيل عبور المغاربة المقيمين بالخارج، انخفاضا طفيفا في أعداد المسافرين والمركبات على خط الجزيرة الخضراء-سبتة خلال الأيام الأولى من انطلاقها، مقارنة بالفترة نفسها من العام الماضي. ووفقا لبيانات الحماية المدنية الإسبانية، التي أوردتها وكالة الأنباء EFE، بين 15 و19 يونيو الجاري، عبر 13,205 من المغاربة المقيمين بالخارج و3,434 مركبة على [&#8230;]\nظهرت المقالة &#8220;مرحبا 2025&#8221; .. انخفاض ملحوظ في تدفق المغاربة عبر خط الجزيرة الخضراء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "قافلة الرياضة في العالم القروي تحط الرحال بجرادة",
        "link": "https://madar21.com/353220.html",
        "published": "2025-06-23T13:30:00+00:00",
        "summary": "حطت قافلة الرياضة في العالم القروي، يومي 21 و22 يونيو الجاري، الرحال بإقليم جرادة، وذلك بمبادرة من الجامعة الملكية المغربية للرياضة للجميع. وتهدف هذه التظاهرة، التي نظمت بشراكة مع عمالة إقليم جرادة تحت شعار &#8220;العالم القروي في منظومة الرياضة للجميع&#8221;، بالخصوص، إلى تعزيز وترسيخ ثقافة الممارسة الرياضية في الوسط القروي. وتندرج أيضا في إطار استراتيجية [&#8230;]\nظهرت المقالة قافلة الرياضة في العالم القروي تحط الرحال بجرادة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "في أول زيارة من نوعها: رئيس الوزراء الهندي يزور المغرب في يوليو لتعزيز الشراكة الاستراتيجية مع الرباط وسط تصاعد رهانات الأمن والتنمية في الجنوب العالمي",
        "link": "https://banassa.info/%d9%81%d9%8a-%d8%a3%d9%88%d9%84-%d8%b2%d9%8a%d8%a7%d8%b1%d8%a9-%d9%85%d9%86-%d9%86%d9%88%d8%b9%d9%87%d8%a7-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%88%d8%b2%d8%b1%d8%a7%d8%a1-%d8%a7%d9%84%d9%87%d9%86/",
        "published": "2025-06-23T13:30:00+00:00",
        "summary": "يستعد المغرب لاستقبال زيارة دبلوماسية رفيعة المستوى في يوليو المقبل، إذ من المرتقب أن يحل\nThe post في أول زيارة من نوعها: رئيس الوزراء الهندي يزور المغرب في يوليو لتعزيز الشراكة الاستراتيجية مع الرباط وسط تصاعد رهانات الأمن والتنمية في الجنوب العالمي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "شقيق الشاب المختفي مروان المقدم يدخل في إضراب جديد عن الطعام (صور)",
        "link": "https://www.achkayen.com/629353/.html",
        "published": "2025-06-23T13:30:00+00:00",
        "summary": "دخل محمد المقدم، شقيق الشاب المفقود مروان المقدم، صباح اليوم الاثنين 23 يونيو الجاري، في إضراب مفتوح عن الطعام أمام بوابة ميناء الحسيمة، احتجاجاً على ما وصفه بتقاعس شركة الملاحة الإسبانية &#8220;أرماس&#8221; عن كشف حقيقة اختفاء شقيقه خلال رحلة بحرية بين بني انصار وموتريل قبل أكثر من عامين. واختار المقدم وفق ما أعلن عنه عبر [&#8230;]\nThe post شقيق الشاب المختفي مروان المقدم يدخل في إضراب جديد عن الطعام (صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "فندق فاخر وقصر مؤتمرات.. طنجة تستقبل مشروعا إماراتيا ضخما",
        "link": "https://ecopress.ma/%d9%81%d9%86%d8%af%d9%82-%d9%81%d8%a7%d8%ae%d8%b1-%d9%88%d9%82%d8%b5%d8%b1-%d9%85%d8%a4%d8%aa%d9%85%d8%b1%d8%a7%d8%aa-%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d9%85%d8%b4%d8%b1/",
        "published": "2025-06-23T13:29:00+00:00",
        "summary": "فندق فاخر وقصر مؤتمرات.. طنجة تستقبل مشروعا إماراتيا ضخما تستعد مدينة طنجة لدخول مرحلة جديدة في مسارها السياحي والاقتصادي. وذلك من خلال احتضان مشروع إماراتي ضخم يجمع بين الترفيه والضيافة والأعمال. وتنفذه شركة &#8220;إيجل هيلز المغرب&#8221; التابعة لرجل الأعمال الإماراتي محمد العبار. فندق فاخر قبالة &#8220;مارينا باي&#8221; ويضم المشروع، حسب المعطيات التي تتوفر عليها &#8220;إيكو [&#8230;]\nظهرت المقالة فندق فاخر وقصر مؤتمرات.. طنجة تستقبل مشروعا إماراتيا ضخما أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "هيئات مدنية وحقوقية تطالب بفتح تحقيق في مالية وتدبير وكالة الجنوب",
        "link": "https://laracheinfo.com/1308231.html",
        "published": "2025-06-23T13:28:24+00:00",
        "summary": "دعت ست هيئات مدنية وحقوقية إلى فتح تحقيق عاجل ومستقل في مالية وتدبير وكالة الجنوب، والعمل على نشر اللوائح التفصيلية للمشاريع والجمعيات المستفيدة من الدعم العمومي، مع العمل على تفعيل المساءلة القانونية في حال ثبوت أي اختلالات أو تجاوزات، مؤكدة على ضرورة إشراك المجتمع المدني والإعلام في مراقبة وتتبع عمل هذه المؤسسة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كأس العالم للأندية لكرة القدم .. الفيفا يحتفل بمشجعة مغربية باعتبارها المتفرج رقم مليون",
        "link": "https://www.almaghreb24.com/%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d9%82%d8%af%d9%85-%d8%a7%d9%84%d9%81%d9%8a%d9%81%d8%a7/",
        "published": "2025-06-23T13:24:45+00:00",
        "summary": "أعلن الاتحاد الدولي لكرة القدم (الفيفا) أن الحضور الجماهيري في كأس العالم للأندية 2025 تجاوز مليون متفرج بالتزامن مع مباراة الوداد الرياضي ضد جوفنتوس الإيطالي، التي جرت مساء الأحد، مشيرا إلى أن مشجعة مغربية حظيت بشرف أن تصبح المشجع رقم مليون في البطولة. وذكر الاتحاد الدولي، في بلاغ له، أن هذه المشجعة الشابة هي رشيدة [...]\nظهرت المقالة كأس العالم للأندية لكرة القدم .. الفيفا يحتفل بمشجعة مغربية باعتبارها المتفرج رقم مليون أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "بوريطة يستقبل وزير الشؤون الخارجية القمري والأخير يسلمه رسالة إلى الملك",
        "link": "https://ar.hibapress.com/details-634028.html",
        "published": "2025-06-23T13:23:51+00:00",
        "summary": "هبة بريس\n\nاستقبل وزير الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج، ناصر بوريطة، اليوم الاثنين بالرباط، وزير الشؤون الخارجية والتعاون الدولي باتحاد جزر القمر، مباي محمد، حاملا رسالة إلى صاحب الجلالة الملك محمد السادس، نصره الله، من فخامة رئيس اتحاد جزر القمر، أزالي أسوماني.\n\nوخلال هذا اللقاء بحث الوزيران مختلف مجالات التعاون الثنائي والقضايا ذات الاهتمام المشترك.",
        "source": "هبة بريس"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رسالة أمريكية تُربك قطر والسلطات تؤكد أن الوضع في البلاد طبيعي",
        "link": "https://nichan.ma/306684/",
        "published": "2025-06-23T13:20:27+00:00",
        "summary": "أكدت قطر يوم الاثنين على استقرار الأوضاع الأمنية في البلاد، وذلك بعد أن أرسلت السفارة الأمريكية تنويها عبر البريد الإلكتروني إلى الرعايا الأمريكيين توصيهم فيه بالبقاء في أماكنهم حتى إشعار آخر. وقال المتحدث باسم وزارة الخارجية ماجد الأنصاري في بيان للوزارة إن تنويه السفارات “لا يعكس وجود تهديدات محددة” في البلاد. و طالبت الولايات المتحدة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "حملة تضليل إعلامي يقودها  ذباب إلكتروني جزائري – إيراني بوثائق مفبركة لاستهداف المغرب وإقحامه في الحرب بين طهران وتل أبيب",
        "link": "https://www.assahifa.com/%d8%ad%d9%85%d9%84%d8%a9-%d8%aa%d8%b6%d9%84%d9%8a%d9%84-%d8%a5%d8%b9%d9%84%d8%a7%d9%85%d9%8a-%d9%8a%d9%82%d9%88%d8%af%d9%87%d8%a7-%d8%b0%d8%a8%d8%a7%d8%a8-%d8%a5%d9%84%d9%83%d8%aa%d8%b1%d9%88%d9%86/",
        "published": "2025-06-23T13:18:18+00:00",
        "summary": "في خطوة تعكس حجم حملات التضليل الموجهة ضد المغرب، أطلقت صفحات ومواقع إلكترونية تابعة للذباب الإعلامي الإيراني والجزائري، حملة واسعة لترويج وثيقة مزعومة يدّعي مروّجوها أنها صادرة عن مكتب الاتصال المغربي في تل أبيب، تُعلن مقتل ضابطين مغربيين وإصابة ثالث إثر قصف إيراني على قاعدة عسكرية إسرائيلية. غير أن هذه الوثيقة، التي توصلت \"الصحيفة\" بنسخة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "هذا الوداد بعيد عن العالمية!",
        "link": "https://www.almountakhab.com/node/16214307",
        "published": "2025-06-23T13:15:51+00:00",
        "summary": "أكد الخروج المبكر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تل أبيب تستهدف مواقع عسكرية في إيران.. وطهران تطلق رشقات صاروخية جديدة نحو إسرائيل",
        "link": "https://banassa.info/%d8%aa%d9%84-%d8%a3%d8%a8%d9%8a%d8%a8-%d8%aa%d8%b3%d8%aa%d9%87%d8%af%d9%81-%d9%85%d9%88%d8%a7%d9%82%d8%b9-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d8%a9-%d9%81%d9%8a-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%88/",
        "published": "2025-06-23T13:15:49+00:00",
        "summary": "أعلن الجيش الإسرائيلي عن تنفيذ عدة غارات اليوم الإثنين على مواقع عسكرية في طهران ومدن\nThe post تل أبيب تستهدف مواقع عسكرية في إيران.. وطهران تطلق رشقات صاروخية جديدة نحو إسرائيل appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الذكاء الاصطناعي موضوع نقاش حيوي في مهرجان السينما بخريبكة",
        "link": "https://maroc28.ma/194174.html",
        "published": "2025-06-23T13:05:20+00:00",
        "summary": "شهد مهرجان خريبكة الدولي للسينما الإفريقية نقاشاً مميزاً حول الذكاء الاصطناعي ودوره في تشكيل المخيلة السينمائية، حيث اعتبر الخبير لحسن البوهالي أن السينما كانت أول من تخيل إمكانيات الذكاء الاصطناعي قبل أن تتحول إلى واقع ملموس. وخلال ندوة ضمن فعاليات الدورة الـ25 من المهرجان، أوضح البوهالي أن السينما غذّت المخاوف والآمال المرتبطة بتقنيات الذكاء الاصطناعي، [...]",
        "source": "مغرب28"
    },
    {
        "title": "Régate4Med”.. الزوارق الشراعية تجمع شباب المتوسط في عرس رياضي بطنجة",
        "link": "https://tanja24.com/regate4med-%d8%a7%d9%84%d8%b2%d9%88%d8%a7%d8%b1%d9%82-%d8%a7%d9%84%d8%b4%d8%b1%d8%a7%d8%b9%d9%8a%d8%a9-%d8%aa%d8%ac%d9%85%d8%b9-%d8%b4%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d8%aa%d9%88%d8%b3%d8%b7/",
        "published": "2025-06-23T13:01:04+00:00",
        "summary": "ظهرت المقالة Régate4Med&#8221;.. الزوارق الشراعية تجمع شباب المتوسط في عرس رياضي بطنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الـCDT تحذر من المساس بالتقاعد خارج الحوار وتطالب بتنفيذ اتفاق أبريل",
        "link": "https://al3omk.com/1079862.html",
        "published": "2025-06-23T13:00:22+00:00",
        "summary": "طالب المكتب التنفيذي للكونفدرالية الديمقراطية للشغل الحكومة المغربية بالتنفيذ الفوري والكامل لمجمل الالتزامات المنصوص عليها في اتفاق 30 أبريل 2022، وعلى رأسها احترام الحريات النقابية، محذرا من أي محاولة للإقدام على إصلاح أنظمة التقاعد خارج إطار الحوار الاجتماعي، ودون اعتماد منهجية التفاوض والتوافق، وقبل إحالة الملف على المسطرة التشريعية، حفاظا على الحقوق المكتسبة للموظفين والأجراء. [&#8230;]\nظهرت المقالة الـCDT تحذر من المساس بالتقاعد خارج الحوار وتطالب بتنفيذ اتفاق أبريل أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "وفاة شاب مغربي تحت قبضة شرطي خارج الخدمة.. احتجاجات باسبانيا",
        "link": "https://nichan.ma/306671/",
        "published": "2025-06-23T13:00:14+00:00",
        "summary": "تجمع العشرات من سكان تورخيخون دي أردوز يوم السبت في ساحة إسبانيا للتعبير عن غضبهم واستنكارهم لمقتل عبد الرحيم، شاب مغربي توفي بعد أن قام شرطي من شرطة البلدية في مدريد، كان خارج الخدمة، بتثبيته بطريقة اعتُبرت خطيرة ومميتة. وتعود الحادثة وفق مصادر إعلامية اسبانية إلى مساء الثلاثاء الماضي، حين حاول رجلان من أصول مغربية [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "“العدالة لعبد الرحيم”.. صرخة مغاربة إسبانيا بعد حادث خنق مروع",
        "link": "https://aljarida24.ma/p/actualites/316322/",
        "published": "2025-06-23T13:00:01+00:00",
        "summary": "&#160; في مشهد مأساوي هز مشاعر الجالية المغربية بإسبانيا وأعاد إلى الواجهة سؤال &#8220;عنصرية الشرطة&#8221;، لفظ شاب مغربي يدعى عبد الرحيم أنفاسه الأخيرة مساء الثلاثاء 17 يونيو 2025، بعدما خنق حتى الموت على يد شرطي بلدي إسباني كان خارج أوقات عمله، في ضاحية &#8220;توريخون دي أردوز&#8221; قرب العاصمة مدريد. &#160; خنق حتى الموت.. وشهود يصرخون [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“البرّاني”.. عمل درامي جديد يجمع إدريس الروخ وخالد النقري",
        "link": "https://ar.hibapress.com/details-634025.html",
        "published": "2025-06-23T13:00:00+00:00",
        "summary": "هبة بريس\n\nيستعد المخرج المغربي إدريس الروخ لخوض تجربة درامية جديدة من خلال مسلسل يحمل عنوان \"البرّاني\"، يجمعه بالمنتج خالد النقري، في عمل يُنتظر أن يضيف نفساً جديداً للساحة الفنية المغربية.\n\nالمسلسل في طور التحضير ويضم نخبة من الأسماء البارزة، من بينها عبد الإله رشيد، حسناء مومني، رباب كويد، مراد حميمو، وسعاد حسن، إلى جانب فنانين آخرين. وقد نظم طاقم العمل أول اجتماع تحضيري يوم الجمعة الماضي، استعداداً لانطلاق التصوير قريباً.\n\nويأتي هذا المشروع ليواصل به الروخ تألقه في مجال الإخراج، خاصة بعد النجاح اللافت لمسلسله الحالي \"B.A.G – فرقة محاربة العصابات\"، الذي يحظى بمتابعة واسعة لما يقدمه من حبكة مشوقة وجودة إنتاجية عالية.",
        "source": "هبة بريس"
    },
    {
        "title": "تشغيل الأطفال في المغرب يسائل الحكومة بالبرلمان",
        "link": "https://howiyapress.com/%d8%aa%d8%b4%d8%ba%d9%8a%d9%84-%d8%a7%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b3%d8%a7%d8%a6%d9%84-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9/",
        "published": "2025-06-23T12:56:27+00:00",
        "summary": "هوية بريس-متابعات وجهت البرلمانية نادية تهامي، عن فريق التقدم والاشتراكية بمجلس النواب، سؤالا كتابيا إلى يونس السكوري، وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، حول الأرقام المقلقة التي كشفت عنها...\nThe post تشغيل الأطفال في المغرب يسائل الحكومة بالبرلمان appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "لا مكان لحارت مع مارسيليا بقرار من المدرب",
        "link": "https://www.almountakhab.com/node/16214306",
        "published": "2025-06-23T12:52:54+00:00",
        "summary": "يستهدف نادي مارسيليا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سفارة أمريكا في قطر تُوصي رعاياها بالبقاء في أماكنهم حتى إشعار آخر",
        "link": "https://www.assahifa.com/%d8%b3%d9%81%d8%a7%d8%b1%d8%a9-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%81%d9%8a-%d9%82%d8%b7%d8%b1-%d8%aa%d9%8f%d9%88%d8%b5%d9%8a-%d8%b1%d8%b9%d8%a7%d9%8a%d8%a7%d9%87%d8%a7-%d8%a8%d8%a7%d9%84%d8%a8/",
        "published": "2025-06-23T12:50:47+00:00",
        "summary": "أرسلت السفارة الأمريكية في قطر رسالة عبر البريد الإلكتروني إلى رعايا الولايات المتحدة هناك يوم الاثنين توصيهم فيها بالبقاء في أماكنهم حتى إشعار آخر. وأشارت الرسالة إلى أن التوصية تأتي “من باب الحيطة والحذر”، ولم تُقدم أي معلومات إضافية. من جهته، أكد المتحدث الرسمي لوزارة الخارجية القطرية أن \"تنويه عدد من السفارات لرعاياها لا يعكس [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مجموعة فيسين، الفاعل الرئيسي في مجال التزويد بالتجهيزات والحلول والخدمات ذات الطابع التكنولوجي العالي المستوى والموجهة لمهنيي الصحة بالمغربتحصل على تأشيرة هيئة سوق الرساميل لإدراج أسهمها في البورصة",
        "link": "https://alaan.ma/?p=70759",
        "published": "2025-06-23T12:42:59+00:00",
        "summary": "حصلت مجموعة فيسين، يوم الأربعاء 18 يونيو 2025، على تأشيرة الهيئة المغربية لسوق الرساميل، تحت عدد VI/EM/023/2025، المتعلقة بإدراج أسهمها في بورصة الدار البيضاء.وتهدف هذه العملية، التي تبلغ قيمتها 499.999.984 درهم، والتي ستتم عن طريق [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "كيف ورط أمناء أحزاب أصواتا مزعجة في ملف الدعم العمومي؟”",
        "link": "https://ar.hibapress.com/details-634013.html",
        "published": "2025-06-23T12:40:37+00:00",
        "summary": "هبة بريس- عبد اللطيف بركة\n\nفي خضم الجدل الذي لا ينتهي حول الدعم العمومي الذي تقدّمه الدولة للأحزاب السياسية، يعود ملف صرف هذه الأموال إلى واجهة النقاش العمومي مجددا، خاصة في ظل استمرار تباين مواقف الأحزاب بشأن تدبير ما حصلت عليه من موارد مالية، بين من أرجع المبالغ غير المصروفة، ومن تعذر عليه ذلك، وآخرين لا يزالون يبحثون عن وثائق لتبرير ما أنفق. إلا أن ما يُتداول في الكواليس، سواء داخل مقرات الأحزاب أو في صالوناتها السياسية، يكشف أن عمق الملف لا يقتصر على ما ورد في تقارير الهيئات الرقابية، بل يتجاوزها إلى ممارسات أكثر تعقيدا وريبة.\n\nمصادر مطلعة تحدثت ل \" هبة بريس\" عن معطيات صادمة تتعلّق بكيفية استخدام أموال الدعم العمومي كأداة لإسكات الأصوات المزعجة داخل بعض الأحزاب، تلك التي طالما طالبت بالشفافية في التدبير والوضوح في صرف الأموال، فعدد من الأمناء العامين، وفق المعطيات نفسها، لجأوا إلى إسناد مهام صرف الدعم إلى شخصيات مقربة، أو ذات ارتباط مباشر بقراراتهم، ما أوقع هؤلاء في مآزق مالية وقانونية، بعدما أصبحت هذه الأسماء في الواجهة، تتحمل تبعات ما وُصف بـ\"تدبير غير منضبط\" لموارد عمومية.\n\nالحاصل اليوم أن تقارير الرقابة المالية، رغم ما تحمله من تفاصيل تقنية، لا تلامس الجوانب السياسية والداخلية للملف، خصوصًا ما يتعلّق بمنهجية التسيير الحزبي الذي ينطلق أساسا من داخل البنية التنظيمية للحزب، قبل أن ينتقل إلى مرحلة الافتحاص المالي من طرف الجهات الرقابية، في مقدمتها المجلس الأعلى للحسابات، فالأخير قد رصد اختلالات تتعلق بعدم صرف جزء من الدعم، ما يستوجب إرجاعه، غير أن الصورة الكاملة تكشف أن بعض الأمناء نجحوا في \"توريط\" أصوات كانت تطالب بالإصلاح الداخلي، عبر تكليفها بمهام مالية معقّدة، من دون تأطير أو حماية قانونية.\n\nووفق ما جاء في أحدث تقرير صادر عن المجلس الأعلى للحسابات، فقد قدم 23 حزبا سياسيا حسابات مشهود بصحتها من طرف خبراء محاسبين معتمدين، في حين لم تتمكن أربعة أحزاب من تقديم حسابات سنوية مرفقة بتقارير مماثلة، أما من حيث جودة إعداد الوثائق، فقد سجّلت ملاحظات جوهرية بشأن ثمانية أحزاب، أبرزها نقائص في إعداد الجداول التكميلية، والكشوفات البنكية، وجرد النفقات، وكذا وضعية المقاربات البنكية.\n\nوظهر من خلال التقرير أن عددا من الأحزاب لم يدل بكافة الكشوفات البنكية الخاصة بحساباتها، فيما لم تقم أخرى بجرد نفقاتها أو تحديد وضعيتها البنكية كما ينص عليه المخطط المحاسبي الموحد، الأخطر من ذلك، هو تسجيل نقائص كبيرة على مستوى مسك المحاسبة لدى 23 حزبا، شملت عدم احترام قواعد محاسبية أساسية، مثل قاعدة \"عدم المساس بالموازنة\"، ومبدأي \"تخصيص الدورات المحاسبية\" و\"الوضوح\".\n\nأما على مستوى إعداد وتنفيذ الميزانيات، فقد أشار التقرير إلى أن 16 حزبا فقط تعتمد ميزانيات سنوية أو مرحلية، غير أن أغلبها لا يحظى بأي مصادقة رسمية من الأجهزة التنظيمية، باستثناء حالات معدودة، بل هناك من أمناء الاحزاب لا يتوفر حزبه على \" أمين مال \" ولم ينظم مؤتمراته وفق القانون المعمول به ،لا يعرف بعد طريقة تسلمه الدعم العمومي وطريقة تدبيره ، هذا الواقع يظهر أن الطابع المركزي للميزانيات يطغى على العمل الحزبي، إذ لا تعبّئ هذه الأحزاب مواردها بشكل فعّال لصالح تنظيماتها الجهوية أو الفرعية، ما يضع علامات استفهام كبرى حول جدوى وشفافية تدبيرها المالي.\n\nإن ما يطفو على السطح في هذا الملف لا يمثّل سوى جزء من جبل جليد يمتد عميقًا في بنية الأحزاب السياسية، حيث تتحوّل آليات الدعم المالي أحيانا إلى وسائل للضبط والاحتواء الداخلي، بدل أن تكون رافعة للعمل الحزبي الديمقراطي، كما أن توظيف الدعم العمومي كأداة لتصفية الحسابات الداخلية، يجعل من الأصوات المطالبة بالإصلاح وقودا لصراعات تُدار بميزانيات الدولة.\n\nوإذا لم تُفعّل آليات الرقابة الداخلية قبل الخارجية، وتُحدد المسؤوليات بشفافية داخل الأحزاب، فإن ملف الدعم العمومي سيبقى ورقة سياسية تُستخدم عند الحاجة، أكثر من كونه أداة لتطوير الممارسة الحزبية وبناء الثقة مع المواطن.",
        "source": "هبة بريس"
    },
    {
        "title": "دوري حسنونة يسدل الستار على نسخته السابعة بتكريم نجوم تركوا بصمتهم في كرة القدم الطنجاوية",
        "link": "https://tanja24.com/%d8%af%d9%88%d8%b1%d9%8a-%d8%ad%d8%b3%d9%86%d9%88%d9%86%d8%a9-%d9%8a%d8%b3%d8%af%d9%84-%d8%a7%d9%84%d8%b3%d8%aa%d8%a7%d8%b1-%d8%b9%d9%84%d9%89-%d9%86%d8%b3%d8%ae%d8%aa%d9%87-%d8%a7%d9%84%d8%b3%d8%a7/",
        "published": "2025-06-23T12:38:36+00:00",
        "summary": "ظهرت المقالة دوري حسنونة يسدل الستار على نسخته السابعة بتكريم نجوم تركوا بصمتهم في كرة القدم الطنجاوية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "أمن سلا يستعمل الصاعق الكهربائي لإيقاف جانح هدد مواطنين",
        "link": "https://ar.hibapress.com/details-634022.html",
        "published": "2025-06-23T12:35:19+00:00",
        "summary": "هبة بريس\n\nتمكنت عناصر الشرطة بمنطقة أمن بطانة بمدينة سلا، اليوم الأحد 22 يونيو الجاري، من توقيف شخص يبلغ من العمر 31 سنة، من ذوي السوابق القضائية العديدة في الجرائم العنيفة، وذلك للاشتباه في تورطه في حيازة السلاح الأبيض والتهديد به في ظروف تشكل خطرا على أمن وسلامة المواطنين.\n\nوكانت مصالح الأمن الوطني قد رصدت شريط فيديو منشور على صفحات مواقع التواصل الاجتماعي، يظهر فيه شخص يحوز سلاحا أبيضا ويهدد باستعماله بالشارع العام بأحد أحياء مدينة سلا، حيث مكنت الأبحاث والتحريات المنجزة من تحديد هوية المشتبه فيه وتوقيفه مساء يومه الأحد.\n\nوأمام المقاومة العنيفة التي أبداها المشتبه فيه لحظة توقيفه،  اضطر أحد موظفي الشرطة إلى استعمال سلاح الصعق الكهربائي “Taser”، بشكل مكن من دفع الخطر الصادر عنه وضبطه وحجز السلاح الأبيض المستعمل من قبله.\n\nوقد تم الاحتفاظ بالمعني بالأمر، الذي تبين أنه يشكل موضوع مذكرة بحث على الصعيد الوطني لتورطه في قضية تتعلق بالضرب والجرح باستعمال السلاح الأبيض، تحت تدبير الحراسة النظرية رهن إشارة البحث القضائي الذي تشرف عليه النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات هذه القضية، وكذا تحديد الخلفيات الحقيقية وراء ارتكاب هذه الأفعال الإجرامية.",
        "source": "هبة بريس"
    },
    {
        "title": "عبد النباوي ينتقد ضعف تمثيل القاضيات",
        "link": "https://www.almaghreb24.com/%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%86%d8%a8%d8%a7%d9%88%d9%8a-%d9%8a%d9%86%d8%aa%d9%82%d8%af-%d8%b6%d8%b9%d9%81-%d8%aa%d9%85%d8%ab%d9%8a%d9%84-%d8%a7%d9%84%d9%82%d8%a7%d8%b6%d9%8a%d8%a7%d8%aa/",
        "published": "2025-06-23T12:33:43+00:00",
        "summary": "أكد الرئيس الأول لمحكمة النقض، الرئيس المنتدب للمجلس الأعلى للسلطة القضائية،، محمد عبد النباوي، اليوم الاثنين بسلا، أنه رغم زيادة عدد المسؤولات القضائيات، فإن حضور المرأة المغربية في المناصب القضائية القيادية يظل غير متناسب مع كفاءة القاضية المغربية وقدراتها المهنية العالية. وأوضح عبد النباوي في كلمة خلال افتتاح دورة تكوينية ينظمها المجلس الأعلى للسلطة القضائية، [...]\nظهرت المقالة عبد النباوي ينتقد ضعف تمثيل القاضيات أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "اعتقال المراقب العام لجماعة الإخوان المسلمين في الأردن",
        "link": "https://howiyapress.com/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b1%d8%a7%d9%82%d8%a8-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%a7%d9%84%d8%a5%d8%ae%d9%88%d8%a7%d9%86-%d8%a7/",
        "published": "2025-06-23T12:31:02+00:00",
        "summary": "هوية بريس-متابعات اعتقلت السلطات الأردنية المراقب العام لجماعة الإخوان المسلمين في الأردن المهندس مراد عبد الحميد العضايلة، وذلك بعد شهرين من قرار حظر الجماعة بالبلاد. ووفقا لوسائل إعلام أردنية، فإن مدعي...\nThe post اعتقال المراقب العام لجماعة الإخوان المسلمين في الأردن appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "برلمان بروكسل يناقش مقترحا لدعم مغربية الصحراء وفتح تمثيلية في الجنوب",
        "link": "https://al3omk.com/1079942.html",
        "published": "2025-06-23T12:30:52+00:00",
        "summary": "قدم فريق الحزب الليبرالي MR في برلمان منطقة بروكسل العاصمة، الجمعة، مقترح قرار يدعو إلى دعم الاعتراف بسيادة المملكة المغربية على منطقة الصحراء، مع الدعوة إلى فتح مكتب اقتصادي لبروكسل في الجنوب المغربي. ويأتي هذا الاقتراح في إطار &#8220;دبلوماسية اقتصادية نشطة&#8221; تهدف إلى دعم الشركات البروسيلية في توسعها الدولي وتعزيز العلاقات التجارية والمؤسسية مع المغرب، [&#8230;]\nظهرت المقالة برلمان بروكسل يناقش مقترحا لدعم مغربية الصحراء وفتح تمثيلية في الجنوب أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مقاييس الأمطار المسجلة بالمملكة",
        "link": "https://presstetouan.com/%d9%85%d9%82%d8%a7%d9%8a%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d9%84%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d9%85%d9%84%d9%83%d8%a9-38/",
        "published": "2025-06-23T12:26:15+00:00",
        "summary": "بريس تطوان في ما يلي مقاييس التساقطات المطرية المسجلة بالمملكة خلال الـ 24 ساعة الماضية، حسب المديرية العامة للأرصاد الجوية: &#8211; إفران : 10 ملم &#8211; عين لوح وإقليم تازة : 2 ملم &#8211; مكناس والخميسات : ملم واحد",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "رونو تختار تطوان شور لتطوير تكنولوجيات السيارات بإفريقيا",
        "link": "https://tanja24.com/%d8%b1%d9%88%d9%86%d9%88-%d8%aa%d8%ae%d8%aa%d8%a7%d8%b1-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%b4%d9%88%d8%b1-%d9%84%d8%aa%d8%b7%d9%88%d9%8a%d8%b1-%d8%aa%d9%83%d9%86%d9%88%d9%84%d9%88%d8%ac%d9%8a%d8%a7/",
        "published": "2025-06-23T12:22:03+00:00",
        "summary": "أعلنت مجموعة &#8220;رونو تكنولوجي المغرب&#8221;، التابعة للفرع الهندسي لمجموعة رونو العالمية، عن إطلاق وحدة جديدة للبحث والتطوير بمنطقة &#8220;تطوان شور&#8221;، في خطوة تعكس التزام المجموعة الفرنسية بتعزيز حضورها بالمملكة وتوسيع استثماراتها في مجالات الابتكار والهندسة. وتهدف هذه الوحدة الجديدة الى دعم منظومة التصميم الصناعي داخل القارة الافريقية، عبر تطوير تكنولوجيات جديدة ترتكز على النماذج المستقبلية [...]\nظهرت المقالة رونو تختار تطوان شور لتطوير تكنولوجيات السيارات بإفريقيا أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "حكيمي امام هذه الاحتمالات للتأهل او الاقصاء",
        "link": "https://www.almountakhab.com/node/16214305",
        "published": "2025-06-23T12:20:20+00:00",
        "summary": "يخوض فريق باري",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الميركاتو.. نجوم أسود الأطلس يثيرون اهتمام كبار أندية الدوري الإيطالي",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d9%8a%d8%b1%d9%83%d8%a7%d8%aa%d9%88-%d9%86%d8%ac%d9%88%d9%85-%d8%a3%d8%b3%d9%88%d8%af-%d8%a7%d9%84%d8%a3%d8%b7%d9%84%d8%b3-%d9%8a%d8%ab%d9%8a%d8%b1%d9%88%d9%86-%d8%a7%d9%87%d8%aa/",
        "published": "2025-06-23T12:17:09+00:00",
        "summary": "تسعى كبريات أندية الدوري الإيطالي لكرة القدم إلى التعاقد مع عدد من اللاعبين الدوليين المغاربة، من بينهم إلياس بن صغير، نايف أكرد، عبد الصمد الزلزولي وسفيان أمرابط، وفق ما أوردته الصحافة الإيطالية. ومن نابولي، حامل لقب &#8220;السيري أ&#8221;، إلى يوفنتوس، مرورا بناديي روما وفيورنتينا، تتسابق هذه الأندية الكبرى لاستقطاب هؤلاء النجوم خلال فترة الانتقالات الصيفية. [...]\nظهرت المقالة الميركاتو.. نجوم أسود الأطلس يثيرون اهتمام كبار أندية الدوري الإيطالي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "“ريسما” و”أوطوهول” يقودان الهبوط الجماعي في بورصة الدار البيضاء",
        "link": "https://al3omk.com/1079938.html",
        "published": "2025-06-23T12:15:53+00:00",
        "summary": "استهلت بورصة الدار البيضاء تداولاتها اليوم الاثنين 23 يونيو 2025 على وقع تراجع ملحوظ، حيث تصدرت شركتا &#8220;ريسما&#8221; و&#8221;أوطوهول&#8221; قائمة الخاسرين، مسجلتين انخفاضا حادا في أسعار أسهمهما. وسجل سهم &#8220;ريسما&#8221; أكبر خسارة بين الشركات المدرجة، بانخفاض نسبته 5,47% ليصل سعر السهم إلى 311 درهم، يليه سهم &#8220;أوطوهول&#8221; الذي تراجع بنسبة 4,79% مسجلا 73,1 درهم. وعلى [&#8230;]\nظهرت المقالة &#8220;ريسما&#8221; و&#8221;أوطوهول&#8221; يقودان الهبوط الجماعي في بورصة الدار البيضاء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "النيابة العامة تطلق دورة تكوينية لنائبات المسؤولين القضائيين",
        "link": "https://nichan.ma/306668/",
        "published": "2025-06-23T12:15:53+00:00",
        "summary": "شهد فندق داوليز بسلا انطلاق الدورة التكوينية الخاصة بنائبات المسؤولين القضائيين في مجال الإدارة القضائية، التي نظمها المجلس الأعلى للسلطة القضائية بتنسيق مع المعهد العالي للقضاء وبشراكة مع اللجنة الأوروبية لفعالية العدالة، بمشاركة عدد من الشخصيات القضائية والحقوقية. وفي كلمته الافتتاحية، أكد  الوكيل العام للملك لدى محكمة النقض، رئيس النيابة العامة، على أهمية هذه الدورة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "العين والوداد الأسوأ عربيا في المونديال",
        "link": "https://www.almountakhab.com/node/16214304",
        "published": "2025-06-23T12:08:08+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "شبح العطش يطال تجمعات سكنية ومؤسسات تعليمية ضواحي سطات",
        "link": "https://ar.hibapress.com/details-634020.html",
        "published": "2025-06-23T12:06:42+00:00",
        "summary": "محمد منفلوطي_هبة بريس\n \nتعيش العديد من التجمعات السكنية بجماعات قروية بإقليم سطات على وقع موجة عطش غير مسبوقة بسبب توقف خدمات هذه المادة الحيوية دون أن إعلان مسبق، مما أدخل الساكنة في حيرة من أمرهم يبحثون عن إجابات كافية شافية تغنيهم عن السؤال.\n\nإلى حد كتابة هذه الأسطر، لازالت بعض الدواوير و الوحدات المدرسية التابعة لجماعة امزورة إقليم سطات تعيش على وقع \"أسبوع العطش\" بفعل تعثر الخدمات بهذه المادة الحيوية.\n\nوقد عاينت هبة بريس انقطاع هذه المادة الحيوية بمجموعة مدارس الكرايم و الدواوير المتاخمة لها \" المسألة أولاد داوود الكرايم  وغيرها، الأمر الذي ولّد لدى الساكنة وحتى تلاميذ وأطر المؤسسة التعليمية حالة من اليأس والاستياء من تدني الخدمات بهذه المادة الضرورية.\n\nمصادرنا، أكدت أن الأعطاب في تزويد الساكنة بالماء الصالح للشرب أضحت السمة البارزة، تعرف بين الفينة والأخرى ارتباكا وانقطاعات متكررة، تجعل من المواطنين يعمدون على جلب المياه من أماكن بعيدة، أو يعتمدون على ادخار جزء منها في براميل تحسبا الانقطاعات المفاجئة التي تجرى دائما دون إذن مسبق.\n\nفعلى الرغم من الاتصالات المتوالية وسيل المقالات التي تناولت الموضوع ذاته، إلا أن واقع الحال يثبت بالملموس أن تدبير هذا القطاع بالعالم القروي يعرف بعض الاختلالات التي تتطلب معالجتها، مع ضرورة إخبار المواطنين بموعد الانقطاعات حتى لا يعيشون على وقع العطش، وهي رسالة للجهات الوصية على القطاع للتحرك لوضع حد لهذا المشكل الذي بات العنوان الأبرز بهذه المنطقة بين الفينة والأخرى.",
        "source": "هبة بريس"
    },
    {
        "title": "المنتخب المغربي النسوي يستعد للإعلان عن لائحة المشاركات في “كان 2024”",
        "link": "https://maroc28.ma/194168.html",
        "published": "2025-06-23T12:05:09+00:00",
        "summary": "أعلن مدرب المنتخب الوطني النسوي، خورخي فيلدا رودريغيز، عن عقد ندوة صحفية يوم الثلاثاء المقبل بمركب محمد السادس بسلا، وذلك للإفصاح عن اللائحة النهائية للاعبات اللواتي سيمثلن المغرب في كأس أمم إفريقيا للسيدات 2024. وستسلط هذه الندوة الضوء على الاستعدادات التقنية والبدنية للمنتخب الوطني، خاصة في ظل طموحات كبيرة بتحقيق نتائج إيجابية في البطولة التي [...]",
        "source": "مغرب28"
    },
    {
        "title": "ياسين بونو رجل مباراة الهلال السعودي وسالزبورغ النمساوي",
        "link": "https://www.almaghreb24.com/%d9%8a%d8%a7%d8%b3%d9%8a%d9%86-%d8%a8%d9%88%d9%86%d9%88-%d8%b1%d8%ac%d9%84-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d8%a7%d9%84%d9%87%d9%84%d8%a7%d9%84-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d9%88/",
        "published": "2025-06-23T12:02:28+00:00",
        "summary": "توج حارس المرمى المغربي ياسين بونو بجائزة رجل المباراة، التي جمعت، مساء أمس الأحد، فريقه الهلال السعودي وسالزبورغ النمساوي، على أرضية ملعب (أودي فيلد) بواشنطن، برسم الجولة الثانية من مباريات المجموعة الثامنة في كأس العالم للأندية لكرة القدم المقامة بالولايات المتحدة، وآلت نتيجتها إلى التعادل السلبي (0-0) . وجاء هذا التتويج نظير تألق بونو اللافت [...]\nظهرت المقالة ياسين بونو رجل مباراة الهلال السعودي وسالزبورغ النمساوي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ترامب: الضربات الأمريكية للمواقع النووية الإيرانية أصابت أهدافها بدقة",
        "link": "https://ar.hibapress.com/details-634018.html",
        "published": "2025-06-23T12:02:04+00:00",
        "summary": "هبة بريس - وكالات\n\nقال الرئيس الأمريكي دونالد ترامب إن الضربات الأمريكية للمواقع النووية الإيرانية أصابت أهدافها بدقة، ووصلت إلى مستويات عميقة تحت الأرض.\n\nوكتب ترامب على صفحته بمنصة \"تروث سوشيال\"، مستشهدا بصور الأقمار الصناعية التي توثق آثار الضربات: \"أكبر ضرر وقع على مسافة بعيدة تحت سطح الأرض. أصبنا الهدف بدقة!!\".\n\nوأضاف الرئيس الأمريكي دونالد ترامب أن طهران يجب أن توافق على \"إنهاء هذه الحرب\"، وإلا فإن إيران ستواجه عواقب أكثر خطورة.",
        "source": "هبة بريس"
    },
    {
        "title": "ما هي رقصة “الفودو” التي حيرت جمهور مهرجان كناوة؟",
        "link": "https://aljarida24.ma/p/actualites/316333/",
        "published": "2025-06-23T12:00:51+00:00",
        "summary": "أثارت رقصة &#8220;الفودو&#8221; التي تم تقديمها خلال حفل افتتاح النسخة الـ26 لمهرجان كناوة، جدلا واسعا على مواقع التواصل الاجتماعي، بعد وصفها بـ&#8221;رقصة الشيطان&#8221;. واعتبر العديد من النشطاء المغاربة، أن الرقصة التي تم تقديمها خلال العرض الخاص بـ&#8221;المعلم&#8221; حميد القصري، تمثل &#8220;رقصة الشيطان&#8221;، فيما اعتبرتها فئة أخرى أنها من إحدى مظاهر السحر الأسود والشعوذة. وفي المقابل، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "عبد النباوي : حضور المرأة في المناصب القضائية القيادية غير متناسب مع كفاءتها وقدراتها المهنية العالية",
        "link": "https://alaan.ma/?p=70756",
        "published": "2025-06-23T11:50:32+00:00",
        "summary": "سلا 23 يونيو 2025 أكد الرئيس الأول لمحكمة النقض، الرئيس المنتدب للمجلس الأعلى للسلطة القضائية،، محمد عبد النباوي، اليوم الاثنين بسلا، أنه رغم زيادة عدد المسؤولات القضائيات، فإن حضور المرأة المغربية في المناصب القضائية القيادية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تازة.. عمود كهربائي مائل يهدد أرواح ساكنة دوار “لمقادة” وسط صمت المسؤولين",
        "link": "https://ar.hibapress.com/details-634015.html",
        "published": "2025-06-23T11:42:43+00:00",
        "summary": "هبة بريس- تازة\n\nيعيش سكان دوار \"لمقادة\" التابع لجماعة باب مرزوقة بإقليم تازة، حالة من القلق المتواصل والترقب الحذر، جراء تهديد مباشر يطال حياتهم بسبب عمود كهربائي آيل للسقوط، يربط خمس منازل بالكهرباء، ويزداد ميلانه بشكل خطير يوماً بعد آخر، دون أن يلقى نداءهم أي تجاوب من الجهات المعنية.\n\nوأعربت الساكنة عن استيائها الشديد من ما وصفوه بـ\"اللامبالاة\" التي تواجه بها شكاواهم المتكررة من طرف المكتب الوطني للكهرباء والمجلس الجماعي، معتبرين أن سياسة الآذان الصماء أصبحت عنواناً لتعامل هذه المؤسسات مع قضاياهم الملحة.\n\nوبحسب شهادات متطابقة للساكنة، فإن العمود الكهربائي المهدد بالسقوط قائم على هذا الحال منذ عدة أشهر، في ظل تفاقم الوضع مع كل يوم، ما يزيد من مخاوف وقوع كارثة محتملة، لا سيما في ظل التقلبات المناخية والرياح التي يعرفها الإقليم من حين لآخر.\n\nالساكنة حملت المسؤولية كاملة للمكتب الوطني للكهرباء بتازة والمجلس الجماعي لعدم اتخاذ أي إجراء يذكر رغم التحذيرات الميدانية والشكايات الموجهة إليهم، منبهة إلى المفارقة الغريبة في تعامل المكتب مع المواطنين، حيث لا يتوانى في إزالة العدادات الكهربائية عند أي تأخر بسيط في الأداء، في حين يتجاهل عمداً خطراً حقيقياً يهدد الأرواح.\n\nوأكدت مصادر محلية أن الوضع لم يعد يحتمل مزيداً من التجاهل، داعية إلى تدخل فوري ومستعجل من طرف السلطات المعنية، لإصلاح العمود الكهربائي قبل أن تقع الكارثة.\n\nوتناشد ساكنة دوار \"لمقادة\" الجهات المختصة، وعلى رأسها المكتب الوطني للكهرباء والمجلس الجماعي لباب مرزوقة، التحرك العاجل لتدارك الخطر وتوفير شروط السلامة للمواطنين، مشددين على أن الأرواح ليست مجالاً للمماطلة أو التراخي الإداري.",
        "source": "هبة بريس"
    },
    {
        "title": "مشاهد جديدة للملك محمد السادس في كابو نيغرو",
        "link": "https://www.tanja7.com/165735/",
        "published": "2025-06-23T11:41:27+00:00",
        "summary": "عرض شاب يدعى حمزة على منصة إنستغرام، مقطع فيديو للملك محمد السادس خلال قيادة دراجة مائية &#8220;جيت سكي&#8221;.على مستوى شاطئ كابو نيغرو المجاور لمدينة تطوان. الفيديو المشابه لفيديو نشر شهر غشت سنة 2023، يؤكد صاحبه أنه حديث. وبأن الملك محمد السادس كان يتجول قرب ساحل كابو نيغرو نهاية الأسبوع، حيث كان يستمتع بقيادة الدراجة المائية. [&#8230;]\nظهرت المقالة مشاهد جديدة للملك محمد السادس في كابو نيغرو أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "حين تتحول النبوءات وحرب العقيدة إلى سياسات خارجية",
        "link": "https://presstetouan.com/%d8%ad%d9%8a%d9%86-%d8%aa%d8%aa%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d9%86%d8%a8%d9%88%d8%a1%d8%a7%d8%aa-%d9%88%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%b9%d9%82%d9%8a%d8%af%d8%a9-%d8%a5%d9%84%d9%89-%d8%b3%d9%8a/",
        "published": "2025-06-23T11:40:50+00:00",
        "summary": "لم يعد خافيًا على أي متابع للشأن الإقليمي أن ما يجري اليوم في الشرق الأوسط يتجاوز الحسابات الجيوسياسية التقليدية. فالتصعيد بين إsرائيل وإيران، وما يصاحبه من تدخلات عسكرية أميركية بعد اشهر فقط من انتخاب دونالد ترامب وتدميره للمنشآت النووية الإيرانية دون العودة حتى إلى الكونجرس ، لا يمكن عزله عن خلفية عقدية صلبة، تحكم سلوك [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "شرط جديد للسفر بالسيارات المغربية نحو الخارج",
        "link": "https://nichan.ma/306666/",
        "published": "2025-06-23T11:40:12+00:00",
        "summary": "أصدرت الوكالة الوطنية للسلامة الطرقية بلاغًا توضيحيًا للمواطنين، لا سيما المغاربة الذين ينوون السفر إلى الخارج بسياراتهم خلال العطلة الصيفية، مؤكدة ضرورة الالتزام بالمقتضيات القانونية المتعلقة بتسجيل المركبات. وأكد البلاغ أن جميع المركبات المسجلة بالمغرب والمشاركة في السير الدولي يجب أن تكون مزودة بصفيحة تسجيل تحمل حروفًا لاتينية كبيرة تتطابق مع الحروف العربية في رقم [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الخسارة الثانية أمام جوفنتوس فضحت هشاشة المنطومة الدفاعية للوداد",
        "link": "https://www.almountakhab.com/node/16214301",
        "published": "2025-06-23T11:40:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رينجرز مصمم على منع إكمان من الانتقال",
        "link": "https://www.almountakhab.com/node/16214303",
        "published": "2025-06-23T11:39:27+00:00",
        "summary": "يُصرّ نادي رينجرز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم",
        "link": "https://almap.press/2025/06/23/%d9%81%d9%88%d8%b6%d9%89-%d9%88%d8%b9%d8%b0%d8%a7%d8%a8-%d9%85%d8%b3%d8%aa%d9%85%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%aa%d9%86-%d9%82%d8%b7%d8%a7%d8%b1-118-%d8%b1%d8%ad%d9%84%d8%a9-%d9%85%d9%86-%d9%81/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%2588%25d8%25b6%25d9%2589-%25d9%2588%25d8%25b9%25d8%25b0%25d8%25a7%25d8%25a8-%25d9%2585%25d8%25b3%25d8%25aa%25d9%2585%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2585%25d8%25aa%25d9%2586-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-118-%25d8%25b1%25d8%25ad%25d9%2584%25d8%25a9-%25d9%2585%25d9%2586-%25d9%2581",
        "published": "2025-06-23T11:38:23+00:00",
        "summary": "في مشهد يعكس غياب أبسط شروط الراحة والسلامة، تتحول رحلة القطار رقم 118 المتوجهة من مدينة فاس إلى مراكش، والتي انطلقت صباح اليوم الإثنين على الساعة 10:40 دقيقة، إلى كابوس حقيقي بالنسبة لمئات الركاب، في ظل ظروف مزرية لا تليق بخدمة نقل عمومي في القرن الواحد والعشرين. وبعد مرور حوالي ساعة ونصف على انطلاق القطار، المعاناة مستمرة ولا تلوح في الأفق أي حلول. المشكل الأكبر الذي يواجهه المسافرون على متن هذه الرحلة الطويلة، والتي تمتد لساعات بين مدينتين رئيسيتين، هو الانعدام التام للكهرباء والتكييف الهوائي (الكليماتيزور) داخل عربات القطار. هذا العيب الخطير يتزامن مع موجة الحرارة المرتفعة التي تشهدها البلاد في فصل الصيف، مما يضاعف من معاناة الركاب بشكل غير مقبول. ووفقًا لشهادات بعض الركاب، فإن هذه المشكلة باتت متكررة ويعاني منها المسافرون على هذا الخط منذ أكثر من أسبوع، دون أي استجابة حقيقية من قبل المسؤولين. وأمهات يحاولن تهدئة أطفالهن الصغار الذين لا يتمكنون من تحمل وطأة الحر، ومرضى وشيوخ هم في أمس الحاجة إلى ظروف مريحة ومناسبة لحالتهم الصحية، يجدون أنفسهم يصارعون لهيب الشمس وحرارة الجو الخانقة داخل عربات مغلقة، في رحلة طال انتظارها للوصول إلى وجهتهم، والمسافة بين فاس ومراكش طويلة، وهذا ما يزيد من وطأة المعاناة. ويعبر الركاب عن سخطهم واستيائهم الشديد من هذا الوضع، يحاولون الاستفسار من المسؤولين المتواجدين على متن القطار عن سبب هذه الأعطال الجسيمة، وعن إمكانية إيجاد حل بديل أو توفير وسائل راحة ولو بسيطة، لكن الإجابة التي يتلقونها صادمة ومخيبة للآمال، حيث تُقابل استفساراتهم ببرود ولامبالاة، وبجملة &#8220;حنا ما عندنا ما نديرولكم&#8221;، وهي عبارة تزيد من إحساس الركاب بالعجز والإهمال. هذا الحادث يعيد طرح التساؤلات الكبرى...\nThe post فوضى وعذاب مستمر على متن قطار 118.. رحلة من فاس إلى مراكش تتحول إلى جحيم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "شفشاون.. جماعة بني رزين تستفيق على واقعة انتحار سيدة مسنة",
        "link": "https://presstetouan.com/%d8%b4%d9%81%d8%b4%d8%a7%d9%88%d9%86-%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d8%a8%d9%86%d9%8a-%d8%b1%d8%b2%d9%8a%d9%86-%d8%aa%d8%b3%d8%aa%d9%81%d9%8a%d9%82-%d8%b9%d9%84%d9%89-%d9%88%d8%a7%d9%82%d8%b9%d8%a9/",
        "published": "2025-06-23T11:35:57+00:00",
        "summary": "بريس تطوان استفاقت ساكنة جماعة بني رزين، صباح اليوم، على وقع فاجعة مؤلمة، بعد تسجيل حالة انتحار راحت ضحيتها سيدة مسنة. وحسب المعطيات الأولية، فإن ظروف وملابسات الحادث ما تزال غامضة، في انتظار ما ستكشف عنه تحقيقات السلطات المحلية والدرك الملكي، التي حلت بعين المكان فور إشعارها بالواقعة. وقد تم نقل جثة الهالكة إلى مستودع [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تقرير خاص: وثيقة مفبركة تروج لمقتل ضباط مغاربة في إسرائيل… الحقيقة الكاملة وراء حملة التضليل الرقمية الجزائرية وكشف حروب المعلومات في الفضاء المغاربي",
        "link": "https://banassa.info/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%ae%d8%a7%d8%b5-%d9%88%d8%ab%d9%8a%d9%82%d8%a9-%d9%85%d9%81%d8%a8%d8%b1%d9%83%d8%a9-%d8%aa%d8%b1%d9%88%d8%ac-%d9%84%d9%85%d9%82%d8%aa%d9%84-%d8%b6%d8%a8%d8%a7%d8%b7/",
        "published": "2025-06-23T11:30:00+00:00",
        "summary": "في زمن تتكاثر فيه الإشاعات وتنتشر الأخبار الكاذبة كالنار في الهشيم، ظهرت مؤخراً على منصات\nThe post تقرير خاص: وثيقة مفبركة تروج لمقتل ضباط مغاربة في إسرائيل&#8230; الحقيقة الكاملة وراء حملة التضليل الرقمية الجزائرية وكشف حروب المعلومات في الفضاء المغاربي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "أسعار النفط تصل إلى أعلى مستوياتها منذ يناير الماضي بعد الضربات الأمريكية ضد إيران",
        "link": "https://banassa.info/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d9%86%d9%81%d8%b7-%d8%aa%d8%b5%d9%84-%d8%a5%d9%84%d9%89-%d8%a3%d8%b9%d9%84%d9%89-%d9%85%d8%b3%d8%aa%d9%88%d9%8a%d8%a7%d8%aa%d9%87%d8%a7-%d9%85%d9%86%d8%b0/",
        "published": "2025-06-23T11:26:00+00:00",
        "summary": "قفزت أسعار النفط، اليوم الاثنين، إلى أعلى مستوياتها منذ يناير الماضي، بعدما شنت الولايات المتحدة\nThe post أسعار النفط تصل إلى أعلى مستوياتها منذ يناير الماضي بعد الضربات الأمريكية ضد إيران appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "هدوء البحر وبساطة الحضور.. الملك يظهر في لحظة استجمام بشواطئ المضيق",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3/",
        "published": "2025-06-23T11:25:18+00:00",
        "summary": "ظهر الملك محمد السادس خلال الايام الاخيرة وهو يقود دراجة مائية (جيت سكي) قبالة سواحل كابونيكرو، الواقعة ضمن النفوذ الترابي لعمالة المضيق الفنيدق، في لحظة استجمام خاصة خالية من اي مظاهر بروتوكولية او ترتيبات امنية ظاهرة، في مشهد ينسجم مع الصورة الشخصية التي يحرص العاهل المغربي على ابرازها بعيدا عن الرسميات. وبدا الملك من خلال [...]\nظهرت المقالة هدوء البحر وبساطة الحضور.. الملك يظهر في لحظة استجمام بشواطئ المضيق أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "اشتوكة..درك بيوكرى يوقف ثلاثينيا بشبهة إغتصاب طفل قاصر",
        "link": "https://ar.hibapress.com/details-634006.html",
        "published": "2025-06-23T11:24:07+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nتمكّنت عناصر الدرك الملكي التابعة لسرية بيوكرى بإقليم اشتوكة آيت باها، مؤخراً، من توقيف شخص في الثلاثينيات من عمره، للاشتباه في تورطه في واقعة اعتداء جنسي على طفل يبلغ من العمر 12 سنة.\n\nوجاء التدخل الأمني بعد توصل المصالح المختصة بإشعار من أسرة الضحية يفيد باختفائه في ظروف مشبوهة، وقد مكّنت المعطيات التقنية، بما في ذلك تحديد الموقع الجغرافي عبر الهاتف، من تعقّب مكان تواجده، ليتم العثور عليه رفقة المشتبه فيه، الذي أوقف على الفور.\n\nوحسب مصادر محلية، فقد جرى نقل الطفل إلى المؤسسة الصحية الإقليمية من أجل الخضوع للفحوصات الطبية اللازمة، واستصدار شهادة طبية تؤكد ما تعرّض له.\n\nوأضافت المصادر ذاتها أن المشتبه فيه، المتزوج والعامل بإحدى الشركات الفلاحية خارج الإقليم، يُرجّح أنه استغل غياب الرقابة في بعض الفترات لاستدراج الضحية إلى مكان معزول، قبل تنفيذ أفعاله.\n\nوقد باشرت مصالح الدرك الملكي تحقيقاً معمقاً مع الموقوف، مع إخضاع هاتفه النقال للخبرة التقنية، وذلك لاحتمال وجود وقائع أخرى أو ضحايا إضافيين، ويُنتظر أن تُحال القضية على النيابة العامة المختصة بعد استكمال مجريات البحث.\n\nوتأتي هذه العملية في سياق تعزيز جهود المصالح الأمنية لمحاربة كافة أشكال الاعتداء على الطفولة، وضمان ملاحقة المتورطين في مثل هذه الجرائم وفق القانون.",
        "source": "هبة بريس"
    },
    {
        "title": "تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب",
        "link": "https://almap.press/2025/06/23/%d8%aa%d8%ae%d9%81%d9%8a%d8%b6%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d9%85%d9%88%d8%b8%d9%81%d9%8a-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25ae%25d9%2581%25d9%258a%25d8%25b6%25d8%25a7%25d8%25aa-%25d8%25ac%25d8%25af%25d9%258a%25d8%25af%25d8%25a9-%25d9%2584%25d9%2585%25d9%2588%25d8%25b8%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2585%25d8%25a7%25d8%25b9%25d8%25a7%25d8%25aa-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25a7%25d9%2584%25d9%2586",
        "published": "2025-06-23T11:17:00+00:00",
        "summary": "أعلن المكتب الوطني للسكك الحديدية عن إطلاق تخفيض بنسبة 40% لفائدة موظفي الجماعات الترابية وأفراد أسرهم، شرط الانخراط في مؤسسة الأعمال الاجتماعية الخاصة بهم. ويشمل هذا العرض كافة أصناف القطارات، بما فيها &#8220;البراق&#8221;، و&#8221;الأطلس&#8221;، والقطارات المكوكية، باستثناء ساعات الذروة لقطارات الخط الرابط بين القنيطرة والدار البيضاء الميناء. كما يمتد التخفيض ليشمل تذاكر حافلات &#8220;سوبراتور&#8221;، مما يمنح الموظفين امتيازات مهمة لتقليل تكاليف تنقلاتهم داخل المملكة. وتكفي بطاقة التعريف الوطنية للاستفادة من التخفيض مؤقتًا، في انتظار إصدار بطائق العضوية الرسمية من المؤسسة المعنية. هذا القرار يُعد خطوة إيجابية لدعم فئة واسعة من موظفي الجماعات، وتسهيل ظروف تنقلهم، سواء في إطار العمل أو الحياة الشخصية، بما يعكس توجهًا نحو تعزيز الحماية الاجتماعية وتحسين جودة الحياة اليومية.\nThe post تخفيضات جديدة لموظفي الجماعات على النقل العمومي في المغرب appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "تنسيق حقوقي يطالب بفتح تحقيق عاجل في مالية وكالة الانعاش والتنمية بالجنوب",
        "link": "https://nichan.ma/306660/",
        "published": "2025-06-23T11:15:50+00:00",
        "summary": "وجه تنسيق حقوقي سداسي اتهامات شديدة إلى وكالة الإنعاش والتنمية الاقتصادية والاجتماعية للأقاليم الجنوبية، متهماً إياها بتكريس منطق الزبونية والغموض في تدبير الميزانيات العمومية المخصصة لهذه الجهة الحساسة من التراب الوطني، ومطالباً بفتح تحقيق عاجل وشامل بشأن طرق صرف الدعم العمومي وتدبير المشاريع الممولة من طرف الوكالة. ووفقاً للبيان الصادر عن التنسيق، الذي يضم عدداً [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الشعيبية العلوي وجه نسائي ضمن القيادة الثلاثية لفدرالية الصناعات المعدنية والميكانيكية",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b4%d8%b9%d9%8a%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d9%84%d9%88%d9%8a-%d9%88%d8%ac%d9%87-%d9%86%d8%b3%d8%a7%d8%a6%d9%8a-%d8%b6%d9%85%d9%86-%d8%a7%d9%84%d9%82%d9%8a%d8%a7%d8%af%d8%a9/",
        "published": "2025-06-23T11:14:24+00:00",
        "summary": "مرة أخرى تكسب السيدة الشعيبية بالبزيوي علوي رهان ثقة المنخرطين ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، لتدبير مرحلة الثلاث سنوات المقبلة. وجدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بحرالأسبوع الماضي، بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع [&#8230;]\nظهرت المقالة الشعيبية العلوي وجه نسائي ضمن القيادة الثلاثية لفدرالية الصناعات المعدنية والميكانيكية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "وزير الدفاع الإسرائيلي يعلن ضرب سجن إيوين في طهران",
        "link": "https://ar.hibapress.com/details-634009.html",
        "published": "2025-06-23T11:14:11+00:00",
        "summary": "هبة بريس - وكالات\n\nأكد وزير الدفاع الإسرائيلي يسرائيل كاتس الإثنين استهداف سجن إيوين في طهران حيث يحتجز العديد من السجناء السياسيين وذلك ضمن موجة جديدة من الضربات على العاصمة الإيرانية.\n\nكما أعلن الجيش الإسرائيلي تنفيذ ضربات على مقر الحرس الثوري الإيراني فيما أكد صحافيو وكالة فرانس برس وقوع انفجارات في طهران في اليوم الحادي عشر من الحرب بين البلدين.\n\nواستهدفت ضربات إسرائيلية شبكة الكهرباء في طهران ما أدى إلى انقطاعها في بعض المناطق حول المدينة، وفق ما ذكرت وكالة فارس الإيرانية.\n\nوذكرت الوكالة أن خط توزيع الكهرباء في شمال طهران \"تعرض لأضرار، ما تسبب في انقطاع التيار الكهربائي في بعض المناطق\".",
        "source": "هبة بريس"
    },
    {
        "title": "إسرائيل تستهدف مواقع عسكرية في طهران ورشقات صاروخية إيرانية جديدة تضرب مناطق إسرائيلية",
        "link": "https://alaan.ma/?p=70750",
        "published": "2025-06-23T11:06:53+00:00",
        "summary": "أعلن الجيش الإسرائيلي عن تنفيذ عدة غارات اليوم الإثنين على مواقع عسكرية في طهران ومدن إيرانية أخرى، في الوقت الذي دوت فيه صفارات الإنذار قبل ظهر اليوم في مناطق واسعة شمال وجنوب إسرائيل، في أعقاب [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إحباط تهريب دولي للكوكايين بمعبر الكركرات وحجز كمية ضخمة",
        "link": "https://maroc28.ma/194170.html",
        "published": "2025-06-23T11:05:04+00:00",
        "summary": "تمكنت مصالح الأمن الوطني والجمارك، في عملية مشتركة بمعبر الكركارات جنوب الداخلة، من إحباط محاولة تهريب دولي للمخدرات، أسفرت عن حجز كمية كبيرة من الكوكايين بلغت 92 كيلوغراماً و900 غرام، كانت مخبأة داخل خزان وقود شاحنة نقل دولي قادمة من إفريقيا جنوب الصحراء. وأفادت مصادر أمنية أن العملية أسفرت أيضاً عن توقيف سائق الشاحنة البالغ [...]",
        "source": "مغرب28"
    },
    {
        "title": "العربدة و”التشرميل” بشواطئ سلا.. والأسر تطالب بتدخل المصالح الأمنية",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d8%af%d8%a9-%d9%88%d8%a7%d9%84%d8%aa%d8%b4%d8%b1%d9%85%d9%8a%d9%84-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d8%b3%d9%84%d8%a7-%d9%88%d8%a7%d9%84%d8%a3%d8%b3%d8%b1/",
        "published": "2025-06-23T11:04:38+00:00",
        "summary": "هوية بريس-متابعات يعاني المصطافون و ساكنة سلا، من فوضى عارمة بشاطئ المدينة. ونقل مصطافون في تصريحات للموقع، استيائهم من المعاناة اليومية مع مجموعة من المخدرين الذين يتبادلون عبارات نابية و...\nThe post العربدة و&#8221;التشرميل&#8221; بشواطئ سلا.. والأسر تطالب بتدخل المصالح الأمنية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بشكل سري.. الجزائر ترسل نفايات مشعة لإيران لاستخدامها في القنابل القذرة",
        "link": "https://ar.hibapress.com/details-633995.html",
        "published": "2025-06-23T11:01:58+00:00",
        "summary": "هبة بريس\n\nبعدما فتح النظام العسكري الجزائري أراضيه أمام إيران لتكون بمثابة قاعدة استراتيجية خلفية، تحولت الجزائر إلى نقطة ارتكاز حيوية للأنشطة الإيرانية في القارة الإفريقية.\nنقل كميات ضخمة من النفايات المشعة\nهذا التقارب بين الجانبين لم يكن اعتباطيًا، بل جاء نتيجة توافق مصالح سياسية وأيديولوجية، حيث تسعى طهران إلى توسيع نفوذها، في حين يجد نظام العسكر في هذا التحالف متنفسًا يعزز استمراريته رغم أزماته البنيوية وصراعات الأجنحة داخل المؤسسة العسكرية وأجهزة المخابرات.\n\nوفي تطور خطير، كشفت منصة Sahel Intelligence أن الجزائر قامت، في سرية تامة، بنقل كميات ضخمة من النفايات المشعة الناتجة عن الطب النووي إلى إيران. وتُستغل هذه المواد في تصنيع القنابل القذرة، وهي أحد الأسلحة التي يحتفظ بها الحرس الثوري الإيراني في أقصى درجات السرية.\n\nهذه الشحنات، المُصنفة رسميًا كنفايات طبية، أُرسلت خارج أي رقابة قانونية أو إشراف دولي، ما يثير مخاوف جدية حول الأهداف الحقيقية من ورائها، خصوصًا في ظل سياق إقليمي يتسم بتوترات حادة وشكوك متزايدة حول برامج إيران النووية غير المعلنة.\nإنتاج القنابل القذرة\nوتتضمن هذه النفايات عناصر مشعة مثل السيزيوم-137 والكوبالت-60، وهي مكونات يمكن إعادة استخدامها في إنتاج القنابل الإشعاعية أو ما يُعرف بالقنابل القذرة.\n\nوعلى عكس القنابل النووية التقليدية، لا تُحدث هذه القنابل الإشعاعية انفجارًا نوويًا، لكنها تنثر مواد مشعة في محيط واسع، مما يؤدي إلى تلوث بيئي وبث حالة من الذعر الجماعي.\n\nووفقًا لتقارير استخباراتية وشهادات مراقبين دوليين، تمتلك إيران بالفعل مخزونًا غير معلن من هذه المواد، تُستخدم كأداة ردع غير تقليدية أو يتم تسليمها لفصائل تابعة لها في بؤر التوتر. ويُعد هذا التعاون بين الجزائر وطهران خرقًا صارخًا للمعاهدات الدولية، ويشكل تهديدًا مباشرا للأمن الإقليمي، بحسب ما ورد في تقرير Sahel Intelligence.",
        "source": "هبة بريس"
    },
    {
        "title": "تكاليف الحج تثير الجدل تحت قبة البرلمان",
        "link": "https://aljarida24.ma/p/actualites/316325/",
        "published": "2025-06-23T11:00:12+00:00",
        "summary": "راسل الفريق الحركي بمجلس النواب، عبر النائبة فاطمة الكشوتي، وزير الأوقاف والشؤون الإسلامية، أحمد التوفيق، على خلفية غلاء تكاليف أداء فريضة الحج سنة بعد أخرى. البرلمانية عن حزب السنبلة تساءلت عن مدى انسجام هذه التكاليف المتصاعدة مع مفهوم &#8220;الاستطاعة&#8221; كما نص عليه الشرع الإسلامي. النائبة البرلمانية لفتت إلى أن فريضة الحج، باعتبارها أحد أركان الإسلام [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بونو يتوج بجائزة رجل مباراة الهلال السعودي وسالزبورغ النمساوي",
        "link": "https://alaan.ma/?p=70753",
        "published": "2025-06-23T11:00:00+00:00",
        "summary": "توج حارس المرمى المغربي ياسين بونو بجائزة رجل المباراة، التي جمعت، مساء أمس الأحد، فريقه الهلال السعودي وسالزبورغ النمساوي، على أرضية ملعب (أودي فيلد) بواشنطن، برسم الجولة الثانية من مباريات المجموعة الثامنة في كأس العالم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تراجع طفيف في أسعار اللحوم الحمراء بعد عيد الأضحى",
        "link": "https://howiyapress.com/%d8%aa%d8%b1%d8%a7%d8%ac%d8%b9-%d8%b7%d9%81%d9%8a%d9%81-%d9%81%d9%8a-%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%a7%d9%84%d9%84%d8%ad%d9%88%d9%85-%d8%a7%d9%84%d8%ad%d9%85%d8%b1%d8%a7%d8%a1-%d8%a8%d8%b9%d8%af/",
        "published": "2025-06-23T10:59:39+00:00",
        "summary": "هوية بريس-متابعات شهدت أسعار اللحوم الحمراء، انخفاضا طفيفا بعد ارتفاعها خلال فترة عيد الأضحى، ووصولها إلى أرقام قياسية. وحسب مصدر مهني، عادت أسعار اللحوم الحمراء إلى ثمنها الذي كانت عليه...\nThe post تراجع طفيف في أسعار اللحوم الحمراء بعد عيد الأضحى appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "السعودية تستقبل 116 مليون سائح السنة الماضية",
        "link": "https://alaan.ma/?p=70747",
        "published": "2025-06-23T10:55:40+00:00",
        "summary": "الرياض 23 يونيو 2025 كشف التقرير الإحصائي السنوي الخاص بالقطاع السياحي في المملكة العربية السعودية برسم سنة 2024 أن إجمالي عدد السياح المحليين والوافدين في 2024 وصل إلى 116 مليون سائح، بنسبة نمو بلغت ستة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "أزنو يحاول إقناع نيكو ويليامز بالإنضمام إلى بايرن",
        "link": "https://www.almountakhab.com/node/16214302",
        "published": "2025-06-23T10:55:33+00:00",
        "summary": "لا يخفى على أحد سعي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“ماتقيش ولدي” تندد بفاجعة سيدي رحال وتطالب بمحاسبة المتورطين",
        "link": "https://ar.hibapress.com/details-633991.html",
        "published": "2025-06-23T10:43:34+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nاهتزّ شاطئ سيدي رحال، نهاية الأسبوع المنصرم، على وقع حادثة مأساوية راحت ضحيتها طفلة تبلغ من العمر أربع سنوات، بعدما دهستها مركبة رباعية الدفع (كات كات) كانت تقوم بجرّ دراجة مائية (جيت سكي) على رمال الشاطئ، ما أسفر عن إصابتها بجروح بليغة. الحادث، الذي وقع أمام مرأى المصطافين، أعاد إلى الواجهة النقاش حول غياب المراقبة على الشواطئ، وتنامي مظاهر الفوضى والاستهتار داخل الفضاءات العمومية.\n\nوفي أعقاب هذا الحادث الأليم، عبّرت منظمة \"ماتقيش ولدي\" لحماية الطفولة عن إدانتها الشديدة لما وصفته بـ\"جريمة إهمال متكاملة الأركان\"، مطالبة في بيان رسمي بفتح تحقيق فوري ونزيه لتحديد المسؤوليات، ومحاسبة جميع المتورطين، سواء بالفعل المباشر أو بالتقصير في أداء الواجبات الرقابية.\n\n- فضاء الاستجمام يتحول إلى مسرح فاجعة\n\nوأورد بيان المنظمة الحقوقية، أن \"الشواطئ التي يُفترض أن تكون فضاءات آمنة للراحة والاستجمام، تحولت في غياب الرقابة إلى ممرات لمركبات ثقيلة تهدد سلامة المواطنين، وخاصة الأطفال\"، متسائلة عن مدى احترام السلطات المحلية للقوانين المؤطرة لاستعمال الفضاءات الساحلية، وعلى رأسها القانون 81.12 المتعلق بحماية الساحل، الذي يمنع بشكل صريح السير بالمركبات على الشواطئ.\n\n- مطالب واضحة وصارمة\n\nودعت \"ماتقيش ولدي\" إلى اتخاذ سلسلة من الإجراءات المستعجلة، أبرزها:\n\nفتح تحقيق قضائي وإداري شامل لكشف ملابسات الحادث، وتحديد المسؤوليات بدقة؛\nمتابعة السائق المتسبب في الحادث جنائيًا بتهمة القتل غير العمد الناتج عن الإهمال؛\nإصدار دورية رسمية من وزارة الداخلية ووزارة التجهيز، تقضي بمنع استعمال الشواطئ من طرف المركبات، إلا في حالات التدخل الرسمي المراقب؛\nإحداث فضاءات خاصة بالرياضات البحرية، كالدراجات المائية (جيت سكي)، بعيدًا عن مناطق استجمام الأسر والمصطافين؛\nتعويض الأسرة المتضررة وجبر ضررها النفسي والاجتماعي، بما ينسجم مع حجم الفاجعة.\n\n- \"سلامة الأطفال ليست ترفًا\"\n\nواختتمت المنظمة بيانها بتجديد دعوتها لكافة السلطات المعنية لتحمّل مسؤولياتها في حماية الأطفال وضمان أمنهم داخل الفضاءات العامة، مؤكدة أن \"سلامة الطفولة مسؤولية جماعية لا تقبل التساهل أو التأجيل\".\n\nالحادثة، التي خلّفت صدمة عميقة في صفوف الرأي العام، تضع الجهات الوصية أمام محك حقيقي: هل تتحرك الدولة لحماية أرواح الأبرياء، أم ستُترك الشواطئ رهينة لفوضى تهدد الجميع؟.",
        "source": "هبة بريس"
    },
    {
        "title": "عمان أول دولة خليجية تفرض ضريبة على الدخل",
        "link": "https://banassa.info/%d8%b9%d9%85%d8%a7%d9%86-%d8%a3%d9%88%d9%84-%d8%af%d9%88%d9%84%d8%a9-%d8%ae%d9%84%d9%8a%d8%ac%d9%8a%d8%a9-%d8%aa%d9%81%d8%b1%d8%b6-%d8%b6%d8%b1%d9%8a%d8%a8%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%af/",
        "published": "2025-06-23T10:36:43+00:00",
        "summary": "أصدر السلطان هيثم بن طارق، س لطان عمان، الأحد، مرسوما بإقرار ضريبة على الدخل، وبذلك\nThe post عمان أول دولة خليجية تفرض ضريبة على الدخل appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "“الصحراء المغربية: أرض النور والمستقبل” يُوقّع في سويسرا بحضور شخصيات مرموقة",
        "link": "https://ar.hibapress.com/details-633998.html",
        "published": "2025-06-23T10:32:00+00:00",
        "summary": "عبد اللطيف الباز - هبة بريس                                                                                                                                    \n\nفي سياق جهود الدبلوماسية المغربية لتعزيز الترافع الأكاديمي والثقافي عن قضية الصحراء المغربية، شهدت العاصمة السويسرية برن لقاءً مثمراً جمع  سفير المملكة المغربية بسويسرا لحسن أزولاي بكل من جان ماري هايدت، السياسي السويسري المعروف والبرلماني السابق، والسيد بيير مارسيل فافر، الناشر والمفكر وأحد الوجوه البارزة في عالم النشر والتحرير الأوروبي، وذلك بمناسبة صدور كتابهما المشترك المعنون بـ “الصحراء المغربية: أرض النور والمستقبل”. اللقاء لم يكن عادياً في رمزيته ولا في توقيته، بل حمل في طياته دلالات متعددة على المستويين الفكري والدبلوماسي، إذ عكس انفتاح المغرب على النخب الأوروبية التي تسعى لفهم جوهر قضية الصحراء بعيداً عن التأويلات السياسية والمواقف الجاهزة.\n\nالكتاب الذي جاء كمبادرة فكرية وتحريرية من شخصيتين أوروبيتين، يُعدّ سابقة في الحقل الأكاديمي السويسري، حيث تناول مؤلفاه بأسلوب عقلاني وموثق الأسس التاريخية والسياسية والقانونية التي تؤكد مغربية الصحراء، منذ قرون، معتمدَين على وثائق ومعاهدات دولية، وشهادات تاريخية من مصادر متعددة، بعضها أوروبية المنشأ. كما يتطرق المؤلفان إلى القرار الاستشاري لمحكمة العدل الدولية سنة 1975، والذي أقر بوجود روابط قانونية وروحية بين القبائل الصحراوية والعرش العلوي، وهي الروابط التي تشكل إحدى الدعامات الأساسية في المشروعية التاريخية للمغرب على صحرائه.\n\nاللقاء كان مناسبة السفير المغربي ليعبر عن تقديره الكبير لهذا العمل التوثيقي الجاد، مشيراً إلى أن مثل هذه المبادرات تعكس وعياً متزايداً لدى بعض النخب الأوروبية بأهمية تبني مقاربة قائمة على المعرفة والحقائق بدل الاكتفاء بالشعارات والمواقف السياسية الجامدة. كما أكد أن هذا النوع من الإصدارات يساهم في ترسيخ صورة المغرب كدولة مؤسسات، ملتزمة بالشرعية الدولية، وماضية في تفعيل نموذج تنموي متوازن بأقاليمه الجنوبية، ما يجعل من الصحراء المغربية فضاء حقيقياً للنور والمستقبل، كما جاء في عنوان الكتاب.\n\nوقد أكد  جان ماري هايدت، خلال اللقاء، أن كتابه مع السيد فافر لم يكن عملاً عادياً، بل ثمرة بحث طويل ورغبة صادقة في تقديم الحقيقة كما هي، لا كما تروّج لها بعض الآلة الدعائية التي ما تزال حبيسة نزاعات الحرب الباردة. وأضاف أن المغرب يقدم اليوم نموذجاً استثنائياً في شمال إفريقيا، من حيث الاستقرار والتقدم والانفتاح، وأن ما تشهده الأقاليم الجنوبية من مشاريع تنموية وبنيات تحتية يجعل منها إحدى أكثر المناطق تأهيلاً لتكون جسراً بين أوروبا وإفريقيا.\n\nمن جهته، أشار بيير مارسيل فافر إلى أن تجربته الطويلة في عالم النشر علّمته أن المسؤولية الثقافية لا تقل أهمية عن المسؤولية السياسية، وأن اختيار نشر هذا الكتاب هو فعل انحياز للحقيقة والموضوعية، بعيداً عن الضغوط أو الاصطفافات الإيديولوجية. وأكد أنه فوجئ بعمق التحول الذي تعرفه الأقاليم الصحراوية المغربية، من حيث الاستثمار في الطاقات المتجددة، التعليم، البنية التحتية، والتحديث الإداري، معتبراً أن هذه الإنجازات تستحق أن تُعرف داخل أوروبا، وأن تُروى للأجيال الصاعدة بلغة العلم، لا بلغة الدعاية.\n\nوقد ناقش الطرفان خلال هذا اللقاء سبل التعاون المستقبلية من أجل الترويج لهذا العمل الفكري، سواء من خلال تنظيم ندوات في الجامعات الأوروبية، أو المشاركة في معارض الكتب الدولية، أو عبر اللقاءات الفكرية التي تحتضنها المؤسسات الثقافية السويسرية. كما أبديا رغبة مشتركة في أن يكون هذا الكتاب بداية لمشاريع فكرية أخرى تسلط الضوء على التجربة المغربية في مجالات متعددة، لا سيما في ما يتعلق بالتنمية المستدامة، واللامركزية، والنموذج المغربي في تدبير التعدد الثقافي والديني.\n\nإن ما يميز هذا العمل ليس فقط مضمونه المتين، ولكن كونه يصدر من قلب أوروبا، ومن طرف مفكرين لا تربطهم أي علاقة رسمية بالمغرب، ما يمنح شهادتهما مصداقية أكبر أمام الرأي العام الدولي، ويجعل من الكتاب أداة فعالة ضمن أدوات الدبلوماسية الموازية التي ينهجها المغرب. كما أن اللقاء يكرس فكرة أن المعركة من أجل الحقيقة ليست حكراً على الدبلوماسيين والسياسيين، بل هي أيضاً معركة المثقفين، والصحافيين، والأكاديميين، وكل من يحمل قلماً حراً وفكراً نقدياً مستقلاً.\n\nفي المحصلة، لا يمكن النظر إلى هذا اللقاء سوى كخطوة جديدة نحو ترسيخ الوعي الدولي بعدالة قضية الصحراء المغربية، من خلال أدوات ناعمة، لكنها عميقة التأثير. فحين تُكتَب الحقيقة بقلم أوروبي، وتُنشر في قلب سويسرا، بلد الحياد والتوازن، فإن الرسالة تكون أبلغ: الصحراء ليست فقط مغربية، بل هي أيضاً قصة نجاح تنموية تستحق أن تُروى، ونموذج استقرار يستحق أن يُحتذى، وأرض للنور والمستقبل، كما عنونها بكل وضوح السيدان هايدت وفافر.",
        "source": "هبة بريس"
    },
    {
        "title": "فيلدا يحدد الموعد النهائي للإعلان عن اللائحة النهائية",
        "link": "https://www.almountakhab.com/node/16214300",
        "published": "2025-06-23T10:30:57+00:00",
        "summary": "حدد خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حادث دهس الطفلة غيثة بشاطئ سيدي رحال.. الجمعيات تدخل على الخط",
        "link": "https://aljarida24.ma/p/actualites/316327/",
        "published": "2025-06-23T10:30:38+00:00",
        "summary": "&#160; تتصاعد تداعيات حادثة الدهس المأساوية التي تعرضت لها الطفلة غيثة، الأحد الماضي بشاطئ سيدي رحال ضواحي الدار البيضاء، إذ تثير موجة غضب وتضامن واسع في صفوف الرأي العام، والجمعيات الحقوقية. وتتعالى المطالب بتشديد العقوبة في حق الجاني، واتخاذ إجراءات صارمة لحماية المواطنين، وخاصة الأطفال، من السلوكيات المتهورة في الفضاءات العمومية. وفي هذا السياق، عبرت [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أورلاندو بيراتس الجنوب إفريقي يعيّن عبد السلام وادّو مدربًا جديدًا",
        "link": "https://www.almountakhab.com/node/16214299",
        "published": "2025-06-23T10:27:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تشديد رقابة الدولة على أموال مؤسساتها",
        "link": "https://assabah.ma/855059.html",
        "published": "2025-06-23T10:23:43+00:00",
        "summary": "أعلن عبد اللطيف زغنون، المدير العام للوكالة الوطنية للتدبير الإستراتيجي لمساهمات الدولة وتتبع نجاعة الأداء، عن مراجعة آليات المراقبة المالية للدولة المطبقة على المؤسسات والمقاولات العمومية، واستبدالها بآليات جديدة ترتكز على تقييم نظم الحكامة والوقاية من المخاطر. وأوضح زغنون، أخيرا، بمجلس النواب، أن أهداف الإصلاح تتوخى تنفيذأكمل القراءة &#187;\nالمقالة تشديد رقابة الدولة على أموال مؤسساتها fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "توقيف أعوان سلطة ببرشيد",
        "link": "https://assabah.ma/855054.html",
        "published": "2025-06-23T10:23:24+00:00",
        "summary": "يؤشر، اليوم (الاثنين)، جمال خلوق، عامل إقليم برشيد، على مجموعة من القرارات التأديبية في حق عدد من أعوان السلطة، ارتكبوا أخطاء مهنية خلال مزاولة مهامهم الميدانية. وكشفت مصادر متطابقة مصادقة المجلس التأديبي، الأسبوع الماضي، على قرارات تأديبية، وصفتها المصادر ذاتها بـ «القاسية» في حق عدد من أعوانأكمل القراءة &#187;\nالمقالة توقيف أعوان سلطة ببرشيد fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "توصيات وامتنان لجلالة الملك",
        "link": "https://assabah.ma/855050.html",
        "published": "2025-06-23T10:23:05+00:00",
        "summary": "عبر المشاركون في موضوع «التكامل بين صحافة الجودة و التربية على الإعلام» المنظم، نهاية الأسبوع الماضي، بالداخلة من قبل اللجنة المؤقتة لتسيير قطاع الصحافة و النشر ، وبمشاركة صحافيين و باحثين مغاربة ودولييين، عن امتنانهم لجلالة الملك محمد السادس، كما رفعوا برقية إلى جلالته للتعبير عن اعتزازهمأكمل القراءة &#187;\nالمقالة توصيات وامتنان لجلالة الملك fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "نساء “البام” يطمحن لحكومة “المونديال”",
        "link": "https://assabah.ma/855044.html",
        "published": "2025-06-23T10:22:03+00:00",
        "summary": "تراهن كل فعاليات حزب «البام»، والقطاعات الموازية للحزب، على أن يحقق الحزب المركز الأول في تشريعيات 2026، وقيادة حكومة «المونديال»، مع ترشيح فاطمة الزهراء المنصوري لتولي مسؤولية ذلك، أول امرأة ترأس حكومة في الوطن العربي. وحملت مضامين كلمة فاطمة سعدي، عضو القيادة الجماعية للأمانة العامة لـ «البام»،أكمل القراءة &#187;\nالمقالة نساء “البام” يطمحن لحكومة “المونديال” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أسعار صرف أهم العملات الأجنبية مقابل الدرهم",
        "link": "https://presstetouan.com/%d8%a3%d8%b3%d8%b9%d8%a7%d8%b1-%d8%b5%d8%b1%d9%81-%d8%a3%d9%87%d9%85-%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a%d8%a9-%d9%85%d9%82%d8%a7%d8%a8%d9%84-604/",
        "published": "2025-06-23T10:16:33+00:00",
        "summary": "بريس تطوان في ما يلي أسعار صرف أهم العملات الأجنبية مقابل الدرهم، اليوم الاثنين 23 يونيو 2025، حسب بنك المغرب: العملات &#8211; شراء &#8211; بيع &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;- 1 أورو : 10.1856 &#8211; 11.8374 1 دولار أمريكي : 8.8586 &#8211; 10.2952 1 دولار كندي : 6.4408 &#8211; 7.4852 1 جنيه استرليني : 11.905 &#8211; 13.835 1 جنيه [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار",
        "link": "https://almap.press/2025/06/23/%d9%85%d9%81%d8%aa%d8%b4%d9%88-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d9%8a%d8%b9%d9%84%d9%82%d9%88%d9%86-%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%a7%d8%aa%d9%87%d9%85-%d9%88%d8%b3%d8%b7-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d9%2581%25d8%25aa%25d8%25b4%25d9%2588-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25b9%25d9%2584%25d9%258a%25d9%2585-%25d9%258a%25d8%25b9%25d9%2584%25d9%2582%25d9%2588%25d9%2586-%25d8%25a7%25d8%25ad%25d8%25aa%25d8%25ac%25d8%25a7%25d8%25ac%25d8%25a7%25d8%25aa%25d9%2587%25d9%2585-%25d9%2588%25d8%25b3%25d8%25b7-%25d8%25a7",
        "published": "2025-06-23T10:16:00+00:00",
        "summary": "أعلنت نقابة مفتشي التعليم عن تعليق برنامجها النضالي الذي كانت قد أعلنت عنه بداية يونيو الجاري، والذي شمل مقاطعة التكوينات والمهام التأطيرية، إلى جانب خطوات رمزية كحمل الشارة الحمراء. هذا القرار جاء بعد تقييم نتائج جلسات الحوار الأخيرة مع وزارة التربية الوطنية، واقتناع النقابة بضرورة تعزيز الشراكة الاستراتيجية بدل التصعيد. النقابة أوضحت أن تحركها الاحتجاجي كان بمثابة جرس إنذار أول، هدفه لفت الانتباه إلى ما تعتبره انحرافاً في مسار الحوار القطاعي وغياب التزامات واضحة من الوزارة. كما أكدت أنها لن تقبل بأي قرارات أو مراسيم تهمش دور هيئة التفتيش في المنظومة التربوية أو تمس اختصاصاتها، مشددة على ضرورة إشراكها في صياغة المراسيم التنفيذية للنظام الأساسي الجديد. في المقابل، رافق إعلان تعليق الاحتجاجات موجة تعليقات لاذعة من طرف متتبعين، اتهمت فئة المفتشين بالكسل والتقاعس والاستفادة من تعويضات دون مساهمات ملموسة، معتبرين أن بعض المبادرات كـ&#8221;مدارس الريادة&#8221; كشفت واقع الأداء الفعلي لهذه الفئة، التي ظلت لسنوات تتحرك في الظل وتراكم الامتيازات بعيدًا عن الميدان. وبين قرارات النقابة واحتجاجات الرأي العام، يظل قطاع التعليم في المغرب رهينًا بصراعات داخلية مزمنة، حيث يطالب الجميع بإصلاح حقيقي لا يُقصي أحدًا ولا يترك مجالًا للامتيازات غير المستحقة، بل يؤسس لمنظومة فعالة تنصف التلميذ أولًا.\nThe post مفتشو التعليم يعلقون احتجاجاتهم وسط انتقادات حادة ومطالب بإصلاح منهجية الحوار appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "2024.. السنة الأشد حرارة في تاريخ المغرب حسب تقرير رسمي",
        "link": "https://tanja24.com/2024-%d8%a7%d9%84%d8%b3%d9%86%d8%a9-%d8%a7%d9%84%d8%a3%d8%b4%d8%af-%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%81%d9%8a-%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%ad%d8%b3%d8%a8/",
        "published": "2025-06-23T10:13:43+00:00",
        "summary": "كشفت المديرية العامة للأرصاد الجوية، في تقريرها السنوي حول مناخ المغرب لسنة 2024، أن هذه السنة سجلت أعلى معدل حرارة في تاريخ البلاد، لتصبح بذلك الأشد حرارة على الإطلاق. وأكد محمد الدخيسي، المدير العام للأرصاد الجوية، خلال لقاء خصص لتقديم التقرير، أن متوسط الانحراف الحراري على المستوى الوطني بلغ +1.49 درجة مئوية مقارنة بالمعدل المناخي [...]\nظهرت المقالة 2024.. السنة الأشد حرارة في تاريخ المغرب حسب تقرير رسمي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "لبنان.. رئيس بلدية يمنع الديوك من الصياح",
        "link": "https://ar.hibapress.com/details-633990.html",
        "published": "2025-06-23T10:13:26+00:00",
        "summary": "هبة بريس - وكالات\n\nفي خطوة غير مسبوقة، أصدر رئيس بلدية \"بدنايل – الكورة\" في لبنان، صلاح الدين الأيوبي، قرارًا يمنع صياح وتربيتها داخل نطاق البلدة، مع إنذار للمخالفين بالعقوبة.\n\nوأصدرت البلدية بيانًا، بررت فيه القرار بالمحافظة على راحة السكان والنظام العام، نظرًا لما تسببه الديوك من إزعاج وخرق للسكينة العامة، خصوصًا في ساعات الصباح الباكر.\n\nوتضمن قرار البلدية إرشادات صارمة لمربي الحيوانات الأليفة، بضرورة الحفاظ على النظافة والهدوء، ومنع الحيوانات من التجوال دون رقابة، إضافة إلى منع استخدام الدراجات النارية المزعجة أو المعدّلة، التي تُعتبر مصدرًا آخر للإزعاج في الأحياء السكنية.",
        "source": "هبة بريس"
    },
    {
        "title": "إسرائيل تقصف 6 مطارات إيرانية",
        "link": "https://ar.hibapress.com/details-633987.html",
        "published": "2025-06-23T10:11:31+00:00",
        "summary": "هبة بريس - وكالات\n\nأعلن الجيش الإسرائيلي، الإثنين، شن هجمات على 6 مطارات في غرب وشرق ووسط إيران.\n\nوأضاف الجيش الإسرائيلي، وفق ما نشرته صحيفة \"جيروزاليم بوست\" في موقعها على الإنترنت، أن الهجمات ألحقت أضرارا بالممرات ومخابئ حصينة تحت الأرض، وبطائرة تزود بالوقود، وطائرات مقاتلة من بينها مقاتلات من طراز ( إف-14 وإف -5 وإيه إتش-1، التابعة للنظام الإيراني.\n\nوأشار الجيش الإسرائيلي أيضا إلى أن شن هذه الهجمات يأتي لتعزيز الهيمنة على المجال الجوي الإيراني، وقال إن إيران كانت تعتزم استخدام الطائرة التي تمت إصابتها في الهجمات، في شن هجوم على إسرائيل.",
        "source": "هبة بريس"
    },
    {
        "title": "الزموري يدير ظهره للاتحاد الدستوري ويولي قبلته نحو الحركه الشعبية",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b2%d9%85%d9%88%d8%b1%d9%8a-%d9%8a%d8%af%d9%8a%d8%b1-%d8%b8%d9%87%d8%b1%d9%87-%d9%84%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d8%af%d8%b3%d8%aa%d9%88%d8%b1%d9%8a-%d9%88%d9%8a/",
        "published": "2025-06-23T10:08:58+00:00",
        "summary": "الزموري يدير ظهره للاتحاد الدستوري ويولي قبلته نحو الحركه الشعبية علمت صحيفه الكترونيه ان المنسق الجهوي لحزب الاتحاد الدستوري والبرلماني عن دائره طنجة اصيلة محمد الزموري عقد مؤخرا باحدى مدن الشمال لقاء هاما جمعهم بالكاتب الوطني لحزب الحركه الشعبيه ورئيس فريقه محمد اوزين. وذكرت مصادرنا أن موضوع اللقاء صب على ترتيب عمليه الترحال السياسي من [&#8230;]\nظهرت المقالة الزموري يدير ظهره للاتحاد الدستوري ويولي قبلته نحو الحركه الشعبية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مانشستر سيتي يضرب بسداسية ويتأهل لثمن النهائي",
        "link": "https://www.almountakhab.com/node/16214298",
        "published": "2025-06-23T10:08:57+00:00",
        "summary": "تأهل مانشستر سيتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ريال مدريد يحسم المواجهة مع باتشوكا بثلاثية في مونديال الأندية",
        "link": "https://maroc28.ma/194165.html",
        "published": "2025-06-23T10:05:07+00:00",
        "summary": "حقق نادي ريال مدريد الإسباني فوزاً مهماً على نظيره المكسيكي باتشوكا بثلاثة أهداف مقابل هدف، في ثاني جولات المجموعة الثامنة من كأس العالم للأندية المقامة بالولايات المتحدة. وتمكن كل من بيلينغهام وغولر وفالفيردي من تسجيل أهداف الفريق الإسباني، في حين قلص مونتيل الفارق لصالح الفريق المكسيكي. ورغم أن ريال مدريد لعب بعشرة لاعبين منذ الدقيقة [...]",
        "source": "مغرب28"
    },
    {
        "title": "أب وابنه يقتلان شخصا في العوامة بمبرر الاعتداء عليهما",
        "link": "https://www.tanja7.com/165728/",
        "published": "2025-06-23T10:03:59+00:00",
        "summary": "أقدم أب وابنه في منطقة خندق الورد بمنطقة العوامة في طنجة، مساء يوم الأحد 22 يونيو على قتل شخص. وذلك بدعوى الاعتداء عليهما. تفاصيل الحادث وفقًا للمعطيات الأولية المتوفرة، اندلع شجار عنيف بين الضحية، الذي يتهم بأنه &#8220;جانكي&#8221; وبين الأب قبل أن ينضم الإبن. تصاعدت حدة الخلاف بسرعة. هذا أدى إلى تلقي الضحية ضربة قاتلة [&#8230;]\nظهرت المقالة أب وابنه يقتلان شخصا في العوامة بمبرر الاعتداء عليهما أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "سامسون سبور يسعى لضم زحزوح",
        "link": "https://www.almountakhab.com/node/16214297",
        "published": "2025-06-23T09:48:33+00:00",
        "summary": "أكدت صحيف  فاناتيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "شقيق مروان المقدم يدخل في اعتصام مفتوح أمام ميناء الحسيمة ويطالب شركة “أرماس” ب”الحقيقة”",
        "link": "https://ar.hibapress.com/details-633983.html",
        "published": "2025-06-23T09:38:50+00:00",
        "summary": "فكري ولدعلي - هبة بريس \n\nدخل محمد المقدم، شقيق الشاب المختفي مروان المقدم، في اعتصام مرفوق بإضراب عن الطعام أمام بوابة ميناء الحسيمة، بالتزامن مع وصول أول باخرة تابعة لشركة \"أرماس\" للنقل البحري هذا اليوم.\n\nويأتي هذا التحرك الاحتجاجي في سياق تحميل العائلة المسؤولية لشركة \"أرماس\" عن اختفاء مروان، الذي كان على متن إحدى رحلاتها البحرية، قبل أن تنقطع أخباره في ظروف غامضة.\n\nورفع محمد المقدم شعارات تُطالب بـفتح تحقيق شفاف حول القضية وكشف مصير شقيقه، متهماً الجهات المعنية بالتقاعس والصمت، ومُشدداً على أن الاعتصام سيستمر حتى ظهور الحقيقة.\n\nوتحظى القضية بتعاطف واسع من الرأي العام المحلي والوطني، وسط مطالب متزايدة بتدخل رسمي وجدي لتسليط الضوء على ملابسات هذا الاختفاء.",
        "source": "هبة بريس"
    },
    {
        "title": "مارسيليا يريد 12 مليون أورو لبيع أوناحي",
        "link": "https://www.almountakhab.com/node/16214296",
        "published": "2025-06-23T09:36:01+00:00",
        "summary": "أبدت عدة أندية رغبتها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونو: نأمل في تحقيق الأفضل أمام باتشوكا",
        "link": "https://www.almountakhab.com/node/16214295",
        "published": "2025-06-23T09:31:16+00:00",
        "summary": "اكتفى نادي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "متجر لبيع الخمور يهدد السياحة بمراكش – صور",
        "link": "https://ar.hibapress.com/details-633974.html",
        "published": "2025-06-23T09:26:05+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nفي الوقت الذي تعمل فيه مختلف اجهزة الدولة على النهوض بالقطاع السياحي بالمدينة الحمراء، من خلال مشاريع واعدة قادرة على استقطاب ملايين السياح، وتحويل مراكش إلى نقطة جذب سياحي عالمي.\n\nيشكل متجر لبيع الخمور بشارع علال الفاسي وسط المركز التجاري الدار الحمراء نقطة سوداء إذ يحج اليه يوميا المدمنون، ليقتنون الخمور المرخص لها إلى جانب (ألكول) وهي مادة شديدة الخطورة، يتم بيعها لمجموعة من المتشردين، الذين يتقاطرون على المتجر منذ الساعات الاولى من الصباح.\n\nوتحت تأثير هذه المواد، يقوم مستهلكوها باعتراض سبيل المواطنين المغاربة وكذلك السياح الوافدين على المزارات السياحية في مقدمتها حديقة ماجوريل التي تستقطب يوميا ألاف السياح.\n\nإلى ذلك تعيش ساكنة الإقامات المجاورة لمتجر بيع الخمور السالف الذكر، رعبا يتكرر يوميا جراء الشجارات التي تنشب بين السكارى والمتشردين، في غياب اية مراقبة من مصلحة بيع المشروبات الروحية التابعة للاستعلامات العامة بولاية امن مراكش.",
        "source": "هبة بريس"
    },
    {
        "title": "فضيحة تحرش جنسي تعجّل بإعفاء المديرة العامة لـ”لانابيك”",
        "link": "https://howiyapress.com/%d9%81%d8%b6%d9%8a%d8%ad%d8%a9-%d8%aa%d8%ad%d8%b1%d8%b4-%d8%ac%d9%86%d8%b3%d9%8a-%d8%aa%d8%b9%d8%ac%d9%91%d9%84-%d8%a8%d8%a5%d8%b9%d9%81%d8%a7%d8%a1-%d9%85%d8%af%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b9/",
        "published": "2025-06-23T09:19:18+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر عليمة، أن وزير التشغيل والإدماج الاقتصادي والمقاولات الصغرى، يونس السكوري، سارع إلى إعفاء مديرة الوكالة الوطنية الإنعاش التشغيل والكفاءات &#8220;أنابيك&#8221;، إيمان بلمعطي بعد تفجر فضحية تحرش...\nThe post فضيحة تحرش جنسي تعجّل بإعفاء المديرة العامة لـ&#8221;لانابيك&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تعليمات صارمة للنيابة العامة بخصوص اختلالات سوق الصالحين بسلا",
        "link": "https://howiyapress.com/%d8%aa%d8%b9%d9%84%d9%8a%d9%85%d8%a7%d8%aa-%d8%b5%d8%a7%d8%b1%d9%85%d8%a9-%d9%84%d9%84%d9%86%d9%8a%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d8%a9-%d8%a8%d8%ae%d8%b5%d9%88%d8%b5-%d8%a7%d8%ae/",
        "published": "2025-06-23T09:14:38+00:00",
        "summary": "هوية بريس-متابعات أكدت مصادر مطلعة، أن رئيس النيابة العامة هشام البلاوي، أعطى تعليمات صارمة بخصوص التحقيقات الجارية بشأن ما يعرف به اختلالات توزيع المحلات بسوق الصالحين بمدينة سلا، وذلك عقب...\nThe post تعليمات صارمة للنيابة العامة بخصوص اختلالات سوق الصالحين بسلا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "كوريا الشمالية تدين الضربات الأمريكية على منشآت إيران النووية",
        "link": "https://ar.hibapress.com/details-633972.html",
        "published": "2025-06-23T09:14:15+00:00",
        "summary": "هبة بريس - وكالات\n\n\nدانت كوريا الشمالية الاثنين الضربات الأمريكية على إيران ووصفتها بأنها انتهاك لميثاق الأمم المتحدة، محمّلة “الجرأة المتهورة لإسرائيل” مسؤولية التوتر في الشرق الأوسط.\n\nوقال متحدث باسم وزارة الخارجية الكورية الشمالية، وفقا لبيان نقلته وكالة الأنباء الرسمية في البلاد، إن “جمهورية كوريا الشعبية الديموقراطية تدين بشدة الهجوم الأمريكي على إيران الذي ينتهك بشكل خطير ميثاق الأمم المتحدة فيما يتعلق باحترام السيادة”.",
        "source": "هبة بريس"
    },
    {
        "title": "أداة رقمية أسترالية تُحدث ثورة في استكشاف المعادن",
        "link": "https://maroc28.ma/194163.html",
        "published": "2025-06-23T09:05:04+00:00",
        "summary": "كشفت وكالة العلوم الوطنية الأسترالية عن إطلاق أداة رقمية متطورة تحمل اسم &#8220;LandScape+&#8221;، تهدف إلى تسريع عمليات استكشاف المعادن في أستراليا، لا سيما في المناطق النائية التي يصعب الوصول إليها. وتعتمد هذه الأداة على تقنيات متقدمة لتحليل بيانات التربة بشكل أكثر دقة وسرعة. وتساعد الأداة الجيولوجيين على تحديد المواقع الواعدة لاستخراج معادن استراتيجية مثل الذهب، [...]",
        "source": "مغرب28"
    },
    {
        "title": "محكمة تركية تسجن صحفيا بارزا بزعم تهديده أردوغان",
        "link": "https://www.assahifa.com/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d8%aa%d8%b1%d9%83%d9%8a%d8%a9-%d8%aa%d8%b3%d8%ac%d9%86-%d8%b5%d8%ad%d9%81%d9%8a%d8%a7-%d8%a8%d8%a7%d8%b1%d8%b2%d8%a7-%d8%a8%d8%b2%d8%b9%d9%85-%d8%aa%d9%87%d8%af%d9%8a/",
        "published": "2025-06-23T09:03:00+00:00",
        "summary": "أمرت محكمة تركية بحبس الصحفي المستقل البارز فاتح ألطايلي بسبب تعليقات على حساباته بمواقع التواصل الاجتماعي اعتُبرت تهديدا للرئيس رجب طيب أردوغان. ووفق قصاصة لوكالة \"رويترز\" فقد أُلقي القبض على ألطايلي، الذي لديه أكثر 1.5 مليون متابع لقناته على يوتيوب، يوم السبت الماضي بسبب تعليقات في مقطع مصور نشره يوم الجمعة تناول فيها استطلاع رأي [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب “روكا”",
        "link": "https://almap.press/2025/06/23/%d9%81%d8%a7%d8%ac%d8%b9%d8%a9-%d8%a8%d9%80-%d9%80%d8%b3%d8%b7%d8%a7%d8%aa-%d9%82%d8%b7%d8%a7%d8%b1-%d9%8a%d8%ad%d9%88%d9%91%d9%84-%d8%b4%d8%a7%d8%a8%d8%a7%d9%8b-%d8%a5%d9%84%d9%89-%d8%a3%d8%b4/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d8%25ac%25d8%25b9%25d8%25a9-%25d8%25a8%25d9%2580-%25d9%2580%25d8%25b3%25d8%25b7%25d8%25a7%25d8%25aa-%25d9%2582%25d8%25b7%25d8%25a7%25d8%25b1-%25d9%258a%25d8%25ad%25d9%2588%25d9%2591%25d9%2584-%25d8%25b4%25d8%25a7%25d8%25a8%25d8%25a7%25d9%258b-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25a3%25d8%25b4",
        "published": "2025-06-23T08:56:00+00:00",
        "summary": "اهتزت مدينة سطات قبل قليل، على وقع حادث مأساوي ومروع، تمثل في اصطدام قطار قادم من مدينة فاس ومتجه نحو مراكش، بشخص يبلغ من العمر حوالي ثلاثين سنة، ليحوله إلى أشلاء متناثرة في مشهد تقشعر له الأبدان. ووقع الحادث الأليم، حسب المعطيات الأولية، على مستوى النقطة الكيلومترية 74+555، وذلك بالقرب من معبر السكك الحديدية المقابل لشركة &#8220;روكا&#8221;. وقد خلف الاصطدام صدمة كبيرة في صفوف الحاضرين الذين عاينوا الفاجعة، حيث لم تترك قوة الارتطام بالقطار أي فرصة لنجاة الضحية. وفور علمها بالحادث، هرعت إلى عين المكان عناصر الأمن والسلطات المحلية والوقاية المدنية، حيث تم تأمين موقع الحادث وباشرت المصالح المختصة إجراءات المعاينة الأولية. ومن المنتظر أن يتم فتح تحقيق معمق لتحديد ملابسات هذه الفاجعة الأليمة والكشف عن الأسباب الحقيقية التي أدت إلى وقوعها. ويطرح هذا الحادث المأساوي مجدداً تساؤلات حول مدى سلامة معابر السكك الحديدية وضرورة توخي الحيطة والحذر الشديدين عند عبورها، لتفادي وقوع مثل هذه الفواجع التي تحصد الأرواح وتخلف حزناً عميقاً في قلوب العائلات.\nThe post فاجعة بـ ـسطات.. قطار يحوّل شاباً إلى أشلاء قرب &#8220;روكا&#8221; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الحسيمة.. دعوات للتدخل العاجل لوقف ابتزاز الزوار بمواقف السيارات",
        "link": "https://ar.hibapress.com/details-633967.html",
        "published": "2025-06-23T08:53:58+00:00",
        "summary": "فكري ولد علي - هبة بريس \n \nيتصاعد استياء واسع وسط سكان مدينة الحسيمة وزوارها، بسبب ما وصفوه بـ \"الابتزاز العلني\" الذي يتعرض له أصحاب السيارات في عدد من المواقف المحيطة بالشواطئ، رغم أن هذه الفضاءات مصنّفة كمرافق مجانية بموجب مقرراات الجماعة.\n\n ودعا مواطنون عبر منصات التواصل الاجتماعي إلى تدخل عاجل من السلطات الإدارية والأمنية لوضع حد لما وصفوه بـ \"فوضى موسمية\" تسيء لصورة المدينة وتُنغّص على الزائرين تجربتهم.\n\nوتتمثل هذه الظاهرة في استغلال عدد من الأشخاص المجهولين للمواقف العامة، حيث يفرضون مبالغ مالية على السيارات مقابل التوقف، باستعمال تذاكر لا تحمل أي طابع قانوني أو إداري.\n\nويؤكد المواطنون أن هؤلاء الأفراد يتعاملون بمنطق الإلزام، وأحيانًا التهديد، ما يُجبر الزوار على الدفع تفاديًا للدخول في مشادات، خصوصًا في المواقع السياحية ذات الكثافة المرتفعة كشاطئ \"كيمادو\".\n\nوتشير شهادات محلية إلى أن هذه الممارسات تتكرر كل صيف، في ظل غياب رقابة ميدانية فعلية، رغم تنبيهات وشكايات سابقة تم توجيهها للجهات المختصة، ويعتبر السكان أن استمرار الظاهرة، رغم علم السلطات الترابية والأمنية بها، يُفقد القرار الجماعي بخصوص مجانية المواقف قيمته، ويفتح المجال لتكريس واقع من الفوضى و\"تحصيل غير مشروع\" في الملك العمومي.\n\nوفي الوقت الذي تنص فيه لافتات رسمية بعدد من النقاط على أن المواقف مجانية، يجد الزوار أنفسهم أمام أشخاص يُجبرونهم على الأداء، دون أي سند قانوني، ما خلق نوعًا من الامتعاض العام، خصوصًا لدى الزوار القادمين من مدن أخرى، الذين عبّروا عن استغرابهم من المفارقة بين الخطاب المؤسساتي حول \"السياحة المنظمة\" وواقع الممارسات اليومية في الفضاءات العمومية.\n\nويرى متابعون أن غياب تدخل صارم على الأرض هو ما يمنح هؤلاء الأفراد هامشًا للمناورة و\"التحكم في المواقف\"، في غياب أي إشراف إداري واضح أو إجراءات زجرية تردع المخالفين، وهو ما يدفع بالعديد من المواطنين إلى المطالبة بتحرك فوري، يُعيد الاعتبار للقانون ويصون كرامة الزوار والمصطافين، ويُساهم في الحفاظ على جاذبية المدينة التي تراهن على القطاع السياحي كرافعة تنموية.",
        "source": "هبة بريس"
    },
    {
        "title": "طنجة.. جريمة قتل مروعة تهز حي خندق الورد بعد شجار دموي بين جيران",
        "link": "https://ar.hibapress.com/details-633964.html",
        "published": "2025-06-23T08:43:12+00:00",
        "summary": "هبة بريس - طنجة\n\nاهتز حي خندق الورد بمدينة طنجة، مساء الأحد، على وقع جريمة قتل مروعة راح ضحيتها شاب كان يعاني من اضطرابات نفسية، وذلك إثر شجار دموي نشب بين أسرتين متجاورتين.\n\nووفق ما أفاد به شهود عيان، فإن الحادث بدأ بخلاف بسيط بين الضحية وأحد أبناء الجيران، بحضور والد هذا الأخير، قبل أن يتحول إلى عراك عنيف انتهى بتوجيه طعنة قاتلة على مستوى العنق بواسطة قطعة زجاج، ما أدى إلى وفاة الضحية في عين المكان.\n\nعناصر الشرطة القضائية التابعة لمنطقة أمن بني مكادة، وبتنسيق مع النيابة العامة المختصة، تمكنت من توقيف المتورطين داخل مستشفى محمد الخامس، بعد توصلها بمعلومات تؤكد توجههم إليه لتلقي العلاج من إصابات لحقت بهم خلال الشجار.\n\nوقد تم وضع المشتبه فيهم تحت تدابير الحراسة النظرية، في انتظار تعميق البحث من طرف فرقة الشرطة القضائية “بيجي” ببني مكادة، قبل عرضهم على أنظار الوكيل العام بمحكمة الاستئناف.\n\nالحادث استنفر مختلف الأجهزة الأمنية والسلطات المحلية، حيث تم نقل جثة الهالك إلى مستودع الأموات قصد إخضاعها للتشريح الطبي لتحديد أسباب الوفاة بدقة.",
        "source": "هبة بريس"
    },
    {
        "title": "دار الشعر بتطوان تحتفي بجديد الناقد محمد رمصيص والشاعرة ربيعة الكوطيط",
        "link": "https://presstetouan.com/%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%b4%d8%b9%d8%b1-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%ad%d8%aa%d9%81%d9%8a-%d8%a8%d8%ac%d8%af%d9%8a%d8%af-%d8%a7%d9%84%d9%86%d8%a7%d9%82%d8%af-%d9%85%d8%ad/",
        "published": "2025-06-23T08:37:37+00:00",
        "summary": "بريس تطوان تحتفي دار الشعر في تطوان بالكتاب النقدي “الخطاب الشعري تحت دائرة الضوء” للناقد محمد رمصيص، ويقدمه الناقد والباحث سي محمد بلبال، بالإضافة إلى ديوان “هدير الأماكن” للشاعرة ربيعة الكوطيط، الذي يقدمه الكاتب والإعلامي يوسف خليل السباعي، وذلك يوم الأربعاء 25 يونيو الجاري في فضاء المركز الثقافي إكليل بمدينة تطوان، ابتداءً من الساعة السادسة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "غزة.. الاحتلال يقصف خيام النازحين بخان يونس ويستشهد مزيدا من منتظري المساعدات",
        "link": "https://howiyapress.com/%d8%ba%d8%b2%d8%a9-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d9%84%d8%a7%d9%84-%d9%8a%d9%82%d8%b5%d9%81-%d8%ae%d9%8a%d8%a7%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b2%d8%ad%d9%8a%d9%86-%d8%a8%d8%ae%d8%a7%d9%86-%d9%8a/",
        "published": "2025-06-23T08:26:47+00:00",
        "summary": "هوية بريس-متابعات قال مصدر في مجمع ناصر الطبي إن عددا من الفلسطينيين استشهدوا وأصيب آخرون في قصف جوي إسرائيلي -فجر اليوم الاثنين- استهدف خياما تؤوي نازحين غربي مدينة خان يونس جنوبي قطاع غزة....\nThe post غزة.. الاحتلال يقصف خيام النازحين بخان يونس ويستشهد مزيدا من منتظري المساعدات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "خيانة زوجية بطلها دركي وعروس حديثة الزواج بشيشاوة",
        "link": "https://ar.hibapress.com/details-633961.html",
        "published": "2025-06-23T08:24:38+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nتمكنت عناصر  الامن بمفوضية الشرطة بمدينة شيشاوة ليلة السبت الماضي، من ايقاف ايقاف عروس حديثة الزواج ووضعها تحت الحراسة النظرية، بعد ضبطها في حالة تلبس بالخيانة الزوجية، في حين يخضع دركي للتحقيق على خلفية الاشتباه في تورطه بعلاقة غير شرعية معها.\n\nوتعود تفاصيل الحادثة إلى مساء السبت الماضي، بعد تقدم زوج الشابة بشكاية لعناصر الشرطة بشيشاوة، يكشف من خلالها عن تغيب زوجته المفاجئ عن بيت الزوجية، لتنتقل عناصر الامن لاحد المنازل وسط المدينة وتقوم بايقاف الزوجة رغم اختباءها في السطح، مع تسجيل فرار الدركي من اسطح المنازل المجاورة.\n\nوخلال الاستماع للموقوفة، اعترفت بانها على علاقة عاطفية بالدركي قبل زواجها، كما انها هي من اتصلت به طواعية بعد مرور ثلاثة ايام فقط على زواجها، حيث انتقلت إلى منزله وجلست برفقته خلال هذه المدة.\n\nفي المقابل يخضع الدركي للتحقيق من طرف الضابطة القضائية والاستماع اليه، من اجل تحديد مدى مسؤوليته القانونية، حيث يرتقب ان يحال الجميع على انظار النيابة العامة بمدينة ايمنتانوت صباح اليوم السبت.",
        "source": "هبة بريس"
    },
    {
        "title": "خامنئي: العدو الصهيوني ارتكب خطأ كبيرا ويعاقب الآن",
        "link": "https://ar.hibapress.com/details-633958.html",
        "published": "2025-06-23T08:13:06+00:00",
        "summary": "هبة بريس - وكالات\n\nاعتبر المرشد الإيراني علي خامنئي، فجر اليوم الاثنين، أن \"إسرائيل ارتكبت خطأ كبيرا، وهي تعاقب الآن\"، على حد قوله.\n\nونشر حساب المرشد الإيراني على منصة \"إكس\"، منشورا جاء فيها: \"العدو الصهيوني ارتكب خطأ كبيرًا ولا بد أن يُعاقب، وهو يعاقب الآن\".\n\nوأعلن الرئيس الأمريكي دونالد ترامب، فجر أمس الأحد، أن الولايات المتحدة نفذت \"ضربات جوية ناجحة\" على المنشآت النووية الرئيسية في إيران، وهي فوردو ونطنز وأصفهان، قائلا إنها \"دُمّرت تمامًا\" جراء الضربات، لكن السلطات الإيرانية قلّلت من شأن تأثيرها.\n\nوتوعّد ترامب، طهران بمزيد من الهجمات المدمرة \"إذا لم تقبل السلام\"، مشددًا أن هدف الولايات المتحدة من تلك الضربات هو \"تدمير قدرات تخصيب اليورانيوم الإيرانية ومنع أي تهديد نووي\".",
        "source": "هبة بريس"
    },
    {
        "title": "موجة حر جديدة تضرب عدة مناطق بالمغرب",
        "link": "https://maroc28.ma/194160.html",
        "published": "2025-06-23T08:05:59+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية أن يستمر الطقس الحار، اليوم الاثنين، في عدة مناطق من المملكة، خاصة بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما ستظهر كتل ضبابية وسحب منخفضة خلال الليل والصباح في السهول الشمالية والوسطى، بالإضافة إلى الشمال الغربي للأقاليم الجنوبية. ومن المرتقب كذلك أن تشهد مرتفعات الأطلس الكبير والمتوسط، إضافة إلى السايس [...]",
        "source": "مغرب28"
    },
    {
        "title": "طقس الاثنين.. أجواء حارة بعدد من المناطق وأمطار في أخرى",
        "link": "https://ar.hibapress.com/details-633956.html",
        "published": "2025-06-23T08:05:22+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم الاثنين، استمرار موجة الحر بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية.\n\nكما سيلاحظ تشكل كتل ضبابية وسحب منخفضة، خلال الليل والصباح بالسهول الشمالية والوسطى والشمال الغربي للأقاليم الصحراوية. فضلا عن تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو زخات رعدية فوق كل من مرتفعات الأطلس الكبير والمتوسط والمناطق المجاورة والسايس والمنطقة الشرقية والواجهة المتوسطية.\n\nويرتقب تسجيل هبات رياح محليا قوية نوعا ما بالمنطقة الشرقية ومرتفعات الأطلس والسواحل الوسطى والأقاليم الجنوبية.\n\nوستتراوح درجات الحرارة الدنيا، ما بين 20 و 26 درجة بالمناطق الشمالية، والريف، والواجهة المتوسطية، والسايس،و المنطقة الشرقية والجنوب الشرقي وشرق الأقاليم الجنوبية وما بين 15 إلى 21 درجة في باقي المناطق.\n\nأما درجات الحرارة خلال النهار، فستعرف بعض الانخفاض.\n\nوسيكون البحر قليل الهيجان إلى هائج بالواجهة المتوسطية، وهادئا إلى قليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج شمال الداخلة، وهائجا إلى قوي الهيجان بالجنوب.",
        "source": "هبة بريس"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الاثنين",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a7%d8%ab%d9%86%d9%8a-71/",
        "published": "2025-06-23T08:00:35+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الاثنين، استمرار موجة الحر بالمنطقة الشرقية والجنوب الشرقي وداخل الأقاليم الصحراوية. كما سيلاحظ تشكل كتل ضبابية وسحب منخفضة، خلال الليل والصباح بالسهول الشمالية والوسطى والشمال الغربي للأقاليم الصحراوية. فضلا عن تمركز سحب غير مستقرة مرفوقة بقطرات مطرية رعدية أو زخات رعدية فوق كل من مرتفعات الأطلس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "صادرات المغرب من التوت الأحمر إلى الشرق الأوسط تُحقق رقما قياسيا غير مسبوق بتجاوزها 700 طن",
        "link": "https://www.assahifa.com/%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%85%d9%86-%d8%a7%d9%84%d8%aa%d9%88%d8%aa-%d8%a7%d9%84%d8%a3%d8%ad%d9%85%d8%b1-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%b4%d8%b1/",
        "published": "2025-06-23T08:00:00+00:00",
        "summary": "سجلت صادرات المغرب من التوت الأحمر الطازج إلى منطقة الشرق الأوسط رقما قياسيا غير مسبوق خلال الأشهر التسعة الأولى من الموسم الفلاحي 2024/2025، حيث تجاوزت الكميات المصدرة 700 طن متري، وفق ما كشفه تقرير لموقع&#160;\"EastFruit\"&#160;المتخصص في الأسواق الزراعية. وحسب المصدر نفسه، فإن هذا الرقم يعكس نموا استثنائيا مقارنة مع المواسم الفلاحية السابقة، حيث تجاوز مجموع [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "فضيحة مزعومة تهز الجزائر: تقارير عن مقتل ضباط جزائريين في طهران ودس وثيقة مغربية مزيفة",
        "link": "https://almap.press/2025/06/23/%d9%81%d8%b6%d9%8a%d8%ad%d8%a9-%d9%85%d8%b2%d8%b9%d9%88%d9%85%d8%a9-%d8%aa%d9%87%d8%b2-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1-%d8%aa%d9%82%d8%a7%d8%b1%d9%8a%d8%b1-%d8%b9%d9%86-%d9%85%d9%82%d8%aa/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25b6%25d9%258a%25d8%25ad%25d8%25a9-%25d9%2585%25d8%25b2%25d8%25b9%25d9%2588%25d9%2585%25d8%25a9-%25d8%25aa%25d9%2587%25d8%25b2-%25d8%25a7%25d9%2584%25d8%25ac%25d8%25b2%25d8%25a7%25d8%25a6%25d8%25b1-%25d8%25aa%25d9%2582%25d8%25a7%25d8%25b1%25d9%258a%25d8%25b1-%25d8%25b9%25d9%2586-%25d9%2585%25d9%2582%25d8%25aa",
        "published": "2025-06-23T07:56:22+00:00",
        "summary": "في ظل تداول تقارير إعلامية متطابقة حول سقوط ضباط جزائريين خلال هجوم جوي إسرائيلي استهدف مواقع للحرس الثوري الإيراني في طهران، لوحظ تحرك إعلامي جزائري مكثف تمثل في محاولة لنشر وثيقة مزعومة تزعم &#8220;مقتل ضباط مغاربة في إسرائيل&#8221;. هذه الخطوة اعتبرها مراقبون محاولة واضحة للتشويش على ما وُصف بأنه &#8220;فضيحة مدوية&#8221; قد تلاحق النظام الجزائري. التقارير المتداولة، والتي أثارت جدلاً واسعاً، أشارت إلى مقتل أربعة عناصر جزائرية رفيعة المستوى، وهم لمين زوقار، ومصطفى دحروش، والسعيد راشدي، وتاج الدين مغولي. وتأتي هذه التكهنات لتفتح الباب أمام تساؤلات حول طبيعة التنسيق السري المحتمل بين طهران والجزائر، خاصة في ظل الغياب التام لأي إعلان رسمي عن وجود عسكري جزائري في إيران. وفي سياق رد الفعل على هذه التقارير، لوحظت &#8220;حالة من السعار&#8221; في الأبواق الإعلامية الجزائرية، دفعتها إلى تداول وثيقة مزعومة ومنسوبة للسلطات المغربية، وقد تم تداولها مرفقة بعبارة &#8220;سري&#8221;. ويهدف هذا التكتيك، بحسب متخصصين، إلى محاولة يائسة لتضليل الرأي العام، رغم أن الوثيقة المزعومة تفتقر للمصداقية وتظهر عليها علامات التزييف الواضحة التي لا تصمد أمام أبسط الفحوصات التقنية،ويعيد هذا التطور الجدل حول ظاهرة الأخبار الزائفة وكيفية استغلالها في الصراعات الإعلامية، مع تسليط الضوء على حساسية العلاقات الإقليمية وتأثير الشائعات على الرأي العام.\nThe post فضيحة مزعومة تهز الجزائر: تقارير عن مقتل ضباط جزائريين في طهران ودس وثيقة مغربية مزيفة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "فشل “بوليساريو” ومحاولة تزوير التاريخ",
        "link": "https://assabah.ma/854828.html",
        "published": "2025-06-23T05:48:58+00:00",
        "summary": "بقلم: الفاضل الرقيبي بينما كانت زاوية أهل بصيري ببني بوعياط، نواحي بني ملال، قبلة لعلماء ومؤرخين أتوا من مختلف بقاع العالم، للاحتفاء بالذكرى الخامسة والخمسين لانتفاضة العالم المغربي محمد سيد إبراهيم بصيري، المؤسس لحركة &#8220;الطليعة&#8221; لمقاومة الاستعمار الإسباني في الصحراء والنضال من أجل عودتها للوطن الأم، جمعأكمل القراءة &#187;\nالمقالة فشل “بوليساريو” ومحاولة تزوير التاريخ fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "عشيق يستولي على 100 مليون من منزل عشيقته",
        "link": "https://assabah.ma/854724.html",
        "published": "2025-06-23T05:24:45+00:00",
        "summary": "أشر قاضي التحقيق بمحكمة الاستئناف بخريبكة، نهاية الأسبوع الماضي، بالموافقة على ملتمس الوكيل العام للملك بالمحكمة ذاتها، بمتابعة الزوج/ العشيق، وزوجته وشقيقته، في حالة اعتقال مع وضعهم رهن تدابير الاعتقال الاحتياطي بالسجن المحلي للمدينة، على ذمة القضية التي يتابعون بشأنها والمتعلقة بجناية السرقة الموصوفة بالليل والفساد وخيانةأكمل القراءة &#187;\nالمقالة عشيق يستولي على 100 مليون من منزل عشيقته fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سنة توقيف لعضو مجلس المحامين بالبيضاء",
        "link": "https://assabah.ma/854722.html",
        "published": "2025-06-23T05:23:36+00:00",
        "summary": "اتخذ مجلس هيأة المحامين بالبيضاء، قرارا بالتوقيف عن العمل لمدة سنة، في حق عضو المجلس نفسه المتهم بالاستيلاء على مبلغ مالي دون وجه حق، بعدما ادعى ضياع الشيك في المرة الأولى، ليحصل على شيك ثان بالمبلغ نفسه من الهيأة ويعمد إلى صرفه. وأفادت مصادر &#8220;الصباح&#8221; أن القرارأكمل القراءة &#187;\nالمقالة سنة توقيف لعضو مجلس المحامين بالبيضاء fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "تخفيض عقوبة متهمين بتهريب المخدرات",
        "link": "https://assabah.ma/854721.html",
        "published": "2025-06-23T05:23:32+00:00",
        "summary": "قضت الغرفة الجنحية التلبسية باستئنافية الحسيمة، أخيرا، بتأييد الحكم الابتدائي الصادر في ملف محاولة تهريب كمية كبيرة من مخدر &#8221; الشيرا &#8221; عبر مطار الشريف الإدريسي بالحسيمة، مع تعديل جزء منه، شمل العقوبات السجنية المحكوم بها على بعض المتورطين في الملف نفسه. وأصدرت المحكمة قرارها بتخفيض العقوبةأكمل القراءة &#187;\nالمقالة تخفيض عقوبة متهمين بتهريب المخدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كأس العرش.. نهضة بركان يتأهل إلى النهائي بفوزه على المغرب التطواني",
        "link": "https://presstetouan.com/%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1%d8%b4-%d9%86%d9%87%d8%b6%d8%a9-%d8%a8%d8%b1%d9%83%d8%a7%d9%86-%d9%8a%d8%aa%d8%a3%d9%87%d9%84-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d9%86%d9%87%d8%a7%d8%a6%d9%8a/",
        "published": "2025-06-23T04:21:42+00:00",
        "summary": "بريس تطوان  أهل فريق نهضة بركان إلى نهائي كأس العرش لكرة القدم برسم موسم 2023 -2024، بفوزه على المغرب التطواني بنتيجة (3-0)، في المباراة التي جمعتهما أمس الأحد بالمركب الرياضي بفاس، لحساب نصف النهائي. وسجل أهداف الفريق البركاني كل من أسامة المليوي (د 45 + 4)، وماتيوس سانتوس (د 77)، وعماد الرياحي (د 83). وسيلاقي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بلاغ حقيقة أم بيان تناقض؟.. “بونجاب” يؤكد وينفي في آن واحد!",
        "link": "https://ar.hibapress.com/details-633951.html",
        "published": "2025-06-23T01:17:33+00:00",
        "summary": "هبة بريس\n\nأصدر ملهى \"بونجاب\" الليلي بيان حقيقة يدّعي فيه أنه مستهدف بحملات كاذبة، نافيًا بشكل قاطع استضافة فنانين مؤيدين لجبهة \"البوليساريو\"، متجنبًا في ذات الوقت ذكر المنبر الإعلامي الوحيد الذي كشف الخبر، وهو جريدة هبة بريس.\n\nلكن الغريب في بيان \"الحقيقة\" هذا، أنه لم ينفِ استضافة الفنان الجزائري المدعو شاب مومو، بل أكد ذلك صراحة، مكتفيًا بالقول إن إدارة الملهى لم تكن على علم بانتماء مدير أعماله أو قربه من الجبهة الانفصالية. وهنا نطرح سؤالًا جوهريًا: هل نفي علم الإدارة يكفي لإعفاءها من المسؤولية الأخلاقية؟ أم أن هذا التصريح هو إقرار ضمني بالواقعة التي تم توثيقها بالصوت والصورة؟\n\nالحقيقة التي يحاول بيان \"بونجاب\" طمسها، هي أن الفنان المذكور أحيا فعلًا حفلة في الملهى، بينما يظهر مدير أعماله في فيديو موثق خلال مشاركته في لقاء رسمي مع عناصر جبهة البوليساريو في مارس الماضي، حيث شكر ما يسمى بـ\"وزير الثقافة\" للجبهة الانفصالية.\n\nكان الأولى بإدارة الملهى، إن كانت بالفعل \"لا تعلم\"، أن تعترف بذلك بكل بساطة وشفافية، بدل اللجوء إلى النفي والهجوم على منبر إعلامي كشف الحقيقة بكل مهنية. كما كان من الأجدر حذف جميع الفيديوهات المتعلقة بالفنان من صفحاتهم على \"الإنستغرام\" و\"الفيسبوك\"، بدل التلويح بالمتابعة القضائية، خصوصًا وأن جريدة هبة بريس تتوفر على كل الأدلة والوثائق والفيديوهات التي توثق الواقعة ومستعدة لوضعها أمام القضاء والرأي العام.\n\nلقد حاول بيان \"بونجاب\" خلط الأوراق، لكنه لم ينجح سوى في تأكيد ما تم الكشف عنه، بنفي مرتبك واعتراف ضمني يضعه موضع تساؤل شعبي وإعلامي مشروع.\n\nفمن أراد الحقيقة، فليواجهها، لا أن يتوارى خلف بلاغات مغلوطة، ومحاولات فاشلة لإسكات الإعلام الجاد.",
        "source": "هبة بريس"
    },
    {
        "title": "العدالة والتنمية يدين العدوان العسكري الأمريكي ويتضامن مع الشعب الإيراني",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b9%d8%af%d8%a7%d9%84%d8%a9-%d9%88%d8%a7%d9%84%d8%aa%d9%86%d9%85%d9%8a%d8%a9-%d9%8a%d8%af%d9%8a%d9%86-%d8%a7%d9%84%d8%b9%d8%af%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d8%b9%d8%b3%d9%83%d8%b1/",
        "published": "2025-06-23T01:00:31+00:00",
        "summary": "هوية بريس &#8211; متابعة أدان حزب العدالة والتنمية العدوان العسكري الأمريكي على دولة إيران، وأعلن تضامنه مع الشعب الإيراني ضد العدوان الصهيو-أمريكي. وذكر الحزب في بيان له &#8220;تتابع الأمانة العامة لحزب...\nThe post العدالة والتنمية يدين العدوان العسكري الأمريكي ويتضامن مع الشعب الإيراني appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "“الإسلام الروحاني” أو كيف يسلم العالِم من منهج الخوارج ويكون متسامحا في أعين الجميع!؟",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85-%d8%a7%d9%84%d8%b1%d9%88%d8%ad%d8%a7%d9%86%d9%8a-%d8%a3%d9%88-%d9%83%d9%8a%d9%81-%d9%8a%d8%b3%d9%84%d9%85-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%90%d9%85/",
        "published": "2025-06-23T00:41:21+00:00",
        "summary": "هوية بريس &#8211; ادريس ادريسي أن يكون العالم متسامحا في أعين الناس، جميلا يحبه الكل، ويرضى عنه الجميع؛ الخصوم والأعداء قبل المحبين والأخلاء، ليس عملا شاقا أو أمرا متعبا أو...\nThe post &#8220;الإسلام الروحاني&#8221; أو كيف يسلم العالِم من منهج الخوارج ويكون متسامحا في أعين الجميع!؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "بونو رجل مباراة الهلال وسالزبورغ",
        "link": "https://www.almountakhab.com/node/16214294",
        "published": "2025-06-23T00:27:31+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تقرؤون في «المنتخب» الورقي لعدد يوم الإثنين",
        "link": "https://www.almountakhab.com/node/13214293",
        "published": "2025-06-23T00:10:03+00:00",
        "summary": "يوفنتوس ـ الوداد الرياضي: 4 ـ 1",
        "source": "جريدة المنتخب"
    },
    {
        "title": "نتائج وبرنامج مونديال الأندية",
        "link": "https://www.almountakhab.com/node/13214265",
        "published": "2025-06-23T00:10:03+00:00",
        "summary": "• دور المجموعات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدريد.. إعتقال مغربي ألقى بامرأة من ارتفاع 7 أمتار في محطة للحافلات",
        "link": "https://ar.hibapress.com/details-633948.html",
        "published": "2025-06-22T23:34:29+00:00",
        "summary": "سعيد الحارثي.مدريد\n\nفي حادثة مروعة هزّت العاصمة الإسبانية مدريد، اعتقلت السلطات الأمنية مساء الأحد رجلا مغربيًا يبلغ من العمر 37 عامًا بعد قيامه بدفع امرأة من أعلى جدار خارجي في محطة الحافلات الجنوبية “Estación Sur” الواقعة في منطقة “مينديث ألفارو”، مما أدى إلى سقوطها من ارتفاع يُقدر بسبعة أمتار.\n\nووفقًا لمصادر من الشرطة الوطنية الإسبانية، فإن الجاني لم تكن له أي علاقة سابقة بالضحية، وتبدو دوافعه مجهولة حتى الآن، في انتظار ما ستكشف عنه التحقيقات الجارية.\n\nوقعت الحادثة حوالي الساعة الثامنة مساءً، عندما كانت المرأة تستند إلى سور يطل على ساحة الدخول إلى المحطة، قبل أن يقترب منها الجاني فجأة ويدفعها بقوة، لتسقط بشكل عنيف على الأرض. وقد تدخلت فرق “سامور – الحماية المدنية” بسرعة لتقديم الإسعافات الأولية، وذكرت أن الضحية كانت لا تزال في وعيها، لكنها تعاني من آلام في العمود الفقري والضلوع اليمنى، وتم نقلها لاحقًا إلى مستشفى “12 أكتوبر” وهي في حالة خطرة محتملة.\n\nالشهود الذين كانوا حاضرين لحظة وقوع الجريمة سارعوا بإبلاغ عناصر الشرطة البلدية، وتمكنوا من التعرف على الفاعل، مما ساعد في توقيفه في وقت وجيز. وقد أكدت الشرطة أن عددًا من الشهادات تطابقت في وصف ما جرى، وتعمل الآن على تحليل لقطات كاميرات المراقبة لتوثيق تفاصيل الواقعة.\n\nمن جانبها، شاركت الشرطة البلدية في تأمين محيط الحادث ومرافقة سيارة الإسعاف إلى المستشفى، بينما تواصل الشرطة الوطنية التحقيق للكشف عن دوافع هذا الاعتداء العنيف وغير المبرر",
        "source": "هبة بريس"
    },
    {
        "title": "حادث سير خطير يهز مدينة تاونات ويصيب سائق دراجة نارية بجروح حرجة",
        "link": "https://almap.press/2025/06/22/%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d8%ae%d8%b7%d9%8a%d8%b1-%d9%8a%d9%87%d8%b2-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%aa%d8%a7%d9%88%d9%86%d8%a7%d8%aa-%d9%88%d9%8a%d8%b5%d9%8a%d8%a8-%d8%b3%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d8%25b3%25d9%258a%25d8%25b1-%25d8%25ae%25d8%25b7%25d9%258a%25d8%25b1-%25d9%258a%25d9%2587%25d8%25b2-%25d9%2585%25d8%25af%25d9%258a%25d9%2586%25d8%25a9-%25d8%25aa%25d8%25a7%25d9%2588%25d9%2586%25d8%25a7%25d8%25aa-%25d9%2588%25d9%258a%25d8%25b5%25d9%258a%25d8%25a8-%25d8%25b3%25d8%25a7",
        "published": "2025-06-22T23:09:52+00:00",
        "summary": "اهتز مركز مدينة تاونات، ليلة أمس الأحد، على وقع حادث سير مروع خلف إصابة خطيرة لسائق دراجة نارية، فيما نجا سائق السيارة من أية إصابات. الحادث الذي استنفر السلطات المحلية ومصالح الإسعاف، يعيد إلى الواجهة مجدداً قضية السلامة الطرقية وضرورة توخي الحذر على الطرقات. وحسب شهود عيان كانوا حاضرين في مكان الحادث، فإن الاصطدام وقع عندما حاول سائق الدراجة النارية التجاوز، دون أن ينتبه لوجود سيارة كانت تسير في المسار الأيسر، ما أدى إلى وقوع الحادث المفاجئ. وقد أسفر الاصطدام عن إصابات بليغة لسائق الدراجة النارية، الذي نقل على وجه السرعة إلى المستشفى الإقليمي بتاونات لتلقي العلاج الضروري، حيث وصفت حالته بالحرجة. وفي المقابل، لم يتعرض سائق السيارة لأي أذى جسدي.وفور علمها بالواقعة، هرعت عناصر الأمن الوطني والوقاية المدنية إلى عين المكان، حيث تم تأمين المنطقة وفتح تحقيق لتحديد الملابسات الدقيقة للحادث وترتيب المسؤوليات. يأتي هذا الحادث في سياق يرتفع فيه منسوب حوادث السير التي تكون الدراجات النارية طرفاً فيها، ما يدعو إلى مزيد من التوعية والتحسيس بأهمية احترام قانون السير وتطبيق قواعد السلامة الطرقية، خصوصاً في ظل الكثافة المرورية التي تشهدها المدن والأحياء. ويبقى الأمل معلقاً على تضافر جهود الجميع، من مستعملي الطرق والسلطات المعنية، للحد من هذه الظاهرة التي تحصد الأرواح وتخلف مآسي اجتماعية.\nThe post حادث سير خطير يهز مدينة تاونات ويصيب سائق دراجة نارية بجروح حرجة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "إحباط تهريب حوالي 93 كلغ من الكوكايين لداخل المغرب",
        "link": "https://www.tanja7.com/165724/",
        "published": "2025-06-22T22:31:24+00:00",
        "summary": "تم يوم الأحد 22 يونيو إحباط محاولة تهريب دولي للمخدرات، وحجز 92 كيلوغراما و900 غرام من مخدر الكوكايين. وذلك في عملية أمنية بمعبر الكركرات الحدودي جنوب الداخلة. وقد مكنت عملية المراقبة الحدودية وإجراءات التفتيش، من ضبط شحنات المخدرات مخبأة بعناية في تجاويف خزان الوقود بشاحنة خاصة بالنقل الدولي للبضائع تحمل لوحات ترقيم مغربية. كانت قادمة [&#8230;]\nظهرت المقالة إحباط تهريب حوالي 93 كلغ من الكوكايين لداخل المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "نهضة بركان يتأهل إلى نهائي كأس العرش بفوزه على المغرب التطواني",
        "link": "https://www.assahifa.com/%d9%86%d9%87%d8%b6%d8%a9-%d8%a8%d8%b1%d9%83%d8%a7%d9%86-%d9%8a%d8%aa%d8%a3%d9%87%d9%84-%d8%a5%d9%84%d9%89-%d9%84%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1%d8%b4-%d8%a8/",
        "published": "2025-06-22T21:54:30+00:00",
        "summary": "تأهل فريق نهضة بركان إلى نهائي كأس العرش لكرة القدم برسم موسم 2023 -2024، بفوزه على المغرب التطواني بنتيجة (3-0)، في المباراة التي جمعتهما اليوم الأحد بالمركب الرياضي بفاس، لحساب نصف النهائي. وسجل أهداف الفريق البركاني كل من أسامة المليوي (د 45 + 4)، وماتيوس سانتوس (د 77)، وعماد الرياحي (د 83). وسيلاقي نهضة بركان، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "إجهاض محاولة للتهريب الدولي للمخدرات بمعبر الكركرات وحجز 92 كيلوغراما و900 غرام من مخدر الكوكايين",
        "link": "https://www.assahifa.com/%d8%a5%d8%ac%d9%87%d8%a7%d8%b6-%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d9%84%d9%84%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a-%d9%84%d9%84%d9%85%d8%ae%d8%af%d8%b1%d8%a7%d8%aa-2/",
        "published": "2025-06-22T21:52:32+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين عناصر الأمن الوطني والجمارك العاملة بمعبر الكركرات الحدودي جنوب مدينة الداخلة، اليوم الأحد، عن إجهاض محاولة للتهريب الدولي للمخدرات، وحجز 92 كيلوغراما و 900 غرام من مخدر الكوكايين. وذكر مصدر أمني أن عملية المراقبة الحدودية وإجراءات التفتيش مكنت من ضبط شحنات المخدرات مخبأة بعناية في تجاويف خزان الوقود بشاحنة خاصة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بنهاشم:  لن نغادر من دون نقاط",
        "link": "https://www.almountakhab.com/node/13214292",
        "published": "2025-06-22T21:26:34+00:00",
        "summary": "أكد محمد أمين بنهاشم مدرب الوداد المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الدورة 51 لمجلس وزراء خارجية التعاون الإسلامي تشيد بدور الملك رئيس لجنة القدس",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%af%d9%88%d8%b1%d8%a9-51-%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d9%88%d8%b2%d8%b1%d8%a7%d8%a1-%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a7%d9%84%d8%a5/",
        "published": "2025-06-22T21:21:59+00:00",
        "summary": "هوية بريس &#8211; و م ع أشادت الدورة 51 لمجلس وزراء خارجية منظمة التعاون الإسلامي، التي التأمت يومي 21 و22 يونيو في إسطنبول، في قرارها المتعلق بـ”عاصمة دولة فلسطين، القدس...\nThe post الدورة 51 لمجلس وزراء خارجية التعاون الإسلامي تشيد بدور الملك رئيس لجنة القدس appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مونديال الأندية: ريال يتجاوز النقص العددي ويحقق فوزه الأول بقيادة ألونسو",
        "link": "https://www.almountakhab.com/node/13214291",
        "published": "2025-06-22T21:17:42+00:00",
        "summary": "حقق ريال مدريد الإسباني فوزه الأول بقيادة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيديو.. امرأة مغربية: هكذا عاملتنا حكومة السيسي في المسيرة العالمية نحو رفح",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%85%d8%b1%d8%a3%d8%a9-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%87%d9%83%d8%b0%d8%a7-%d8%b9%d8%a7%d9%85%d9%84%d8%aa%d9%86%d8%a7-%d8%ad%d9%83%d9%88%d9%85%d8%a9/",
        "published": "2025-06-22T21:15:19+00:00",
        "summary": "The post فيديو.. امرأة مغربية: هكذا عاملتنا حكومة السيسي في المسيرة العالمية نحو رفح appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نهضة بركان يكتسح المغرب التطواني ويعبر لنهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214290",
        "published": "2025-06-22T21:09:49+00:00",
        "summary": "فاز نهضة بركان على المغرب التطواني ب3-0",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيداع السائق المُتسبب في حادثة الطفلة غيثة السجن بانتظار محاكمته.. وهذه التهم الموجهة له",
        "link": "https://www.tanja7.com/165715/",
        "published": "2025-06-22T21:09:16+00:00",
        "summary": "أكدت مصادر مطلعة، أن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة، قد تم إيداعه السجن رهن الاعتقال الاحتياطي، في انتظار محاكمته. وستشرع المحكمة في أولى جلسات هذه القضية يوم الإثنين 23 يونيو الحالي. وكانت السلطات الأمنية والقضائية المختصة قد تعاملت بالحزم اللازم مع هذه القضية. حيث تم اعتقال السائق المتسبب في هذه الحادثة [&#8230;]\nظهرت المقالة إيداع السائق المُتسبب في حادثة الطفلة غيثة السجن بانتظار محاكمته.. وهذه التهم الموجهة له أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ولية العهد الإسبانية تذوق أطباقا مغربية في زيارة رمزية لسبتة",
        "link": "https://presstetouan.com/%d9%88%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d9%87%d8%af-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%b0%d9%88%d9%82-%d8%a3%d8%b7%d8%a8%d8%a7%d9%82%d8%a7-%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-22T20:57:56+00:00",
        "summary": "بريس تطوان فاجأت الأميرة ليونور، ولية عهد إسبانيا، سكان سبتة المحتلة بزيارة غير رسمية إلى مطعم &#8220;الواحة&#8221;، حيث تذوقت أطباقا مغربية مثل الطاجين والبسطيلة والكسكس. الزيارة، التي كانت جزءا من برنامج تدريبها العسكري، حملت رمزية ثقافية قوية، حيث تناولت الطعام في مطعم مغاربي تقليدي بجوار كنيسة سان أنطونيو، مما يعكس انفتاح الجيل الملكي الإسباني الجديد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اعتقال شخص في تطوان للاشتباه في تورطه في حريق غابوي",
        "link": "https://presstetouan.com/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%b4%d8%ae%d8%b5-%d9%81%d9%8a-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%84%d9%84%d8%a7%d8%b4%d8%aa%d8%a8%d8%a7%d9%87-%d9%81%d9%8a-%d8%aa%d9%88%d8%b1%d8%b7%d9%87-%d9%81/",
        "published": "2025-06-22T20:49:30+00:00",
        "summary": "بريس تطوان أمرت النيابة العامة المختصة بمحكمة الاستئناف بتطوان، بوضع شخص في الأربعينات من عمره تحت تدبير الحراسة النظرية، وذلك للاشتباه في تورطه في إضرام النار بأماكن متفرقة بغابة بمنطقة عين الحصن، ما تسبب في حريق غابوي مهول تطلب تدخل طائرات &#8220;كنادير&#8221; المختصة في الإطفاء لتحويطه والسيطرة عليه. وحسب مصادر مطلعة، فإن الضابطة القضائية التابعة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الوداد - اليوفي.. الشجاعة وحدها لا تكفي!",
        "link": "https://www.almountakhab.com/node/13214289",
        "published": "2025-06-22T20:32:11+00:00",
        "summary": "إن كان تودور مدرب اليوفي قد أعمل القاعدة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "محاولة اغتصاب تلميذ قاصر تهز إقليم شفشاون والسلطات تدخل على الخط",
        "link": "https://presstetouan.com/%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d8%a7%d8%ba%d8%aa%d8%b5%d8%a7%d8%a8-%d8%aa%d9%84%d9%85%d9%8a%d8%b0-%d9%82%d8%a7%d8%b5%d8%b1-%d8%aa%d9%87%d8%b2-%d8%a5%d9%82%d9%84%d9%8a%d9%85-%d8%b4%d9%81%d8%b4/",
        "published": "2025-06-22T20:08:45+00:00",
        "summary": "بريس تطوان اهتزت منطقة كروشي تمروت التابعة لجماعة باب برد بإقليم شفشاون، أمس السبت، على وقع محاولة اغتصاب تلميذ قاصر، تزامنا مع اعتداء جسدي عنيف، ارتكبها شخص يُعتقد أنه من بين الوافدين الجدد على المنطقة خلال فصل الصيف. وحسب مصادر محلية لجريدة &#8220;الشاون بريس&#8221;، كان التلميذ القاصر في طريقه إلى مؤسسته التعليمية لاجتياز امتحانات نهاية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بنهاشم: أنا مستاء وأخطاؤنا جنت علينا",
        "link": "https://www.almountakhab.com/node/13214288",
        "published": "2025-06-22T20:02:25+00:00",
        "summary": "عبر أمين بنهاشم عن إستيائه الكبير بسبب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لاليغا.. ريال أوفييدو يعود إلى الدرجة الأولى بعد 24 عاما",
        "link": "https://www.tanja7.com/165712/",
        "published": "2025-06-22T19:48:55+00:00",
        "summary": "عاد نادي ريال أوفييدو إلى الدرجة الأولى من البطولة الإسبانيا (لاليغا). بعد 24 عاما من الغياب إثر تغلبه على ضيفه ميرانديس (3-1) بعد التمديد، يوم السبت 21 يونيو. وذلك في مباراة إياب الدور النهائي لملحق الصعود إلى الدوري الإسباني لكرة القدم. وكان ريال أوفييدو قد هبط إلى الدرجة الثانية سنة 2001 بعد 13 موسما متتاليا [&#8230;]\nظهرت المقالة لاليغا.. ريال أوفييدو يعود إلى الدرجة الأولى بعد 24 عاما أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "مونديال الأندية: برنامج مباريات الإثنين",
        "link": "https://www.almountakhab.com/node/13214287",
        "published": "2025-06-22T19:45:54+00:00",
        "summary": "في ما يأتي برنامج مباريات الإثنين ضمن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المغرب يسعى لتعزيز شراكاته القطاعية مع دول \"آسيان\" خلال الزيارة المرتقبة لأمين رابطة دول شرق آسيا",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b3%d8%b9%d9%89-%d9%84%d8%aa%d8%b9%d8%b2%d9%8a%d8%b2-%d8%b4%d8%b1%d8%a7%d9%83%d8%a7%d8%aa%d9%87-%d8%a7%d9%84%d9%82%d8%b7%d8%a7%d8%b9%d9%8a%d8%a9-%d9%85/",
        "published": "2025-06-22T19:43:00+00:00",
        "summary": "يعتزم الأمين العام لرابطة دول جنوب شرق آسيا (آسيان)، كاو كيم هورن، القيام بزيارة رسمية إلى المملكة المغربية في الفترة الممتدة من 24 إلى 26 يونيو الجاري، وذلك بدعوة من الحكومة المغربية، سيقود خلالها وفدا من الأمانة العامة للرابطة في جولة تشمل مدينتي الرباط والدار البيضاء. ووفق ما أعلنته أمانة \"آسيان\" عبر&#160;موقعها الرسمي، فإن جدول [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "غيثة تغادر المصحة ووالدها يحذر من المتاجرين بالألم “",
        "link": "https://almap.press/2025/06/22/%d8%ba%d9%8a%d8%ab%d8%a9-%d8%aa%d8%ba%d8%a7%d8%af%d8%b1-%d8%a7%d9%84%d9%85%d8%b5%d8%ad%d8%a9-%d9%88%d9%88%d8%a7%d9%84%d8%af%d9%87%d8%a7-%d9%8a%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%aa/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ba%25d9%258a%25d8%25ab%25d8%25a9-%25d8%25aa%25d8%25ba%25d8%25a7%25d8%25af%25d8%25b1-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b5%25d8%25ad%25d8%25a9-%25d9%2588%25d9%2588%25d8%25a7%25d9%2584%25d8%25af%25d9%2587%25d8%25a7-%25d9%258a%25d8%25ad%25d8%25b0%25d8%25b1-%25d9%2585%25d9%2586-%25d8%25a7%25d9%2584%25d9%2585%25d8%25aa",
        "published": "2025-06-22T19:37:15+00:00",
        "summary": "بعد أيام حرجة قضتها في قسم الإنعاش بإحدى مستشفيات الدار البيضاء، بدأت الطفلة غيثة تستعيد عافيتها تدريجياً، مما أثلج صدور أسرتها وجميع المتعاطفين معها عقب الحادث الأليم الذي وقع لها بشاطئ سيدي رحال، ضواحي برشيد. الطفلة غيثة، ذات السنوات السبع، كانت في نزهة عائلية على الشاطئ عندما صدمتها سيارة دفع رباعي تجر دراجة مائية، يقودها شاب بتهور. وقد أسفر الحادث عن إصابات خطيرة في رأسها وأطرافها، مما استدعى نقلها فوراً إلى غرفة العناية المركزة، حيث خضعت لمراقبة طبية مكثفة لعدة أيام. وفي حين لاقى الحادث تفاعلاً كبيراً من الرأي العام، تصاعد الجدل إثر تصريحات والد الطفلة التي كشف فيها عن تلقيه تهديدات من أحد أقرباء السائق، مفادها أن &#8220;المال يمكنه شراء كل شيء&#8221;، الأمر الذي أثار موجة استياء واسعة. إلا أن الأب حرص في منشور له اليوم الأحد على توضيح بعض النقاط.صرح الأب في منشوره قائلاً: &#8220;كتب الله لابنتي عمراً جديداً، والحمد لله حالتها الصحية في تحسن&#8221;. وأضاف أن السائق رهن الاعتقال ولم يفر من مكان الحادث كما أشيع في بعض صفحات التواصل الاجتماعي، مؤكداً أن &#8220;الأمور تسير في مسارها القانوني الصحيح&#8221;.كما حذر الأب من بعض الحسابات التي ظهرت على مواقع التواصل الاجتماعي، والتي تستغل اسم غيثة لطلب مساعدات مادية، قائلاً: &#8220;احذروا من الأشخاص الذين أنشأوا صفحات باسم غيثة. أنا وزوجتي لم نطلب أي مساعدة مادية، وليس لدينا حسابات على تيك توك أو حسابات عامة، بل فقط حسابات شخصية على إنستغرام&#8221;.وتابع الأب بأسى: &#8220;لم نعد نطيق ضغط المصحة، ابنتي عادت إلى المنزل وهي معنا، لكن حالتها النفسية تدهورت كثيراً.. تسألنا كل فترة: لماذا أنا هكذا؟ ولا تريد أن يبقى هذا في ذهنها&#8221;. ودعا الجميع إلى...\nThe post غيثة تغادر المصحة ووالدها يحذر من المتاجرين بالألم &#8220; appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "يارب السلامة..العثور على متقاعد مشنوقًا بتاهلة.",
        "link": "https://almap.press/2025/06/22/%d9%8a%d8%a7%d8%b1%d8%a8-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d8%aa%d9%82%d8%a7%d8%b9%d8%af-%d9%85%d8%b4%d9%86%d9%88%d9%82%d9%8b/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%258a%25d8%25a7%25d8%25b1%25d8%25a8-%25d8%25a7%25d9%2584%25d8%25b3%25d9%2584%25d8%25a7%25d9%2585%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25ab%25d9%2588%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d9%2585%25d8%25aa%25d9%2582%25d8%25a7%25d8%25b9%25d8%25af-%25d9%2585%25d8%25b4%25d9%2586%25d9%2588%25d9%2582%25d9%258b",
        "published": "2025-06-22T19:30:57+00:00",
        "summary": "اهتزت جماعة تاهلة زوال اليوم على وقع فاجعة مؤلمة، إثر العثور على جثة متقاعد في الستينيات من عمره معلقة بشجرة زيتون. وتشير المعطيات الأولية إلى أن الرجل أقدم على شنق نفسه، في حادثة خلفت صدمة عميقة لدى ساكنة المنطقة. وقد هرعت السلطات المحلية وعناصر الدرك الملكي فور إخطارها بالواقعة إلى عين المكان، حيث تم فتح تحقيق فوري لتحديد الأسباب والظروف الملابسة التي دفعت الضحية إلى إنهاء حياته بهذه الطريقة المأساوية. ومن المنتظر أن يكشف التحقيق عن الدوافع الخفية وراء هذا الفعل. وتم نقل الجثة إلى مستودع الأموات بالمستشفى الإقليمي بتازة لإخضاعها للتشريح الطبي، وذلك في إطار الإجراءات القانونية المعمول بها لتحديد السبب الحقيقي للوفاة.\nThe post يارب السلامة..العثور على متقاعد مشنوقًا بتاهلة. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الكعبي يساوي 5 مليون أورو .. وفريق فرنسي على الخط",
        "link": "https://www.almountakhab.com/node/13214286",
        "published": "2025-06-22T19:28:26+00:00",
        "summary": "مع استعداد الفريق لسوق انتقالات صيفية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "علماء يطوّرون تطبيقا يتنبأ بخطر الإصابة بالسكري من النوع الثاني",
        "link": "https://presstetouan.com/%d8%b9%d9%84%d9%85%d8%a7%d8%a1-%d9%8a%d8%b7%d9%88%d9%91%d8%b1%d9%88%d9%86-%d8%aa%d8%b7%d8%a8%d9%8a%d9%82%d8%a7-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d8%ae%d8%b7%d8%b1-%d8%a7%d9%84%d8%a5%d8%b5%d8%a7/",
        "published": "2025-06-22T19:13:03+00:00",
        "summary": "بريس تطوان نجح فريق بحثي ياباني من جامعة كيوتو للطب في تطوير تطبيق إلكتروني مبتكر، يتنبأ بدقة بخطر الإصابة بمرض السكري من النوع الثاني. ووفقا للفريق البحثي، يستهدف هذا التطبيق الأشخاص الذين تبلغ أعمارهم 40 عاما فأكثر، حيث يمكنهم إدخال بيانات بسيطة من الفحص الطبي للحصول على النتائج، وهو ما يمكن من الإسهام في مساعدة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الوداد الرياضي ينهزم ضد يوفنتوس (4-1) بمونديال الأندية",
        "link": "https://alaan.ma/?p=70744",
        "published": "2025-06-22T19:11:31+00:00",
        "summary": "انهزم فريق الوداد الرياضي أمام يوفنتوس الإيطالي ، برباعية مقابل هدف واحد، في ثاني ظهور للفريقين بمونديال الأندية الذي تحتضنه ملاعب الولايات المتحدة&#160;الأمريكية. وافتتح بوطويل التسجيل&#160;لليوفي ضد مرماه بنيران صديقة، في تمام الدقيقة 6، ليضيف&#160;يلديز&#160;الهدف&#160;الثاني [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "محمد خيي كاتبا جهويا لحزب العدالة والتنمية بجهة الشمال",
        "link": "https://ecopress.ma/%d9%85%d8%ad%d9%85%d8%af-%d8%ae%d9%8a%d9%8a-%d9%83%d8%a7%d8%aa%d8%a8%d8%a7-%d8%ac%d9%87%d9%88%d9%8a%d8%a7-%d9%84%d8%ad%d8%b2%d8%a8-%d8%a7%d9%84%d8%b9%d8%af%d8%a7%d9%84%d8%a9-%d9%88%d8%a7%d9%84%d8%aa/",
        "published": "2025-06-22T19:06:55+00:00",
        "summary": "محمد خيي كاتبا جهويا لحزب العدالة والتنمية بجهة الشمال أسفر المؤتمر الجهوي السابع لحزب العدالة والتنمية، المنعقد يوم الأحد 22 يونيو 2025 بمدينة طنجة، عن انتخاب محمد خيي كاتبًا جهويا جديدًا للحزب بجهة طنجة تطوان الحسيمة، خلفًا لنبيل الشليح. وعُقد المؤتمر تحت شعار: &#8220;النضال من أجل مصداقية الاختيار الديمقراطي وكرامة المواطن&#8221;، وذلك بقاعة الندوات التابعة [&#8230;]\nظهرت المقالة محمد خيي كاتبا جهويا لحزب العدالة والتنمية بجهة الشمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الصين تطور مادة ثورية لعلاج إصابات الدماغ",
        "link": "https://maroc28.ma/194157.html",
        "published": "2025-06-22T19:05:01+00:00",
        "summary": "تمكن باحثون صينيون من معهد قوانغتشو للطب الحيوي والصحة من تطوير مادة مبتكرة من نوع &#8220;هيدروجيل&#8221;، تسهم في إصلاح الأنسجة الدماغية التالفة وتحفيز تجديد الوحدة العصبية الوعائية. ويعد هذا الابتكار خطوة واعدة في اتجاه علاج إصابات القشرة الدماغية الناتجة عن الحوادث أو الصدمات. ويواجه العلماء تحديات متعددة في هذا المجال، من بينها انخفاض بقاء الخلايا [...]",
        "source": "مغرب28"
    },
    {
        "title": "الوكالة الدولية للطاقة الذرية تعقد غدا اجتماعا طارئا لبحث تداعيات الهجمات على المنشآت النووية الإيرانية",
        "link": "https://alaan.ma/?p=70741",
        "published": "2025-06-22T19:04:46+00:00",
        "summary": "فيينا 22 يونيو 2025 أعلن المدير العام للوكالة الدولية للطاقة الذرية، رافاييل غروسي، اليوم الأحد، عقد اجتماع طارئ لمجلس محافظي الوكالة غدا لمناقشة التطورات المتسارعة في إيران. وذكرت الوكالة، في بيان لها، أنها تواصل متابعة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "دول الخليج في حالة تأهب بعد قصف أمريكا مواقع نووية إيرانية",
        "link": "https://www.assahifa.com/%d8%af%d9%88%d9%84-%d8%a7%d9%84%d8%ae%d9%84%d9%8a%d8%ac-%d9%81%d9%8a-%d8%ad%d8%a7%d9%84%d8%a9-%d8%aa%d8%a3%d9%87%d8%a8-%d8%a8%d8%b9%d8%af-%d9%82%d8%b5%d9%81-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%85/",
        "published": "2025-06-22T19:00:28+00:00",
        "summary": "أصبحت دول الخليج التي تستضيف قواعد عسكرية أمريكية متعددة في حالة تأهب قصوى يوم الأحد، فيما دعا قادتها جميع الأطراف إلى ممارسة أقصى درجات ضبط النفس بعد أن زاد القصف الأمريكي لإيران من احتمالات اتساع رقعة الصراع في المنطقة. وقال الرئيس الأمريكي دونالد ترامب إن القوات الأمريكية “محت” المواقع النووية الإيرانية الرئيسية بقنابل ضخمة خارقة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "باري سان جيرمان يواجه مشكلة مفاجئة",
        "link": "https://www.almountakhab.com/node/13214285",
        "published": "2025-06-22T18:58:30+00:00",
        "summary": "من المفاجآت الغريبة التي ستحدث لفريق",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استثمارات ضخمة ترسم ملامح تحول صناعي بجهة فاس مكناس",
        "link": "https://almap.press/2025/06/22/%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1%d8%a7%d8%aa-%d8%b6%d8%ae%d9%85%d8%a9-%d8%aa%d8%b1%d8%b3%d9%85-%d9%85%d9%84%d8%a7%d9%85%d8%ad-%d8%aa%d8%ad%d9%88%d9%84-%d8%b5%d9%86%d8%a7%d8%b9%d9%8a-%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b3%25d8%25aa%25d8%25ab%25d9%2585%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25aa-%25d8%25b6%25d8%25ae%25d9%2585%25d8%25a9-%25d8%25aa%25d8%25b1%25d8%25b3%25d9%2585-%25d9%2585%25d9%2584%25d8%25a7%25d9%2585%25d8%25ad-%25d8%25aa%25d8%25ad%25d9%2588%25d9%2584-%25d8%25b5%25d9%2586%25d8%25a7%25d8%25b9%25d9%258a-%25d8%25a8",
        "published": "2025-06-22T18:53:00+00:00",
        "summary": "تشهد جهة فاس مكناس طفرة استثمارية غير مسبوقة، بعد المصادقة على 455 مشروعاً صناعياً خلال سبعة أشهر فقط، بكلفة مالية تقدر بـ10 مليارات درهم. هذا الرقم الكبير يعكس تحولاً واضحاً في موقع الجهة على خريطة الاستثمار، ويؤكد أن المنطقة باتت تنافس بقوة ضمن المشهد الاقتصادي الوطني والدولي. هذا الزخم الاستثماري جاء في سياق دينامية أوسع يشهدها المغرب، عبر مشاريع ضخمة في البنية التحتية خلال الخمس والعشرين سنة الأخيرة، مما مكن البلاد من جذب كبريات الشركات العالمية. ومع هذا التوسع، تبرز جهة فاس مكناس كنموذج حي لهذا التحول، نظراً لما تزخر به من إمكانات ومؤهلات بشرية وجغرافية وصناعية. الدولة بدورها تواصل الرهان على التعليم والتكوين، مع إنتاج سنوي يضم 30 ألف مهندس، و180 ألف خريج جامعي، و330 ألف حاصل على شهادات مهنية. هذه الطاقات البشرية تُعدّ اليوم قوة جذب جديدة للمستثمرين، خصوصاً في القطاعات التي تتطلب مهارات متقدمة وتخصصات دقيقة. ولا تقف الدينامية عند حدود الاقتصاد، بل تمتد إلى آفاق التعاون الدولي، إذ تعرف الدورة الخامسة للمنتدى الاقتصادي لفاس مكناس مشاركة أكثر من 20 دولة، تمثل أزيد من 52 غرفة مهنية، مما يعكس بعداً دولياً في التفكير الاقتصادي المغربي الجديد، حيث تتقاطع مفاهيم الاستثمار بالابتكار والتعاون لبناء مستقبل مشترك أكثر إشراقاً.\nThe post استثمارات ضخمة ترسم ملامح تحول صناعي بجهة فاس مكناس appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "انتخاب الاستاذ ياسر الصباب كاتبا إقليميا للجامعة الحرة للتعليم بالدريوش",
        "link": "https://alaan.ma/?p=70737",
        "published": "2025-06-22T18:29:09+00:00",
        "summary": "الحسيمة &#8211; فكري ولدعلي شهدت قاعة المركز المتعدد التخصصات بابن طيب -إقليم الدريوش- يوم السبت 21 يونيو 2025 جمعًا تأسيسيًا للمكتب الإقليمي للجامعة الحرة للتعليم بالدريوش، بإشراف السيد الكاتب العام يوسف علاكوش، رفقة السيد أحمد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بُحيرة في طنجة تودي بحياة شاب في ثاني حادث خلال شهر",
        "link": "https://www.tanja7.com/165703/",
        "published": "2025-06-22T18:25:30+00:00",
        "summary": "لقي شاب مصرعه غرقًا في بحيرة &#8220;سيدي احساين&#8221; ضواحي مدينة طنجة. في حادث غرق هو الثاني من نوعه الذي تشهده هذه البحيرة خلال شهر واحد. وتم انتشال الشاب البالغ من العمر حوالي 23 عاما، جثة هامدة من البحيرة. ليتم نقله مباشرة إلى مستودع الأموات بمستشفى &#8220;الدوق دو طوفار&#8221;. وكان طفل يبلغ من العمر 14 عاما [&#8230;]\nظهرت المقالة بُحيرة في طنجة تودي بحياة شاب في ثاني حادث خلال شهر أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "كأس العالم للأندية.. يوفنتوس يحرج الوداد ويبعده من المونديال",
        "link": "https://www.almountakhab.com/node/13214284",
        "published": "2025-06-22T18:04:55+00:00",
        "summary": "تلقى الوداد الرياضي هزيمته الثانية في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد يضع قدمًا خارج كأس العالم بعد الانهزام برباعية",
        "link": "https://www.tanja7.com/165704/",
        "published": "2025-06-22T18:03:49+00:00",
        "summary": "في مباراة قاسية شهدتها الجولة الثانية من دور المجموعات بكأس العالم للأندية 2025، تلقى الوداد الرياضي المغربي خسارة ثقيلة أمام يوفنتوس الإيطالي بنتيجة 4-1، على ملعب &#8220;لينكولن فاينانشال فيلد&#8221; بفيلادلفيا الأمريكية. هذه الهزيمة جعلت آمال الوداد في التأهل إلى دور الـ16 شبه مستحيلة، خاصة بعد خسارته الأولى أمام مانشستر سيتي (2-0). تفاصيل المباراة: بداية كارثية [&#8230;]\nظهرت المقالة الوداد يضع قدمًا خارج كأس العالم بعد الانهزام برباعية أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "إجراءات مفاجئة من “كنوبس” تشعل غضب المنخرطين وتعزلهم عن خدماتهم",
        "link": "https://almap.press/2025/06/22/%d8%a5%d8%ac%d8%b1%d8%a7%d8%a1%d8%a7%d8%aa-%d9%85%d9%81%d8%a7%d8%ac%d8%a6%d8%a9-%d9%85%d9%86-%d9%83%d9%86%d9%88%d8%a8%d8%b3-%d8%aa%d8%b4%d8%b9%d9%84-%d8%ba%d8%b6%d8%a8-%d8%a7%d9%84%d9%85%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a5%25d8%25ac%25d8%25b1%25d8%25a7%25d8%25a1%25d8%25a7%25d8%25aa-%25d9%2585%25d9%2581%25d8%25a7%25d8%25ac%25d8%25a6%25d8%25a9-%25d9%2585%25d9%2586-%25d9%2583%25d9%2586%25d9%2588%25d8%25a8%25d8%25b3-%25d8%25aa%25d8%25b4%25d8%25b9%25d9%2584-%25d8%25ba%25d8%25b6%25d8%25a8-%25d8%25a7%25d9%2584%25d9%2585%25d9%2586",
        "published": "2025-06-22T17:52:00+00:00",
        "summary": "وجد الآلاف من منخرطي الصندوق الوطني لمنظمات الاحتياط الاجتماعي أنفسهم في مواجهة عراقيل غير متوقعة بعد إطلاق إجراءات جديدة لتأمين ولوجهم إلى المنصة الإلكترونية الخاصة بالصندوق، دون سابق إعلان أو توضيح من الجهات المعنية. فبينما كانوا ينتظرون خدمات أكثر سهولة، وجدوا أنفسهم خارج النظام، محرومين من تتبع ملفاتهم الحيوية، على رأسها تعويضات المرض والخدمات الصحية الأساسية. الإجراء الجديد يفرض على المستخدم إدخال سلسلة من المعلومات الحساسة، من بينها رقم التأجير، ورقم البطاقة الوطنية، والأرقام الأخيرة من الحساب البنكي، ليُرسل إليه رمز تفعيل عبر البريد الإلكتروني. غير أن المفاجأة الكبرى كانت في تعذر توصل عدد كبير من المنخرطين بهذا الرمز، رغم تكرار المحاولات، ما جعل عملية تفعيل الحسابات مستحيلة. في غياب أي بلاغ رسمي من المؤسسة، توسعت دائرة الغضب إلى منصات التواصل الاجتماعي، حيث تحولت مجموعات المنخرطين إلى فضاءات للاحتجاج والتذمر. منشورات متتالية، صور توثق محاولات فاشلة، وشهادات تصف الوضع بالمهين والمخيب للآمال. شعور بالإقصاء الرقمي والإداري ساد بين المستخدمين، في ظل خدمة حيوية متوقفة لما يقارب الشهر، دون تفسير أو اعتذار. أمام هذا الصمت، ارتفعت الأصوات المطالبة بتدخل عاجل من الجهات الوصية، متهمة &#8220;كنوبس&#8221; بالاستهتار بمصالح المواطنين، وانتهاك مبدأ الحق في الولوج إلى الخدمات العمومية. الغضب الشعبي لم يتوقف عند حدود التعثر التقني، بل اتسع ليشمل انتقادات لسياسة تدبير الصندوق برمتها، متسائلين عن مآل الأموال المخصصة لتحديث المنظومة المعلوماتية. ومع كل يوم يمر دون إصلاح أو توضيح، يتزايد الإحساس بأن المنخرطين تُركوا لمصيرهم، في زمن تتحدث فيه المؤسسات عن الرقمنة والجودة، بينما تعاني خدماتها من انقطاع تام وتجاهل تام.\nThe post إجراءات مفاجئة من &#8220;كنوبس&#8221; تشعل غضب المنخرطين وتعزلهم عن خدماتهم appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الوداد متأخر في الشوط الأول أمام اليوفي",
        "link": "https://www.almountakhab.com/node/13214283",
        "published": "2025-06-22T16:56:46+00:00",
        "summary": "أنهى الوداد الرياضي الشوط الأول من المباراة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أول هدف للوداد في مونديال الأندية",
        "link": "https://www.almountakhab.com/node/13214282",
        "published": "2025-06-22T16:48:06+00:00",
        "summary": "تمكن الوداد الرياضي من تسجيل أول",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بانون يحدد موعد عودته لتداريب الرجاء",
        "link": "https://www.almountakhab.com/node/13214281",
        "published": "2025-06-22T16:47:17+00:00",
        "summary": "تشهد تداريب الرجاء الرياضي غيابات كثيرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تشكيلة يوفنتوس امام الوداد",
        "link": "https://www.almountakhab.com/node/13214280",
        "published": "2025-06-22T15:11:44+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تشكيلة الوداد الرياضي لمواجهة يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214278",
        "published": "2025-06-22T15:06:46+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لونغوريا يرفع السقف: هذه هي القيمة المالية لبيع عقد اوناحي",
        "link": "https://www.almountakhab.com/node/13214276",
        "published": "2025-06-22T14:38:58+00:00",
        "summary": "يطالب بابلو لونغوريا رئيس نادي اولمبيك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "حكيمي يعود وسان جيرمان مكتمل الصفوف لموقعة التأهل",
        "link": "https://www.almountakhab.com/node/13214275",
        "published": "2025-06-22T14:11:27+00:00",
        "summary": "يواجه باريس سان جيرمان فريق سياتل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تضارب مصالح.. البرلماني الدفوف يطالب بدعم حكومي لمعامل الخياطة بطنجة",
        "link": "https://ecopress.ma/%d8%aa%d8%b6%d8%a7%d8%b1%d8%a8-%d9%85%d8%b5%d8%a7%d9%84%d8%ad-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d8%a7%d9%84%d8%af%d9%81%d9%88%d9%81-%d9%8a%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%af/",
        "published": "2025-06-22T13:57:43+00:00",
        "summary": "أعاد البرلماني عادل الدفوف إلى واجهة النقاش العمومي إشكالية تضارب المصالح التي يقع فيها ممثلو الأمة، حيث تختلط عليهم الأوراق فلا يميزون بين واجبهم في الترافع لأجل المصالح العامة، عوض التركيز على القضايا التي تلامس احتياجاتهم الخاصة مستغلين مناصبهم التمثيلية في قبة البرلمان. في هذا الصدد؛ طالب البرلماني عن مدينة طنجة، عادل الدفوف، خلال جلسة [&#8230;]\nظهرت المقالة تضارب مصالح.. البرلماني الدفوف يطالب بدعم حكومي لمعامل الخياطة بطنجة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "طنجة واكزناية… شواهد إدارية للماء و الكهرباء تُعتقل في رفوف الإدارة",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d9%88%d8%a7%d9%83%d8%b2%d9%86%d8%a7%d9%8a%d8%a9-%d8%b4%d9%88%d8%a7%d9%87%d8%af-%d8%a5%d8%af%d8%a7%d8%b1%d9%8a%d8%a9-%d9%84%d9%84%d9%85%d8%a7%d8%a1-%d9%88-%d8%a7%d9%84/",
        "published": "2025-06-22T13:53:42+00:00",
        "summary": "ما يزال ملف الشواهد الإدارية للربط بالماء والكهرباء موضوع يفرض نفسه بقوة في ظل العراقيل البيروقراطية وهشاشة مبدأ المرونة في التعامل مع الملفات. يبدو أن ملف الشواهد الإدارية المخصصة للتزود بالماء والكهرباء أصبح الكابوس الإداري رقم واحد بطنجة ونواحيها. فالوضع يزداد تعقيداً يوماً بعد يوم، إلى أن بلغ المواطن مرحلة البحث عن بدائل غير قانونية [&#8230;]\nظهرت المقالة طنجة واكزناية&#8230; شواهد إدارية للماء و الكهرباء تُعتقل في رفوف الإدارة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ماذا قال تودور عن احتمال انتقال أكرد ليوفنتوس؟",
        "link": "https://www.almountakhab.com/node/13214274",
        "published": "2025-06-22T13:52:26+00:00",
        "summary": "لم يكن جواب إيغور تودور مدرب",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إعتقال بارونات تهريب المخدرات عبر الدرون …الفرقة الوطنية للشرطة القضائية والديستي تنفذ عملية دقيقة باقليمي وجدة و بركان",
        "link": "https://tangerpress.com/news-56205.html",
        "published": "2025-06-22T13:40:58+00:00",
        "summary": "تحوّلت جماعة بني درار التابعة لعمالة وجدة-أنجاد و جماعة اغبال التابعة باقلبم بركان، فجر يوم الثلاثاء 17 يونيو 2025، إلى مسرحٍ لعملية أمنية دقيقة نفّذها عشرون عنصراً من النخبة الأمنية للفرقة الوطنية للشرطة القضائية ، قدموا من الدار البيضاء في سرّية تامة، متنكرين في سيارات مدنية، وأخرى رسمية بقيت بعيدة مدعومة بالعناصر الجهوية لمراقبة التراب [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوكالة الوطنية للسلامة الطرقية تحدد شكل لوحة تسجيل المركبات المتوجهة نحو الخارج",
        "link": "https://alaan.ma/?p=70730",
        "published": "2025-06-22T13:37:11+00:00",
        "summary": "",
        "source": "المغرب الآن"
    },
    {
        "title": "رئيس الوزراء الهندي ناريندرا مودي يستعد لزيارة المغرب",
        "link": "https://alaan.ma/?p=70727",
        "published": "2025-06-22T13:32:30+00:00",
        "summary": "يرتقب أن يجري رئيس الوزراء الهندي، ناريندرا مودي،&#160; جولة دبلوماسية في بداية يوليوز تشمل خمس دول في إفريقيا وأمريكا اللاتينية والشرق الأوسط من بينها المغرب. وبحسب تقرير وفقا للصحيفة الاقتصادية الهندية Economic Times فإن زيارة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "بيرواين يترشح رسميا بلائحته في الجمع العام للرجاء",
        "link": "https://www.almountakhab.com/node/13214273",
        "published": "2025-06-22T13:28:36+00:00",
        "summary": "علمت   المنتخب  بأن عبد الله بيرواين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الفنان بودير يجمع نجوم الفن والرياضة بفكيك وبوعرفة لرفع التهميش عن الساكنة",
        "link": "https://www.almountakhab.com/node/13214272",
        "published": "2025-06-22T13:03:34+00:00",
        "summary": "في مبادرة نبيلة نظمها الفنان الكوميدي المغربي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من الإعارة ..إلياس اشعيرة يسجل في ليلة الصعود الى الليغا",
        "link": "https://www.almountakhab.com/node/13214271",
        "published": "2025-06-22T12:38:13+00:00",
        "summary": "ابدع المهاجم المغربي الياس اشعيرة في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الإقبال الجماهيري يهدد كأس العالم 2026",
        "link": "https://www.almountakhab.com/node/13214270",
        "published": "2025-06-22T12:31:55+00:00",
        "summary": "مع اقتراب موعد انطلاق المباراة الافتتاحية لكأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إيغور تودور: الوداد خصم مختلف ولا نفكر في التأهل المبكر",
        "link": "https://www.almountakhab.com/node/13214269",
        "published": "2025-06-22T12:14:00+00:00",
        "summary": "أشاد إيغور تودور مدرب يوفنتوس الإيطالي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "باتشوكا يفتقد للإدريسي أمام الريال والهلال",
        "link": "https://www.almountakhab.com/node/13214268",
        "published": "2025-06-22T11:48:05+00:00",
        "summary": "تعذر على اللاعب المغربي أسامة الإدريسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إحتفالات مولودية الجزائر تقتل مشجعا وتصيب 11 شخصا",
        "link": "https://www.almountakhab.com/node/13214267",
        "published": "2025-06-22T11:36:07+00:00",
        "summary": "أفاد جهاز الدفاع المدني الجزائري بوفاة شخص",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التشكيل المحتمل للوداد أمام اليوفي",
        "link": "https://www.almountakhab.com/node/13214266",
        "published": "2025-06-22T11:21:29+00:00",
        "summary": "من المرجح أن يحدث المدرب أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من شاطئ طنجة إلى المتوسط: قوارب الشراع توصل رسالة التنمية المستدامة",
        "link": "https://ecopress.ma/%d9%85%d9%86-%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b7%d9%86%d8%ac%d8%a9-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%aa%d9%88%d8%b3%d8%b7-%d9%82%d9%88%d8%a7%d8%b1%d8%a8-%d8%a7%d9%84%d8%b4%d8%b1%d8%a7%d8%b9-%d8%aa/",
        "published": "2025-06-21T20:27:26+00:00",
        "summary": "ظهرت المقالة من شاطئ طنجة إلى المتوسط: قوارب الشراع توصل رسالة التنمية المستدامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "تصاعد مقلق لمظاهر احتلال الملك العام… وتحدٍّ سافر للقوانين وسط صمت الجهات الوصية",
        "link": "https://laracheinfo.com/1308228.html",
        "published": "2025-06-21T20:15:11+00:00",
        "summary": "في الوقت الذي يُفترض فيه أن تُحترم القوانين المنظمة لاستغلال الملك العام، تعرف عدد من المدن المغربية ـ وعلى رأسها مدينة العرائش ـ تصاعداً مقلقاً لمظاهر الاحتلال غير القانوني للأرصفة والمساحات المشتركة، سواء من قبل بعض أرباب المقاهي والمحلات التجارية، والشركات أو حتى من الباعة الجائلين، في تحدٍّ صارخ لمقتضيات القانون وحق المواطن في فضائه العمومي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "طنجة تستضيف الجمع العام التأسيسي لجمعية أساتذة المالية العامة",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%b3%d8%aa%d8%b6%d9%8a%d9%81-%d8%a7%d9%84%d8%ac%d9%85%d8%b9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d8%a7%d9%84%d8%aa%d8%a3%d8%b3%d9%8a%d8%b3%d9%8a-%d9%84%d8%ac%d9%85%d8%b9/",
        "published": "2025-06-21T20:15:07+00:00",
        "summary": "طنجة يتستضيف الجمع العام التأسيسي لجمعية أساتذة المالية العامة &#160;\nظهرت المقالة طنجة تستضيف الجمع العام التأسيسي لجمعية أساتذة المالية العامة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "لسنا سنة ولا شيعة… العدو واحد والمشروع صهيوني",
        "link": "https://laracheinfo.com/1308226.html",
        "published": "2025-06-21T20:10:56+00:00",
        "summary": "في زمنٍ تكالبت فيه قوى الهيمنة والتفكيك على شعوب أمتنا، لا مجال اليوم لمزيد من الشقاق ولا مبرر للاستمرار في صراعات داخلية لا تخدم إلا أعداء الأمة. سنة وشيعة، عرب وأمازيغ، مسلمون ومسلمون... هل من مزيد؟\nكل هذا التشرذم لا يصب إلا في مصلحة مشروع استعماري قديم متجدد: المشروع الصهيوني، الذي لا يستهدف فلسطين وحدها، بل يستهدف المنطقة بأكملها، بأديانها وأعراقها وتاريخها وهويتها.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "كورال نساء طنجيس يحيي سهرة فنية كبرى بطنجة يخصص جزء من مداخليها لفائدة المركز الاجتماعي الزياتن",
        "link": "https://laracheinfo.com/1308223.html",
        "published": "2025-06-21T20:07:23+00:00",
        "summary": "ينظم كورال نساء طنجيس بطنجة برئاسة الفنانة الطنجاوية الأصيلة \"زكية بنيخلف\" سهرة موسيقية كبرى يحتضنها قصر الثقافة والفنون بطنجة، يوم الأربعاء 02 يوليوز القادم، بمشاركة ألمع الأصوات الفنية النسائية الشابة .",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بين اختصاصات رئيس المجلس الجماعي وتجاوزات السلطة في شخص الباشا: من يحكم الجماعة؟",
        "link": "https://laracheinfo.com/1308220.html",
        "published": "2025-06-21T20:04:32+00:00",
        "summary": "في خضم النقاش العمومي المتجدد حول تدبير الشأن المحلي، يطفو على السطح سؤال جوهري: من يسير فعلاً دواليب الجماعة الترابية؟ أهو رئيس المجلس الجماعي، المُنتخب بإرادة الساكنة؟ أم الباشا، ممثل السلطة المحلية الذي تُسند إليه مهام المراقبة والتنسيق؟ هذا التداخل بين الصلاحيات يفتح الباب واسعاً أمام ممارسات تُوصف أحياناً بـ\"تجاوزات السلطة\"، ويثير جدلاً قانونياً ومجتمعياً متزايداً.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار",
        "link": "https://laracheinfo.com/1308215.html",
        "published": "2025-06-21T20:00:35+00:00",
        "summary": "عضة كلب شرس ترسل فتاة في مقتبل العمر إلى قسم المستعجلات بالعرائش وسط غياب مقلق لمصل السعار العرائش أنفو العرائش – مساء الجمعة 20 يونيو 2025، اهتزت ساكنة مدينة العرائش على وقع حادث خطير، بعد أن تعرضت فتاة تبلغ من العمر 23 سنة لهجوم شرس من كلب مسعور، وذلك حوالي الساعة العاشرة والنصف ليلاً.بشارع عمر [&#8230;]",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حرب الماء آتية",
        "link": "https://laracheinfo.com/1308206.html",
        "published": "2025-06-21T00:52:52+00:00",
        "summary": "الماء\nهذا الكائن الصامت الذي لا يطالب بحقه ولا يصرخ في وجه من أضاعه ولا يفاوض ولا يساوم",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "السلطات الإمنية تشدد الخناق على مهربي المخدرات  بالناظور",
        "link": "https://laracheinfo.com/1308202.html",
        "published": "2025-06-21T00:49:44+00:00",
        "summary": "تمكنت عناصر الشرطة القضائية بالأمن الجهوي بمدينة الناظور بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني من توقيف عشرة أشخاص يشتبه في تورطهم في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية وحيازة السلاح الناري. وقد أسفرت العملية عن حجز حوالي 13 كيلوغراما من مخدر الكوكايين، و11 علبة من الأقراص الطبية المخدرة، وكيلوغرام من مخدر الشيرا، ومجموعة من الأسلحة البيضاء، وستة سيارات ولوحات ترقيم مشبوهة، وموازين إلكترونية، وبندقية للصيد، ومبلغ مالي قدره 100 مليون سنتيم.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "محمد أشكور عضو المجلس الجماعي من فريق المعارضة يطالب رئيس جماعة مرتيل  بتوضيح للرأي العام",
        "link": "https://laracheinfo.com/1308196.html",
        "published": "2025-06-21T00:42:47+00:00",
        "summary": "أكد المستشار  محمد أشكور، عضو المجلس الجماعي من فريق المعارضة بجماعة مرتيل في مراسلة موجهة إلى رئيس جماعة مرتيل، على أهمية مراقبة هدر المال العام، مشيرًا إلى أن عمل المعارضة يركز على هذا الجانب لما له من تأثير مباشر على مالية الجماعة. وأشار إلى أن الجماعة لم تقم بإحصاء الأملاك الجماعية وتسجيلها، مما يؤدي إلى ضياع موارد مالية مهمة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فضيحة “وكالة الجنوب”.. مؤسسة عمومية أم وكر مغلق لتبذير المال العام؟",
        "link": "https://laracheinfo.com/1308183.html",
        "published": "2025-06-21T00:31:57+00:00",
        "summary": "في وقت تتحدث فيه الدولة عن الشفافية وربط المسؤولية بالمحاسبة، وتُرفع فيه شعارات الحكامة والعدالة المجالية، تقف وكالة الإنعاش والتنمية الاقتصادية والاجتماعية لأقاليم الجنوب كاستثناء صارخ، مؤسسة عمومية تحوّلت بمرور الزمن إلى قلعة من الإسمنت المسلح ضد الحق في المعلومة، وضد تطلعات المواطنين والفاعلين المدنيين لفهم ما يجري ويُدبّر باسمهم وبأموالهم!",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن خرجوج،خبير في الأمن السيبراني يحذر المغاربة من خطورة الموقع الإلكتروني “تحدي”",
        "link": "https://tangerpress.com/news-56199.html",
        "published": "2025-06-20T12:13:53+00:00",
        "summary": "كشف المستشار والخبير في مجال الهندسة الاجتماعية والأمن الرقمي، حسن خرجوج، أن الموقع المعروف باسم “tahadi.info”، والذي يديره المسمى هشام جيراندو، يصنف من طرف منصة “Criminal IP” الدولية كأحد مواقع التصيّد الاحتيالي (Phishing). وأوضح أن “هذا التصنيف جاء عقب تحليل تقني دقيق كشف مؤشرات واضحة على وجود نشاطات رقمية مشبوهة تهدف إلى سرقة بيانات المستخدمين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "توقيف أشخاص وحجز 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة",
        "link": "https://tangerpress.com/news-56195.html",
        "published": "2025-06-20T10:55:54+00:00",
        "summary": "من إنجاز : عبد العزيز حيون تم بالجزيرة الخضراء توقيف أربعة أشخاص لمحاولة تهريب 120 كلغ من الحشيش على متن دراجات مائية قادمة من سبتة السليبة . وأشارت مصادر صحفية اليوم الجمعة ،استنادا الى الشرطة الإسبانية ،الى أن المخدرات كانت مقسّمة إلى جرعات صغيرة داخل أغلفة شوكولاتة مثل &#8220;توِيكس&#8221; و&#8221;مارس&#8221;. و تم توقيف المشتبه فيهم [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مجانية مواقف السيارات قرب الشواطئ قرار صائب لجماعة مديونة يجب على جماعات الشمال تبنيه",
        "link": "https://tangerpress.com/news-56191.html",
        "published": "2025-06-19T14:02:53+00:00",
        "summary": "بقلم :عبد العزيز حيون بداية لابد من التنويه بجهود السلطات الجهوية والمحلية في تحرير شواطئ شمال المغرب من &#8220;شناقة المظلات الشمسية &#8221; ضمانا لموسم سياحي هادئ وناجح ،وعلى نفس المنوال ولنفس الغرض نتطلع الى أن تسير جماعات شمال المغرب على خطى جماعة مديونة (الدار البيضاء الكبرى) وتفرض المجانية في مواقف السيارات قرب الشواطئ . ذريعة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تحذيرات من الداخلية لرؤساء الجماعات بسبب تعثر مصالح المواطنين بالمقاطعات الإدارية",
        "link": "https://tangerpress.com/news-56187.html",
        "published": "2025-06-19T13:17:08+00:00",
        "summary": "وجهت الإدارة المركزية مؤخرا تعليمات جديدة إلى الولاة والعمال، بهدف تعزيز أداء الخدمات الإدارية المحلية، بعد تسجيل تأخر كبير في معالجة طلبات المواطنين، لا سيما أفراد الجالية المغربية المقيمة بالخارج. وكشفت مصادر مطلعة أن هذه التوجيهات، التي تم تبليغها لرؤساء المجالس الجماعية عبر الباشوات والقياد ورؤساء الدوائر، جاءت عقب ملاحظات متكررة حول تراخي بعض المسؤولين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]