[
    {
        "title": "المطيع يشعر إدارة الوداد بفسخ العقد",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d8%b7%d9%8a%d8%b9-%d9%8a%d8%b4%d8%b9%d8%b1-%d8%a5%d8%af%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d8%a8%d9%81%d8%b3%d8%ae-%d8%a7%d9%84%d8%b9%d9%82%d8%af-1584282.html",
        "published": "2025-06-30T06:31:31+00:00",
        "summary": "علمت &#8220;هسبورت&#8221; من مصادر مطلعة أن يوسف المطيع، حارس مرمى نادي الوداد الرياضي، طلب من إدارة الفريق فسخ عقده بشكل ودي، خلال فترة الانتقالات الصيفية الجارية، رغم أن العقد ما زال ساري المفعول حتى نهاية الموسم الكروي المقبل. ووفق المصادر ذاتها، فإن المطيع أبدى رغبته في الرحيل وعدم الاستمرار داخل &#8220;القلعة الحمراء&#8221;، بعد فقدانه مكانته [&#8230;]\nThe post المطيع يشعر إدارة الوداد بفسخ العقد appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "طقس الاثنين.. أجواء جد حارة",
        "link": "https://madar21.com/354798.html",
        "published": "2025-06-30T06:30:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الاثنين، أن تتميز الحالة الجوية عامة، بطقس حار إلى محليا جد حار بعدد من مناطق البلاد، بما في ذلك السهول الشمالية والوسطى والسايس وجنوب الريف، وهضاب الفوسفاط ووالماس والجنوب الشرقي للبلاد، وداخل كل من منطقة سوس والأقاليم الصحراوية. وستكون الأجواء حارة نسبيا فوق مرتفعات الأطلس المتوسط وشرق البلاد، [&#8230;]\nظهرت المقالة طقس الاثنين.. أجواء جد حارة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "توقعات طقس اليوم الاثنين بالمغرب",
        "link": "https://www.hespress.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a7%d8%ab%d9%86%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-33-1584123.html",
        "published": "2025-06-30T06:11:28+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الاثنين، أن تتميز الحالة الجوية عامة، بطقس حار إلى محليا جد حار بعدد من مناطق البلاد، بما في ذلك السهول الشمالية والوسطى والسايس وجنوب الريف، وهضاب الفوسفاط ووالماس والجنوب الشرقي للبلاد، وداخل كل من منطقة سوس والأقاليم الصحراوية. وستكون الأجواء حارة نسبيا فوق مرتفعات الأطلس المتوسط وشرق البلاد، [&#8230;]\nThe post توقعات طقس اليوم الاثنين بالمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "إدمان ألعاب الحظ والمراهنات .. بين السلوك القهري و\"استصغار المعاصي\"",
        "link": "https://www.hespress.com/%d8%a5%d8%af%d9%85%d8%a7%d9%86-%d8%a3%d9%84%d8%b9%d8%a7%d8%a8-%d8%a7%d9%84%d8%ad%d8%b8-%d9%88%d8%a7%d9%84%d9%85%d8%b1%d8%a7%d9%87%d9%86%d8%a7%d8%aa-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b3%d9%84%d9%88-1580634.html",
        "published": "2025-06-30T06:00:20+00:00",
        "summary": "آخذة في التمدد بصمت، يشهد المغرب إقبال لافتا من لدن شريحة واسعة من المواطنين على لعب الحظ و&#8221;القمار&#8221; في ظاهرة لا تفرق بين شاب في ربيع الحياة وبين شيخ أنهكته الأيام والسنون وبين امرأة تنشد الحظ وبين رجل يراهن على فرصة ذهبية قد تأتي وقد لا تبرز بالمرة. من &#8220;التيرسي&#8221; إلى الرقمنة تتخذ هذه الآفة [&#8230;]\nThe post إدمان ألعاب الحظ والمراهنات .. بين السلوك القهري و&quot;استصغار المعاصي&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "نائبة برلمانية تحذر من تبذير المال العام في مؤتمرات المناخ",
        "link": "https://alyaoum24.com/1973370.html",
        "published": "2025-06-30T06:00:05+00:00",
        "summary": "وجهت النائبة البرلمانية فاطمة التامني، عن فيدرالية اليسار الديمقراطي، سؤالا كتابيا إلى وزيرة الانتقال الطاقي والتنمية المستدامة، تعرب فيه عن قلقها من تكرار سيناريو « كوب 28&#8243; و »كوب 29 » من حيث حجم الوفد المشارك وتكاليف السفر المرتفعة، وذلك في ظل صفقة جديدة بقيمة تتجاوز 8.9 مليون درهم لتنظيم مشاركة المغرب في مؤتمر المناخ « كوب 30 » المزمع [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "منتدى علمي يدعو لحكامة مندمجة ومستدامة للساحل الأطلسي المغربي",
        "link": "https://madar21.com/354739.html",
        "published": "2025-06-30T06:00:00+00:00",
        "summary": "دعا المشاركون في النسخة الأولى لمنتدى الأطلسي، الحدث المخصص لاستدامة المحيطات، السبت بالصويرة، إلى حكامة مستدامة ومندمجة للساحل الأطلسي المغربي. وخلال هذا الحدث العلمي المنظم من قبل المركز الدولي للأبحاث وتنمية القدرات وجامعة القاضي عياض بمراكش ومؤسسة فريدريش ناومان، أبرز المتدخلون، ضمنهم خبراء البيئة وباحثون ومسؤولون مؤسساتيون وفاعلون جمعويون، الحاجة الملحة لتعزيز التعاون بين مختلف [&#8230;]\nظهرت المقالة منتدى علمي يدعو لحكامة مندمجة ومستدامة للساحل الأطلسي المغربي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "عبث وفوضى بسهرات “موازين”",
        "link": "https://assabah.ma/856128.html",
        "published": "2025-06-30T05:53:17+00:00",
        "summary": "كان من المنتظر أن تشكل نسخة 2025 من مهرجان &#8220;موازين إيقاعات العالم&#8221; محطة فارقة، احتفالا بمرور عقدين على انطلاق التظاهرة الفنية الكبرى، إلا أن آمال الجماهير خابت، أمام سلسلة من الاختلالات التنظيمية، والمشاكل المتكررة، التي بلغت ذروتها خلال ليلة الاختتام، مساء أول أمس (السبت)، ما أفسد علىأكمل القراءة &#187;\nالمقالة عبث وفوضى بسهرات “موازين” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سيناتور أمريكي: “بوليساريو” منظمة إرهابية",
        "link": "https://assabah.ma/856065.html",
        "published": "2025-06-30T05:51:36+00:00",
        "summary": "بقلم: الفاضل الرقيبي مع ازدياد المخاوف الدولية من تمدد التهديدات الأمنية العابرة للحدود، لم يعد بالإمكان تجاهل دور تنظيم &#8220;بوليساريو&#8221;، مصدرا لكل أنواع الجريمة المنظمة والأعمال الإرهابية، بمنطقة الساحل والصحراء، والتي تتغذى على هشاشة الفضاءات غير المحكومة بهذا المجال. ومن هذا المنطلق، جاءت المبادرة الأخيرة للسيناتور الأمريكيأكمل القراءة &#187;\nالمقالة سيناتور أمريكي: “بوليساريو” منظمة إرهابية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "أخبـار الصبـاح",
        "link": "https://assabah.ma/856064.html",
        "published": "2025-06-30T05:51:34+00:00",
        "summary": "&#60; بركة يستعد نزار بركة، وزير النقل والتجهيز، لإعطاء انطلاقة تدشين الطريق السريع بين الرباط ووادي زم. واختير الاحتفال بذكرى عيد العرش لإعطاء الانطلاقة. وأعلن عن ذلك، منتصف الأسبوع الماضي، بعد استقبال بركة لمنتخبين بجماعات بوادي زم، كما عبر عن اندهاشه من عدم تعبيد طريق مرقمة بوزارتهأكمل القراءة &#187;\nالمقالة أخبـار الصبـاح fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحرب الإيرانية الإسرائيلية… هدنة أم هدوء يسبق العاصفة؟",
        "link": "https://assabah.ma/856060.html",
        "published": "2025-06-30T05:48:37+00:00",
        "summary": "بينما أعلن الرئيس الأمريكي دونالد ترامب عن هدنة مفاجئة في الحرب المشتعلة بين إيران وإسرائيل، تصاعدت في الداخل الأمريكي عاصفة من الجدل الدستوري والسياسي، بعد قراره قصف ثلاثة مواقع نووية إيرانية دون تفويض من الكونغرس، ما أعاد إلى الواجهة السؤال المحوري في النظام السياسي الأمريكي: من يملكأكمل القراءة &#187;\nالمقالة الحرب الإيرانية الإسرائيلية… هدنة أم هدوء يسبق العاصفة؟ fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“قصارة” تطيح ببارون مخدرات",
        "link": "https://assabah.ma/855890.html",
        "published": "2025-06-30T05:43:25+00:00",
        "summary": "أنهت عناصر الدرك الملكي بالمركز الترابي طماريس، التابع لسرية 2 مارس بالبيضاء، أخيرا، أنشطة بارون مخدرات بعد أن خانته ثقته الزائدة في ضمان التواري عن الأنظار، إلى التجرؤ على استغلال شقة مفروشة واستعمالها فضاء سريا للاستمتاع بجلسات &#8220;القصاير والنشاط&#8221;. وحسب مصادر &#8220;الصباح&#8221;، فإن المشتبه فيه الذي يتزعمأكمل القراءة &#187;\nالمقالة “قصارة” تطيح ببارون مخدرات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "إدانة المتورط في حمل طالبة بالجديدة",
        "link": "https://assabah.ma/855888.html",
        "published": "2025-06-30T05:42:16+00:00",
        "summary": "آخذت غرفة الجنح التلبسية بابتدائية الجديدة، أخيرا، شابا يبلغ من العمر 27 سنة، وحكمت عليه بسنة حبسا نافذا بعد متابعته في حالة اعتقال، بجنح الفساد والتحريض على الإجهاض، فيما أدينت الضحية، وهي طالبة تبلغ من العمر 19 سنة، بشهرين حبسا موقوفي التنفيذ بعد متابعتها في حالة سراحأكمل القراءة &#187;\nالمقالة إدانة المتورط في حمل طالبة بالجديدة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "وصفات صورية لترويج “القرقوبي”",
        "link": "https://assabah.ma/855885.html",
        "published": "2025-06-30T05:36:07+00:00",
        "summary": "أطاحت مصالح فرقة محاربة المخدرات بولاية أمن القنيطرة، بالتنسيق مع دائرة أمنية، أخيرا، بمساعد صيدلاني سابق، رفقة متورط آخر، في قضية تسليم مواد مخدرة عبارة عن أقراص بوصفات طبية صورية والاتجار فيها بالتدليس وتحقيق أرباح مالية مهمة. وذكر مصدر مقرب من دائرة الأبحاث التمهيدية أن الضابطة القضائيةأكمل القراءة &#187;\nالمقالة وصفات صورية لترويج “القرقوبي” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "انتحار إمام مسجد بمريرت",
        "link": "https://assabah.ma/855881.html",
        "published": "2025-06-30T05:34:41+00:00",
        "summary": "شهدت مريرت بإقليم خنيفرة، أخيرا، حادثا مأساويا بعدما عثر على جثة إمام مسجد معلقة فوق سطح منزله الكائن بحي غرناطة، في ظروف وصفتها مصادر مطلعة بالغامضة، وسط حالة من صدمة سكان الحي والدواوير المجاورة. وعثر على الهالك، البالغ من العمر 50 سنة، والذي يشتغل إمام مسجد أيتأكمل القراءة &#187;\nالمقالة انتحار إمام مسجد بمريرت fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اعتقال مخمور دهس 15 ضحية",
        "link": "https://assabah.ma/855879.html",
        "published": "2025-06-30T05:33:58+00:00",
        "summary": "أوقفت عناصر الدرك الملكي بأصيلة، أخيرا، شخصا مبحوثا عنه على الصعيد الوطني، يشتبه تورطه في ارتكاب ست حوادث سير خطيرة بالطريق السيار، أصيب خلالها 15 شخصا بجروح متفاوتة الخطورة، من بينهم سياح أجانب، حين كان يقود سيارته في الاتجاه المعاكس قرب منطقة مولاي بوسلهام، ولاذ بالفرار. وتمأكمل القراءة &#187;\nالمقالة اعتقال مخمور دهس 15 ضحية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الـوداد… أسبـاب النـكسـة",
        "link": "https://assabah.ma/856071.html",
        "published": "2025-06-30T05:19:05+00:00",
        "summary": "دفع الوداد الرياضي ثمن مجموعة من الأخطاء والاختلالات، بعودته خاوي الوفاض من كأس العالم للأندية بالولايات المتحدة الأمريكية. ومن هذه الأخطاء، عشوائية الانتدابات، منذ بداية الموسم الكروي، والتي جعلت النادي يخرج مبكرا من المنافسة على اللقب، في البطولة وكأس العرش وكأس التميز، ذلك أن أغلب اللاعبين، الذينأكمل القراءة &#187;\nالمقالة الـوداد… أسبـاب النـكسـة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الرجاء يقترب من تجديد عقد النفاتي",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b1%d8%ac%d8%a7%d8%a1-%d9%8a%d9%82%d8%aa%d8%b1%d8%a8-%d9%85%d9%86-%d8%aa%d8%ac%d8%af%d9%8a%d8%af-%d8%b9%d9%82%d8%af-%d8%a7%d9%84%d9%86%d9%81%d8%a7%d8%aa%d9%8a-1584128.html",
        "published": "2025-06-30T05:16:37+00:00",
        "summary": "علمت “هسبورت”، من مصدر مطلع، أن المكتب المسير لنادي الرجاء الرياضي لكرة القدم بات قريبا من التوصل إلى اتفاق نهائي مع آدم النفاتي، متوسط ميدان الفريق “الأخضر”، لتجديد عقده مع “النسور&#8221;. وأوضح المصدر نفسه أن عبد الله بيرواين، الرئيس المؤقت الحالي لنادي الرجاء الرياضي لكرة القدم، نجح بنسبة كبيرة في إقناع النفاتي بتمديد مقامه مع [&#8230;]\nThe post الرجاء يقترب من تجديد عقد النفاتي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "العامل الجديد يرفع إيقاع التصدي لمخالفات البناء العشوائي في إقليم برشيد",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d9%84-%d8%a7%d9%84%d8%ac%d8%af%d9%8a%d8%af-%d9%8a%d8%b1%d9%81%d8%b9-%d8%a5%d9%8a%d9%82%d8%a7%d8%b9-%d8%a7%d9%84%d8%aa%d8%b5%d8%af%d9%8a-%d9%84%d9%85%d8%ae%d8%a7%d9%84-1584029.html",
        "published": "2025-06-30T05:00:37+00:00",
        "summary": "أفادت مصادر عليمة لهسبريس بأن عمال عمالات وأقاليم، بعضهم شملتهم الحركة الانتقالية الأخيرة، باشروا حملة صارمة ضد مخالفات البناء والتعمير التي تم تسجيلها خلال فترة أسلافهم، خصوصا في أقاليم بجهة الدار البيضاء- سطات. وأوضحت المصادر ذاتها أن جمال خلوق، العامل الجديد على إقليم برشيد، شرع في النبش في عدد من المخالفات التي تم تحرير محاضر [&#8230;]\nThe post العامل الجديد يرفع إيقاع التصدي لمخالفات البناء العشوائي في إقليم برشيد appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "دراسة توصي بتحيين \"ميثاق الصحافة\"",
        "link": "https://www.hespress.com/%d8%af%d8%b1%d8%a7%d8%b3%d8%a9-%d8%aa%d9%88%d8%b5%d9%8a-%d8%a8%d8%aa%d8%ad%d9%8a%d9%8a%d9%86-%d9%85%d9%8a%d8%ab%d8%a7%d9%82-%d8%a7%d9%84%d8%b5%d8%ad%d8%a7%d9%81%d8%a9-1584258.html",
        "published": "2025-06-30T04:18:51+00:00",
        "summary": "بعنوان &#8220;التنظيم الذاتي بين رهان تعزيز حرية الصحافة وتحدي النهوض بأخلاقيات المهنة&#8221;، خلصت أحدثُ دراسات المنتدى المغربي للصحافيين الشباب بطابع &#8220;تحليلي مرجعي&#8221; إلى توصيات بارزة؛ أهمها &#8220;تحيين الميثاق الوطني لأخلاقيات مهنة الصحافة والنشر لمواكبة تحديات الذكاء الاصطناعي، والأخبار الزائفة، وتطورات الصحافة الرقمية&#8221;. وانطلق &#8220;منتدى الصحافيين الشباب&#8221; من تشخيص &#8220;مزدوج&#8221;، مؤسساتي وميداني، ليخلص عبر الدراسة التحليلية [&#8230;]\nThe post دراسة توصي بتحيين &quot;ميثاق الصحافة&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "توجيهات تراهن على الوقاية من الأمراض المعدية بمراكز التخييم المغربية",
        "link": "https://www.hespress.com/%d8%aa%d9%88%d8%ac%d9%8a%d9%87%d8%a7%d8%aa-%d8%aa%d8%b1%d8%a7%d9%87%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%88%d9%82%d8%a7%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d8%a7%d8%b6-%d8%a7-1584009.html",
        "published": "2025-06-30T04:00:18+00:00",
        "summary": "حرّكت انطلاقة الصيف وقرب عودة الحيوية إلى مراكز التخييم الخاصة بالفئات السنية الصغرى كلا من وزارة الصحة والحماية الاجتماعية ووزارة الثقافة والشباب والتواصل، وذلك بغرض ضمان الترتيبات ذات البعد الصحي على مستوى هذه المرافق. وتوصّلت المصالح الترابية لكلتا الوزارتين بدورية مشتركة تتضمن توجيهات تحث على السهر على برمجة وتنفيذ إجراءات التغطية الصحية ومراقبة شروط الصحة [&#8230;]\nThe post توجيهات تراهن على الوقاية من الأمراض المعدية بمراكز التخييم المغربية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "“ناقوس خطر” في ألمانيا مع تصاعد الهجمات على المساجد تزامناً مع مأساة غزة",
        "link": "https://madar21.com/354649.html",
        "published": "2025-06-30T04:00:00+00:00",
        "summary": "كشف رئيس الاتحاد التركي الإسلامي للشؤون الدينية في ألمانيا، محرّم كوزاي، عن &#8220;ارتفاع قياسي&#8221; في عدد الهجمات التي طالت مساجد في ألمانيا خلال عام 2024، واعتبر الوضع الحالي للمسلمين في ألمانيا بات يشكل &#8220;ناقوس خطر&#8221;، لاسيما بعد بدء حرب الإبادة الإسرائيلية ضد قطاع غزة. وقال كوزاي للأناضول في حديث من مقر الاتحاد التركي الإسلامي للشؤون [&#8230;]\nظهرت المقالة &#8220;ناقوس خطر&#8221; في ألمانيا مع تصاعد الهجمات على المساجد تزامناً مع مأساة غزة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "العيناوي يظفر باهتمام أندية أوروبية",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b9%d9%8a%d9%86%d8%a7%d9%88%d9%8a-%d9%8a%d8%b8%d9%81%d8%b1-%d8%a8%d8%a7%d9%87%d8%aa%d9%85%d8%a7%d9%85-%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d9%8a%d8%a9-1584122.html",
        "published": "2025-06-30T03:21:39+00:00",
        "summary": "دخل نادي يوفنتوس الإيطالي لكرة القدم سباق التعاقد مع اللاعب مغربي الأصل نائل العيناوي، متوسط ميدان نادي لانس الفرنسي، بعد تألقه اللافت للأنظار هذا الموسم في الدوري الفرنسي. ووفقا لما كشفه موقع “كالشيو ميركاتو”، فإن إدارة “السيدة العجوز&#8221; تتجه، الآن بعد اقترابها من حسم صفقة المهاجم الكندي جوناتان دافيد، إلى تعزيز خط الوسط، حيث يندرج [&#8230;]\nThe post العيناوي يظفر باهتمام أندية أوروبية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "ولاية جهة الدار البيضاء تدخل على خط ابتزاز المقاولين في الصفقات العمومية",
        "link": "https://www.hespress.com/%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%ac%d9%87%d8%a9-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6%d8%a7%d8%a1-%d8%aa%d8%af%d8%ae%d9%84-%d8%b9%d9%84%d9%89-%d8%ae%d8%b7-%d8%a7%d8%a8%d8%aa-1584121.html",
        "published": "2025-06-30T03:00:02+00:00",
        "summary": "عمّم محمد امهيدية، والي جهة الدار البيضاء- سطات، توجيهات على عمال العمالات والأقاليم بغية حث رؤساء جماعات ومقاطعات على الالتزام بتنفيذ القانون في تعاقداتهم مع مقاولين ومنعشين عقاريين في إطار صفقات عمومية وعدم تجاوز الشروط والإجراءات الواردة في دفاتر التحملات؛ من خلال مطالبتهم بتنفيذ أشغال وخدمات إضافية، مقابل تسهيل حصولهم على شهادات التسلم النهائي وأوامر [&#8230;]\nThe post ولاية جهة الدار البيضاء تدخل على خط ابتزاز المقاولين في الصفقات العمومية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "السعيدي يشرف على أولمبيك الدشيرة",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b3%d8%b9%d9%8a%d8%af%d9%8a-%d9%8a%d8%b4%d8%b1%d9%81-%d8%b9%d9%84%d9%89-%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a7%d9%84%d8%af%d8%b4%d9%8a%d8%b1%d8%a9-1584267.html",
        "published": "2025-06-30T02:13:49+00:00",
        "summary": "أعلن نادي أولمبيك الدشيرة لكرة القدم، أمس الأحد، عن تعاقده مع الإطار الوطني عبد الرحيم السعيدي لتولي مهمة تدريب الفريق الأول، بموجب عقد يمتد لسنة واحدة قابلة للتجديد. وحسب بلاغ نشره &#8220;الفريق السوسي&#8221; على صفحته الرسمية بموقع التواصل الاجتماعي &#8220;فايسبوك&#8221;، فقد تم تعيين كل من مراد الراجي ومراد الزيتوني مساعدين ضمن الطاقم التقني الجديد. وختم [&#8230;]\nThe post السعيدي يشرف على أولمبيك الدشيرة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أخنوش يمثل جلالة الملك في مؤتمر إشبيلية الدولي لإصلاح النظام المالي العالمي",
        "link": "https://www.almaghreb24.com/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d9%8a%d9%85%d8%ab%d9%84-%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%81%d9%8a-%d9%85%d8%a4%d8%aa%d9%85%d8%b1-%d8%a5%d8%b4%d8%a8%d9%8a%d9%84%d9%8a/",
        "published": "2025-06-30T02:12:51+00:00",
        "summary": "حل رئيس الحكومة، السيد عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية. وحضر السيد أخنوش مأدبة العشاء التي أقامها العاهل الإسباني الملك فليبي السادس والملكة ليتيسيا، على شرف رؤساء الدول والحكومات المشاركين في هذا الحدث. ويضم الوفد المغربي المشارك في هذا المؤتمر أيضا، وزيرة الاقتصاد [...]\nظهرت المقالة أخنوش يمثل جلالة الملك في مؤتمر إشبيلية الدولي لإصلاح النظام المالي العالمي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أسود عبدة يكتبون التاريخ .. أول لقب لكأس العرش في خزائن آسفي",
        "link": "https://www.almaghreb24.com/%d8%a3%d8%b3%d9%88%d8%af-%d8%b9%d8%a8%d8%af%d8%a9-%d9%8a%d9%83%d8%aa%d8%a8%d9%88%d9%86-%d8%a7%d9%84%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a3%d9%88%d9%84-%d9%84%d9%82%d8%a8-%d9%84%d9%83%d8%a3%d8%b3/",
        "published": "2025-06-30T02:06:26+00:00",
        "summary": "ترأس صاحب السمو الملكي الأمير مولاي رشيد، اليوم الأحد بالمركب الرياضي لفاس، المباراة النهائية لنيل كأس العرش لكرة القدم لموسم (2023-2024)، التي فاز بها فريق أولمبيك آسفي لأول مرة في تاريخه، عقب تغلبه على فريق نهضة بركان، برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، [...]\nظهرت المقالة أسود عبدة يكتبون التاريخ .. أول لقب لكأس العرش في خزائن آسفي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "\"الحرب غير المرئية\" .. كيف تتم إعادة تشكيل العالم أمام وجوه مبتسمة؟",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%ba%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d8%b1%d8%a6%d9%8a%d8%a9-%d9%83%d9%8a%d9%81-%d8%aa%d8%aa%d9%85-%d8%a5%d8%b9%d8%a7%d8%af%d8%a9-%d8%aa%d8%b4%d9%83%d9%8a%d9%84-1583322.html",
        "published": "2025-06-30T02:00:29+00:00",
        "summary": "كنت أتابع نشرات الأخبار مساءً، كما اعتدت، مأخوذًا بتلك الطقوس اليومية التي تجمع بين التلقين الإعلامي والتحليل الظاهري للأحداث، حيث يتعاقب على القنوات الإخبارية محللون سياسيون وخبراء في الاقتصاد، وأحيانًا فلاسفة يشرحون ويعلقون على ما يجري في العالم من أحداث واختلالات وتحوّلات. كان المشهد مألوفًا في صيغته، مُطَمْئِنًا في رتابته، حتى خطر ببالي سؤال ليس [&#8230;]\nThe post &quot;الحرب غير المرئية&quot; .. كيف تتم إعادة تشكيل العالم أمام وجوه مبتسمة؟ appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "توترات الشرق الأوسط تحدث صدمة في أسعار الغذاء عالميا",
        "link": "https://madar21.com/354757.html",
        "published": "2025-06-30T02:00:00+00:00",
        "summary": "حذّر رئيس إحدى أكبر شركات الأسمدة في العالم من أن تصاعد التوترات في الشرق الأوسط قد يُحدث صدمة جديدة في أسعار الغذاء، لضغطه على سلاسل التوريد العالمية لمُغذيات المحاصيل والطاقة. ونقلت صحيفة فايننشال تايمز البريطانية عن الرئيس التنفيذي لمجموعة يارا النرويجية، سفين توري هولسيثر، قوله إن شركات الأسمدة وعملاءها &#8220;يراقبون عن كثب&#8221; المخاطر المحيطة بمضيق [&#8230;]\nظهرت المقالة توترات الشرق الأوسط تحدث صدمة في أسعار الغذاء عالميا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "كأس العالم للأندية .. بايرن ميونيخ يقصي فلامنغو ويضرب موعدًا مع سان جيرمان",
        "link": "https://www.almaghreb24.com/%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d8%a8%d8%a7%d9%8a%d8%b1%d9%86-%d9%85%d9%8a%d9%88%d9%86%d9%8a%d8%ae-%d9%8a%d9%82%d8%b5%d9%8a/",
        "published": "2025-06-30T01:59:28+00:00",
        "summary": "أكد نادي بايرن ميونيخ الألماني مكانته كأحد أبرز المرشحين لنيل لقب كأس العالم للأندية لكرة القدم، عقب فوزه على فلامنغو البرازيلي بأربعة أهداف مقابل هدفين، في المباراة التي جمعتهما، أمس الأحد، على أرضية ملعب &#8220;هارد روك&#8221; بمدينة ميامي، برسم دور ثمن النهائي. وسجل أهداف الفريق البافاري كل من النجم الإنجليزي هاري كاين (الدقيقتين 9 و73)، [...]\nظهرت المقالة كأس العالم للأندية .. بايرن ميونيخ يقصي فلامنغو ويضرب موعدًا مع سان جيرمان أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "ملاخ والماموني ينافسان في طوكيو",
        "link": "https://www.hespress.com/%d9%85%d9%84%d8%a7%d8%ae-%d9%88%d8%a7%d9%84%d9%85%d8%a7%d9%85%d9%88%d9%86%d9%8a-%d9%8a%d9%86%d8%a7%d9%81%d8%b3%d8%a7%d9%86-%d9%81%d9%8a-%d8%b7%d9%88%d9%83%d9%8a%d9%88-1584147.html",
        "published": "2025-06-30T01:20:07+00:00",
        "summary": "تأهل كل من بلال ملاخ وفاطمة الماموني إلى بطولة العالم لـ&#8221;بريك دانس&#8221; المقرر تنظيمها يوم 9 نونبر المقبل بالعاصمة اليابانية طوكيو، عقب الإقصائيات المؤهلة لهذه المنافسة التي جرت أطوارها أول أمس السبت بكاتدرائية &#8220;القلب المقدس&#8221; في الدار البيضاء. وجاء تأهل بلال ملاخ، الذي لفت أنظار لجنة التحكيم والجمهور الحاضر بأدائه الاستعراضي المتقن وتناسق حركاته وقدرته [&#8230;]\nThe post ملاخ والماموني ينافسان في طوكيو appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "أحيزون طلق الجمهور يدخل فابور لحفل صابر الرباعي بعد حملة مقاطعة بسبب إهانة شيرين",
        "link": "https://rue20.com/916743.html",
        "published": "2025-06-30T00:39:07+00:00",
        "summary": "زنقة 20. الرباط وحد الفنان التونسي صابر الرباعي نفسه أمام مقاعد فارغة، مساء أول أمس الجمعة، بمسرح محمد الخامس بالعاصمة الرباط. وتسببت العشوائية التنظيمية لهذه النسخة من مهرجان &#8220;موازين&#8221; في فضيحة كبرى، بعدما قاطع الجمهور المغربي حفلات مسرح محمد الخامس، عكس حفلات منصة السويسي بسبب فضيحة المطربة المصرية &#8220;شرين&#8221; التي حصلت على تعويضات بالملايين مقابل [&#8230;]\nالخبر أحيزون طلق الجمهور يدخل فابور لحفل صابر الرباعي بعد حملة مقاطعة بسبب إهانة شيرين ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إيكوبريس تكشف روايتين حول تهديد مرض خطير نزلاء السجن المحلي طنجة 2",
        "link": "https://ecopress.ma/%d8%a5%d9%8a%d9%83%d9%88%d8%a8%d8%b1%d9%8a%d8%b3-%d8%aa%d9%83%d8%b4%d9%81-%d8%b1%d9%88%d8%a7%d9%8a%d8%aa%d9%8a%d9%86-%d8%ad%d9%88%d9%84-%d8%aa%d9%87%d8%af%d9%8a%d8%af-%d9%85%d8%b1%d8%b6-%d8%ae%d8%b7/",
        "published": "2025-06-30T00:15:47+00:00",
        "summary": "أثار طارق الزفزافي الكثير من الجدل، بعدما نشر رسالة أخيه المعتقل ناصر الزفزافي المعتقل بالسجن المحلي طنجة 2، التي حذر فيها من تعرض نزلاء هذا  السجن  إلى الإصابة بسرطان الرئة. وأوضحت رسالة ناصر الزفزافي الذي يكمل عقوبته السجنية، المحددة في 20 عاما، بالسجن المحلي طنجة 2، أن نزلاء هذا السجن مهددون بالإصابة بسرطان الرئة، جراء [&#8230;]\nظهرت المقالة إيكوبريس تكشف روايتين حول تهديد مرض خطير نزلاء السجن المحلي طنجة 2 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "استرجاع سيدي إفني.. ذكرى مشرقة في مسلسل الكفاح لأجل الوحدة الترابية",
        "link": "https://madar21.com/354688.html",
        "published": "2025-06-30T00:00:00+00:00",
        "summary": "يخلد الشعب المغربي وفي طليعته أسرة المقاومة وأعضاء جيش التحرير، غدا الاثنين (30 يونيو)، الذكرى ال 56 لاسترجـاع مدينة سيدي إفني واستكمال الاستقلال الوطني وتحقيق الوحدة الترابية. ففي مثل هذا اليوم من سنة 1969، تم إجلاء قوات الاحتلال الأجنبي عن هذه الربوع الأبية من الوطن التي أبلت البلاء الحسن في مواجهة الوجود الأجنبي ومناهضته ذودا [&#8230;]\nظهرت المقالة استرجاع سيدي إفني.. ذكرى مشرقة في مسلسل الكفاح لأجل الوحدة الترابية أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "سوريا تنفي إحباط محاولة لاغتيال الرئيس الشرع",
        "link": "https://madar21.com/354760.html",
        "published": "2025-06-29T23:30:00+00:00",
        "summary": "نفت وزارة الإعلام السورية -الأحد- ما تم تداوله عن إحباط محاولة لاغتيال الرئيس أحمد الشرع. ونقلت الوكالة العربية السورية للأنباء (سانا) عن مصدر بوزارة الإعلام قوله &#8220;لا صحة لما تم تداوله من قبل عدة وسائل إعلامية عن إحباط الجيش العربي السوري والمخابرات التركية محاولة لاغتيال الرئيس أحمد الشرع خلال زيارته لدرعا&#8221;. وكانت وسائل إعلام زعمت [&#8230;]\nظهرت المقالة سوريا تنفي إحباط محاولة لاغتيال الرئيس الشرع أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "ليموري يدعو من نواكشوط إلى إصلاح استراتيجية عمل منظمة المدن الإفريقية وتجاوز الصعوبات المالية",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%84%d9%8a%d9%85%d9%88%d8%b1%d9%8a-%d9%8a%d8%af%d8%b9%d9%88-%d9%85%d9%86-%d9%86%d9%88%d8%a7%d9%83%d8%b4%d9%88%d8%b7-%d8%a5%d9%84%d9%89-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%a7%d8%b3%d8%aa/",
        "published": "2025-06-29T23:28:28+00:00",
        "summary": "دعا رئيس الجمعية المغربية لرؤساء مجالس الجماعات، منير ليموري، خلال مشاركته في الدورة العادية الـ33 للجنة التنفيذية لمنظمة المدن والحكومات المحلية المتحدة الإفريقية، إلى مضاعفة الجهود الجماعية من أجل تجاوز التحديات التنظيمية والمالية التي تواجه المنظمة، معتبراً أن اللحظة تستدعي &#8220;تصحيح الاختلالات وإصلاح استراتيجية العمل لتكون في مستوى تطلعات الجماعات الإفريقية&#8221;. وشارك ليموري، الذي يشغل [...]\nظهرت المقالة ليموري يدعو من نواكشوط إلى إصلاح استراتيجية عمل منظمة المدن الإفريقية وتجاوز الصعوبات المالية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "لشكر ينتقد “تحراميات” و”تغول” الأغلبية و”الحسابات الضيقة” للمعارضة (فيديو)",
        "link": "https://al3omk.com/1081739.html",
        "published": "2025-06-29T23:08:55+00:00",
        "summary": "حذر الكاتب الأول لحزب الاتحاد الاشتراكي للقوات الشعبية، ادريس لشكر، من خطورة الأوضاع الإقليمية والدولية الراهنة، متوقفا عند أعطاب السياسة الداخلية، ومنددا بما وصفه بـ&#8221;التحراميات&#8221; التي لجأت إليها الأغلبية الحكومية لتقويض دور المعارضة. جاء ذلك خلال المؤتمر الإقليمي لحزب الوردة بمدينة أكادير، حيث قدم لشكر في كلمته الافتتاحية، قراءة في المشهدين الوطني والدولي، داعيا إلى [&#8230;]\nظهرت المقالة لشكر ينتقد &#8220;تحراميات&#8221; و&#8221;تغول&#8221; الأغلبية و&#8221;الحسابات الضيقة&#8221; للمعارضة (فيديو) أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مغرب الحضارة: الشباب وتحدي البطالة والهجرة .. الحاجة إلى الرعاية المسؤولة",
        "link": "https://ar.hibapress.com/details-635655.html",
        "published": "2025-06-29T23:08:34+00:00",
        "summary": "عزيز رباح\n\nأجرت شبكة مؤسسة أفروباروميتر البحثية الإفريقية التي تختص في استطلاعات الرأي في افريقيا حول الديمقراطية والحكامة وجودة الحياة منذ عام 1999، استطلاعا في فبراير من سنة 2024 حول اهتمامات وآراء الشباب المغربي.\n\nهذا الاستطلاع بني على مقابلات مع عينة تمثيلية من الشباب على الصعيد الوطني تضم 1200 شابا. وحسب التقرير فالعينة تسمح بالحصول على نتائج جيدة بهامش خطأ مقبول.\n\nفقد أبرز تقرير الاستطلاع الذي نشر مؤخرا أن أهم أولويات واهتمامات الشباب تنصب أساسا على القضايا الإجتماعية، كالتشغيل بنسبة 70% وتكاليف المعيشة ب 47% والجفاف ب 44% والتعليم ب 44% والصحة ب 29% والفقر ب 11%.\n\nوقد فصل التقرير مخرجات مقلقة تتعلق بالبطالة والهجرة، وجب أخذها بعين الاعتبار وبالجدية اللازمة.\n\nتشكل البطالة لدى الشباب المغربي تحديًا كبيرًا لهم وللدولة أيضا وهما كبيرا للأسر، حيث توجد نسب كبيرة من الشباب الغير منخرطين في سوق الشغل من بين الأفراد الذين تتراوح أعمارهم بين 18 و35 سنة.\n\nويؤكد الاستطلاع خلاصات تقرير المجلس الاجتماعي والاقتصادي الذي نشر في ماي 2024 والذي أظهر أن حوالي أربعة ملايين وثلاثة مئة ألف (4,3 مليون) من الشباب مابين 15 إلى 34 سنة لا يشتغلون ولا يدرسون ولا يتدربون (NEET). وقد سبق أن خصصت مقالا مفصلا عن مسؤوليتنا جميعا بدون استثناء في تطور هذه الأزمة وأيضا في حلها.\n\nويتضمن التقرير مؤشرات مهمة ، بعضها مقلق فيما يتعلق بالبطالة.\n\nتشكل الفئة الغير نشطة اقتصاديًا نسبة 42%، بينهم 21% من الطلاب و21% من الباحثين عن العمل.\n\nأما الشباب الذين يشتغلون، فنسبة 63% منهم غير موظفين، أي مهنيون أو أجراء في القطاع الخاص. حيث أن 25% من الشباب يعملون بدوام كامل و12% بدوام جزئي.\n\nوتتنوع توجهاتهم في البحث عن العمل، حيث أن 47% منهم يرغبون في إنشاء مشاريعهم الخاصة و31% يفضلون العمل في القطاع العام و13% فقط يفضلون العمل كأجراء في القطاع الخاص والمجتمع المدني. وهذا معطى مهم جدا بحيث أن 60% منهم يفضلون المشاريع الاستثمارية الخاصة ، وفي نفس الوقت لا يرغب إلا القليل منهم أن يكون أجيرا.\n\nوفيما يتعلق بصعوبة إيجاد عمل..يعزى الشباب ذلك إلى مجموعة من العوامل تتعلق بضعف إعدادهم لسوق العمل، كعدم التوافق بين المهارات المكتسبة مع سوق العمل بنسبة 34% والنقص في الخبرة العملية ب 18% وضعف المهارات المهنية أو نقص المحفز ب 15% ورفض أعمال معينة ب 9%.\n\nأما فيما يتعلق بالهجرة فقد ازداد اهتمام الشباب المغربي بها ، حيث صرح 28% منهم أنهم فكروا \"كثيرًا\" في مغادرة البلاد، وصرح 15% منهم أنهم فكروا فيها \"إلى حد ما\". في المقابل صرح 36% فقط بأنهم لم يفكروا في الأمر.\n\nويعتبر الوضع الإجتماعي هو الدافع الرئيس للهجرة للبحث عن فرص عمل أفضل بنسبة 54%، والهروب من المشاكل الاقتصادية أو الفقر بنسبة 18%. في حين يرغب 14% منهم مواصلة تعليمهم و12% منهم البحث عن فرص تجارية أفضل.\n\nلكن لا بد ان نختم بنقطة مضيئة وجب أيضا اعتبارها و الاعتزاز بها. حيث أظهر الاستطلاع أنه رغم كل التحديات فقد أبدى معظم الشباب تفاؤلا بشأن الاتجاه العام للبلاد حيث عبر 73% منهم أن المغرب يسير في الاتجاه الصحيح.\n\nويؤكد ذلك أمرين في غاية الأهمية:\n\nأولا :أن الثقة في المستقبل مازالت مرتفعة في أوساط الشباب مما يستلزم العمل بالجدية اللازمة لترسيخ هذه الثقة والتفاعل معها بالتنزيل الرشيد لكل الاستراتيجيات والمخططات والبرامج الوطنية والمحلية حتى تحقق أهدافها.\n\nثانيا: إن فئة الشباب المتشائمة من المستقبل والتي تشكل نسبة 27% وجب التعامل معها بالمزيد من اليقظة بإعداد برامج مستعجلة ينخرط فيها الجميع بدون استثناء من مؤسسات الدولة إلى المجتمع المدني. وحتى يستوعب هؤلاء الشباب، التحديات في دينامية إيجابية ونافعة ، يجب العمل على غلق كل أبواب و نوافذ الاختراق والتخريب الخارجية والداخلية.\n\n\"كلكم راع وكلكم مسؤول عن رعيته\".",
        "source": "هبة بريس"
    },
    {
        "title": "هل حرم حكم نهائي كأس العرش نهضة بركان من هدف بعد دخول حارس ألمبيك آسفي بالكرة بشكل واضح(فيديو)",
        "link": "https://rue20.com/916734.html",
        "published": "2025-06-29T23:06:46+00:00",
        "summary": "زنقة 20. فاس كشفت اللقطات المعادة لضربة الجزاء الأخيرة للاعب نهضة بركان والتي على إثرها أعلن حكم المباراة عن تتويج ألمبيك آسفي بلقب كأس العرش عن فضيحة تحكيمية. الحارس المسفيوي ظهر وهو يدخل بالكرة وكامل جسمه وهو يحمل الكرة إلى داخل الشباك، دون أن ينبهه حكم الشرط الذي كانت الوضعية جد مناسبة له، كما الشأن [&#8230;]\nالخبر هل حرم حكم نهائي كأس العرش نهضة بركان من هدف بعد دخول حارس ألمبيك آسفي بالكرة بشكل واضح(فيديو) ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "اشتداد موجة الحر في جنوب أوروبا والحل حمامات باردة وملاجىء مكيفة",
        "link": "https://alyaoum24.com/1973393.html",
        "published": "2025-06-29T23:00:24+00:00",
        "summary": "حضت السلطات في أنحاء جنوب أوروبا الناس على الاحتماء وحماية الفئات الأكثر ضعفا الأحد، مع ارتفاع درجات الحرارة من إسبانيا والبرتغال إلى إيطاليا وفرنسا في أول موجة حر شديدة هذا الصيف. ووضعت سيارات إسعاف على أهبة الاستعداد قرب مواقع سياحية، وأصدرت مناطق تحذيرات من اندلاع حرائق. ويحذر خبراء من أن موجات الحر تشتد بفعل تغير [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بين فتور مدريد وتصاعد الشراكة مع الرباط: جنرال أمريكي يوصي بنقل قواعد “روتا” و”مورون” إلى المغرب وسط تدريبات مغربية على نظام باتريوت الدفاعي",
        "link": "https://banassa.info/%d8%a8%d9%8a%d9%86-%d9%81%d8%aa%d9%88%d8%b1-%d9%85%d8%af%d8%b1%d9%8a%d8%af-%d9%88%d8%aa%d8%b5%d8%a7%d8%b9%d8%af-%d8%a7%d9%84%d8%b4%d8%b1%d8%a7%d9%83%d8%a9-%d9%85%d8%b9-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7/",
        "published": "2025-06-29T22:59:00+00:00",
        "summary": "دعا الجنرال الأمريكي المتقاعد روبرت غرينواي، الذي شغل سابقًا مناصب عليا في مجلس الأمن القومي\nThe post بين فتور مدريد وتصاعد الشراكة مع الرباط: جنرال أمريكي يوصي بنقل قواعد &#8220;روتا&#8221; و&#8221;مورون&#8221; إلى المغرب وسط تدريبات مغربية على نظام باتريوت الدفاعي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "السلطات تتصدى لفوضى أصحاب “الجيليات السفراء” وتشن حملة توقيفات بدار بوعزة",
        "link": "https://al3omk.com/1081694.html",
        "published": "2025-06-29T22:58:04+00:00",
        "summary": "شهدت منطقة دار بوعزة بإقليم النواصر، خلال الساعات القليلة الماضية، حملة أمنية مكثفة استهدفت عددا من الأشخاص الذين ينتحلون صفة &#8220;حراس سيارات&#8221; دون أي سند قانوني، خصوصا بالمناطق القريبة من الشاطئ التي تشهد توافدا كبيرا للمصطافين خلال فصل الصيف. وقد أسفرت هذه الحملة عن توقيف عدد من المخالفين، مع تحرير محاضر قانونية في حقهم، في [&#8230;]\nظهرت المقالة السلطات تتصدى لفوضى أصحاب &#8220;الجيليات السفراء&#8221; وتشن حملة توقيفات بدار بوعزة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مفاوضات وقرارات مصيرية.. هل يُعيد الميركاتو رسم معالم كتيبة الأسود؟",
        "link": "https://aljarida24.ma/p/actualites/316373/",
        "published": "2025-06-29T22:50:54+00:00",
        "summary": "يجد وليد الركراكي، مدرب المنتخب المغربي الأول، نفسه في مواجهة مرحلة دقيقة مع انطلاق الميركاتو الصيفي، الذي يحلّ في ظرفية شديدة الحساسية، قبل أشهر معدودة من انطلاق نهائيات كأس أمم إفريقيا المرتقبة بالمغرب. وباتت التحركات الجارية في سوق الانتقالات، تفرض نفسها كعنصر مؤثر في معادلة الاستعداد الفني، خاصة وأن العديد من ركائز &#8220;أسود الأطلس&#8221; يوجدون [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "كرة الطائرة الشاطئية .. المنتخبات المغربية تفوز بالبطولة الإفريقية وتتأهل لبطولة العالم بأستراليا",
        "link": "https://www.almountakhab.com/node/13214513",
        "published": "2025-06-29T22:48:34+00:00",
        "summary": "فاز المنتخب المغربي  ب  في الكرة الطائرة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "غياب المرافق الصحية يؤرق زوار شواطئ الحسيمة",
        "link": "https://ar.hibapress.com/details-635652.html",
        "published": "2025-06-29T22:47:12+00:00",
        "summary": "هبة بريس-فكري ولدعلي\n\nفي كل صيف، تتحول شواطئ الحسيمة إلى قبلة مفضلة للزوار والمصطافين من داخل الإقليم وخارجه، خصوصاً الشواطئ الساحرة مثل أرمود وإزضي وإسلي، لما تتميز به من جمال طبيعي وصفاء مياهها ونقاء رمالها، لكن هذا الجمال الطبيعي سرعان ما تصدمه حقيقة مُرة: الغياب التام للمرافق الصحية الأساسية التي يُفترض أن ترافق مثل هذه الوجهات السياحية.\n\nعدد كبير من الزوار عبروا عن استيائهم الشديد من غياب المراحيض العمومية، وغياب أماكن مخصصة للاستحمام أو تغيير الملابس، ناهيك عن نقص في سلال القمامة، مما يجعل البعض يضطر لقضاء حاجته في الخلاء أو بين الأشجار، في مشاهد تمس بكرامة الإنسان وبالبيئة على حد سواء.\n\nهذا الإهمال يدفع لطرح تساؤلات مشروعة حول دور المجالس المنتخبة والجماعات الترابية في توفير الحد الأدنى من شروط الاستقبال اللائق، خاصة أن هذه الشواطئ تجلب معها فرصا سياحية واقتصادية كبيرة يمكن استثمارها بشكل أفضل لو توفرت البنية التحتية الضرورية.\n\nمن جهة أخرى، فإن غياب المرافق الصحية لا يشكل فقط إزعاجاً للزوار، بل تهديداً حقيقياً للبيئة والصحة العامة، حيث تزداد نسبة التلوث وتُشوه صورة المدينة التي تراهن على السياحة كمورد أساسي.\n\nالعديد من المتابعين المحليين دعوا إلى تحرك عاجل من طرف السلطات الإقليمية والجهات الوصية، لإدراج هذه الشواطئ ضمن خارطة الاستثمار في البنيات التحتية الصيفية، وتوفير مرافق صحية مؤقتة على الأقل خلال موسم الاصطياف، إلى جانب فرق نظافة ومراقبة.\n\nإن ما تعيشه هذه الشواطئ من نقص في المرافق ليس فقط علامة على سوء التدبير، بل أيضًا فرصة ضائعة لتحسين تجربة الزائر وتقديم صورة مشرّفة عن الحسيمة، المدينة المتوسطية التي تستحق أن تكون في مصافّ المدن الشاطئية الكبرى.",
        "source": "هبة بريس"
    },
    {
        "title": "كأس العرش لكرة القدم.. سجل الفائزين",
        "link": "https://www.almountakhab.com/node/13214512",
        "published": "2025-06-29T22:41:23+00:00",
        "summary": "في ما يلي سجل الفائزين بلقب كأس العرش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك آسفي يتوج بأول لقب بعد مرور 104 سنوات",
        "link": "https://www.almountakhab.com/node/13214510",
        "published": "2025-06-29T22:36:20+00:00",
        "summary": "توج أولمبيك آسفي بأول لقب في مسيرته الكروية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: بايرن يغلب فلامنغو ويضرب موعدا ناريا مع سان جرمان",
        "link": "https://www.almountakhab.com/node/13214511",
        "published": "2025-06-29T22:34:42+00:00",
        "summary": "أكد بايرن ميونيخ الألماني نفسه مرشحا للفوز",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرشيدية.. مشروع توسعة نفق زعبل يدخل حيز التنفيذ انطلاق الاستكشافات الجيولوجية والجيوتقنية",
        "link": "https://ar.hibapress.com/details-635649.html",
        "published": "2025-06-29T22:34:16+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي خطوة جديدة نحو تعزيز البنية التحتية بالجنوب الشرقي للمملكة، انطلقت رسميًا أولى عمليات الاستكشاف الجيولوجي والجيوتقني ضمن مشروع توسعة نفق زعبل، الواقع على الطريق الوطنية رقم 13 بإقليم الرشيدية، وهو ما يُعد بداية فعلية لأشغال هذا الورش الاستراتيجي المنتظر.\n\nويأتي هذا المشروع الحيوي في إطار الجهود المتواصلة لتحسين ظروف السلامة الطرقية، وفك العزلة عن عدد من المناطق الجبلية، وتعزيز الربط الطرقي بين شمال المغرب وجنوبه الشرقي، خاصة بالنظر إلى الأهمية الحيوية التي يكتسيها نفق زعبل كممر رئيسي وحيوي في حركة التنقل والتجارة.\n\nوتهدف الاستكشافات الجيولوجية والجيوتقنية الجارية إلى تحليل طبيعة التربة وتحديد المعطيات التقنية اللازمة، التي ستُعتمد كأساس هندسي لتوسعة النفق وتدعيم بنيته التحتية بشكل يستجيب لأعلى معايير الجودة والسلامة.\n\nهذا، ويُرتقب أن تُساهم توسعة النفق، بعد انتهاء الأشغال، في تخفيف الضغط على الممر الحالي، وتحسين سيولة السير، والرفع من مؤشرات السلامة خاصة في فترات الذروة وأثناء التقلبات الجوية.\n\nوبينما تتابع السلطات المحلية والجهات الوصية تطورات المشروع عن كثب، يأمل عدد من مستعملي الطريق أن تُستكمل الأشغال في آجالها المحددة، وأن يتم إنجازها بجودة عالية تليق بالأهمية المحورية لهذا الممر في الخريطة الطرقية الوطنية.",
        "source": "هبة بريس"
    },
    {
        "title": "أدخنة “المحطة الحرارية” وروائح مطرح “أولاد برجال” تخنق القنيطرة",
        "link": "https://nichan.ma/307464/",
        "published": "2025-06-29T22:30:48+00:00",
        "summary": "ما تزال ساكنة مدينة القنيطرة والجماعات المجاورة تعيش على وقع اختناق بيئي خانق، تسببه روائح كريهة تنبعث من عدد من المنشآت والمجاري المائية، في مقدمتها المطرح العمومي للنفايات بمنطقة أولاد برجال، إلى جانب الانبعاثات الصادرة عن المحطة الحرارية للكهرباء، فضلاً عن تدفق روافد مائية ملوثة وغير معالجة في واد سبو، ما حول المنطقة إلى بؤرة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المنتخبات المغربية تفوز بالبطولة الإفريقية للكرة الطائرة الشاطئية وتتأهل لبطولة العالم",
        "link": "https://madar21.com/354803.html",
        "published": "2025-06-29T22:30:00+00:00",
        "summary": "فاز المنتخب المغربي &#8220;ب&#8221; في الكرة الطائرة الشاطئية، اليوم الأحد، بلقب البطولة الإفريقية في فئة الذكور بعدما تفوق على المنتخب المغربي &#8220;أ&#8221; في المقابلة النهائية، فيما فاز المنتخب المغربي &#8220;أ&#8221; إناث بلقب البطولة في فئة الإناث، ليضمن الثلاثة التأهل إلى بطولة العالم بأستراليا. وتمكن منتخب المغرب &#8220;ب&#8221;، المكون من الثنائي زهير سفيان الغروطي/ أنس صابر، [&#8230;]\nظهرت المقالة المنتخبات المغربية تفوز بالبطولة الإفريقية للكرة الطائرة الشاطئية وتتأهل لبطولة العالم أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "أكابر قبيلة “إيتوسى”.. المظلومون إعلاميا",
        "link": "https://www.achkayen.com/630432/.html",
        "published": "2025-06-29T22:30:00+00:00",
        "summary": "*نجاة حمص أثناء حضوري للموسم الديني لزاوية &#8220;إيتوسى&#8221;، ولهذه القبيلة المجاهدة مكانة خاصة لدي، ازداد يقيني بأن الإنسان ابن بيئته، وأن الطبع يغلب التطبع، وأن للجينات دورها وللأصل الطيب نفعه وجدواه، مهما بلغ تعليم أو شأن الانسان و منصبه. سمعت &#8220;الكثيرين&#8221; يشتكون من احتكار أهل &#8220;فلان&#8221; لتنظيم الأنشطة الفنية والثقافية والفكرية، كما يحتكرون الجاه والعقار [&#8230;]\nThe post أكابر قبيلة &#8220;إيتوسى&#8221;.. المظلومون إعلاميا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "عصيد وإشكالية العلاقة بين الدين والعلم",
        "link": "https://howiyapress.com/%d8%b9%d8%b5%d9%8a%d8%af-%d9%88%d8%a5%d8%b4%d9%83%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%82%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%af%d9%8a%d9%86-%d9%88%d8%a7%d9%84%d8%b9%d9%84/",
        "published": "2025-06-29T22:28:55+00:00",
        "summary": "هوية بريس &#8211; عبد الكريم المحيحش في مقطع نشره حديثا على صفحته في الفايسبوك، بعنوان: &#8220;الدعاة المغاربة وأسلمة العلوم&#8221;، خرج الناشط الحقوقي أحمد عصيد مرة أخرى؛ ليمارس كعادته شغبه الفكري،...\nThe post عصيد وإشكالية العلاقة بين الدين والعلم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "تقرؤون في «المنتخب» الورقي لعدد يوم الإثنين",
        "link": "https://www.almountakhab.com/node/13214509",
        "published": "2025-06-29T22:22:55+00:00",
        "summary": "الأمير مولاي رشيد يترأس نهائي الكأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "البحري: هذا اللقب وراءه جمهور رائع ومدرب كبير ولاعبون   ولاد الناس",
        "link": "https://www.almountakhab.com/node/13214508",
        "published": "2025-06-29T22:19:29+00:00",
        "summary": "قال الشرقي البحري مهاجم أولمبيك آسفي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ثلاثة مرشحين لنهائيات مسابقة حفظ وتلاوة وتجويد القرآن الكريم بإثيوبيا",
        "link": "https://howiyapress.com/%d8%ab%d9%84%d8%a7%d8%ab%d8%a9-%d9%85%d8%b1%d8%b4%d8%ad%d9%8a%d9%86-%d9%84%d9%86%d9%87%d8%a7%d8%a6%d9%8a%d8%a7%d8%aa-%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a9-%d8%ad%d9%81%d8%b8-%d9%88%d8%aa%d9%84%d8%a7/",
        "published": "2025-06-29T22:18:50+00:00",
        "summary": "هوية بريس &#8211; و م ع أسفرت نتائج المسابقة الإقصائية للدورة السادسة لمسابقة مؤسسة محمد السادس للعلماء الأفارقة في حفظ وتلاوة وتجويد القرآن الكريم، التي نظمها فرع المؤسسة بإثيوبيا اليوم...\nThe post ثلاثة مرشحين لنهائيات مسابقة حفظ وتلاوة وتجويد القرآن الكريم بإثيوبيا appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "ميدلت.. من منابع الحياة إلى مستنقع للفضلات… من ينقذ عيون تطاوين؟",
        "link": "https://ar.hibapress.com/details-635646.html",
        "published": "2025-06-29T22:13:52+00:00",
        "summary": "هبة بريس- ميدلت\n\nفي مشهدٍ يجمع بين براءة الأطفال ومرارة الواقع، تحوّلت منابع عيون تطاوين، خلال الأيام الأخيرة، إلى مسابح يرتادها عشرات الأطفال، في مشاهد قد تبدو عفوية في ظاهرها، لكنها تخفي خلفها اختلالًا بيئيًا وأخلاقيًا خطيرًا، بات يُهدد أحد أهم مصادر الحياة في المنطقة.\n\nالمقلق في الأمر ليس فقط النزول الجماعي للأطفال إلى هذه المنابع الطبيعية، بل بالأخص ما آلت إليه حال المجاري المحاذية وامتدادات العيون، التي تُركت فريسة للعبث والتلوث، فغدت مستودعًا للنفايات ومستنقعًا للفضلات. ولم يعد الأمر مقتصرًا على الإهمال، بل تجاوزه إلى نوع من \"الاستباحة\"، حيث تصرف بعض الوافدين وكأنهم في فضاء خاص، غير آبهين بطبيعة المكان، ولا بحرمته البيئية ولا بوظيفته الحيوية كمصدر للشرب والحياة.\n\nهذا الانحدار القيمي، الذي يعبّر عن استهتار فاضح من بعض المرتادين، يهدد ليس فقط نظافة المنابع، بل كذلك الأمن الصحي لسكان المنطقة وزوارها.\n\nورغم غياب أي جهة تتحمل مسؤولية فعلية في مراقبة السلوك العام وضبط الممارسات، يبرز نور صغير في هذا المشهد القاتم: أحد شبّان المنطقة، الذي بذل مجهودًا ذاتيًا للحفاظ على نظافة المكان، متحديًا في ذلك مواقف مستهترة وردود فعل غير أخلاقية من بعض من لا يعيرون أدنى اعتبار للصالح العام.\n\nإن المبادرة الفردية لهذا الشاب تستحق الإشادة، لكنها أيضًا تفتح بابًا كبيرًا للتساؤل: لماذا لا يتم احتضان هذا النوع من المبادرات المحلية وتطويرها في إطار مؤسساتي أو جمعوي؟ ولماذا لا يتم تثمين روح المواطنة بدل تركها تنهار أمام موجات الاستهانة والمزايدات؟\n\nعيون تطاوين ليست مجرد منبع ماء، بل شريان حياة بيئي وثقافي وسياحي. وإن استمرار الوضع على ما هو عليه، دون تدخل عاجل ومقاربة شاملة، سيجعل من هذا المورد الطبيعي اليتيم، صفحة من الماضي تُضاف إلى قائمة ما خسرناه من كنوز بيئتنا بسبب الإهمال وغياب الضمير الجمعي.",
        "source": "هبة بريس"
    },
    {
        "title": "أولمبيك آسفي يتوج بلقب كأس العرش على حساب نهضة بركان",
        "link": "https://www.assahifa.com/%d8%a3%d9%88%d9%84%d9%85%d8%a8%d9%8a%d9%83-%d8%a2%d8%b3%d9%81%d9%8a-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d9%84%d9%82%d8%a8-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1%d8%b4-%d8%b9%d9%84%d9%89-%d8%ad%d8%b3/",
        "published": "2025-06-29T22:10:52+00:00",
        "summary": "توج فريق أولمبيك آسفي لأول مرة في تاريخه بلقب كأس العرش لكرة القدم برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، على أرضية المركب الرياضي بمدينة فاس. وانتهى الوقت الأصلي للمباراة بالتعادل بهدف لمثله بين الفريقين، حيث كان أولمبيك آسفي سباقا إلى التهديف عن طريق [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "أولمبيك آسفي يفوز بكأس العرش لأول مرة في تاريخه",
        "link": "https://www.almountakhab.com/node/13214505",
        "published": "2025-06-29T22:06:14+00:00",
        "summary": "بعد نهاية مباراة أولمبيك آسفي ونهضة بركان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المحمدية.. هكذا يُودَّع شرفاء الإدارة التربوية مرفوعي الرأس",
        "link": "https://ar.hibapress.com/details-635643.html",
        "published": "2025-06-29T22:02:31+00:00",
        "summary": "محمد منفلوطي_هبة بريس\n\nشأنه شأن العديد من بني جلدته ممن تقلدوا مناصب إدارية بمؤسسات تعليمية بشرف، من قبلها ارتدوا الوزرة البيضاء، وانتصبوا شامخين أمام السبورة السوداء، دفاعا عن المدرسة العمومية، كمعلمين وأساتذة ومربين، سلاحهم العلم وزادهم المعرفة وعزة النفس، كان لهم الفضل علينا وعليك وعليهم، ربوا الأجيال ولقنوا الدروس وساهموا في بناء الأمة وصناعة الاجيال...إنهم شرفاء مهنة التعليم.\n\nنموذج اليوم نسوقه لكم من عاصمة الزهور المحمدية، وبالضبط من المدرسة الابتدائية الرائدة زناتة بالمديرية الإقليمية لوزارة التربية الوطنية والتعليم الأولي والرياضة بالمحمدية، ومع اقتراب تخليد الشعب المغربي بعيد العرش المجيد الذي يخلد الذكرى السادسة والعشرين لتربع صاحب الجلالة الملك محمد السادس نصره الله وأيده على عرش أسلافه الميامين؛ وبمناسبة نهاية السنة الدراسية 2024-2025.\n\nهنا احتفت المؤسسة الرائدة زناتة بمديرها الإطار الإداري، الأستاذ \"ابراهيم بنعدي\"خلال حفل التميز السنوي تحت إشراف المديرية الإقليمية لوزارة التربية الوطنية والتعليم الأولي والرياضة بالمحمدية، وبتعاون مع جمعية أمهات وآباء وأولياء أمور التلاميذ، وشركائها المجتمعيين من سلطات الترابية ومحلية ومؤسسات خصوصية وعمومية بجماعة سيدي موسى المجذوب.\n\nالحفل الذي حمل شعار \"حفل الوفاء .. لرواد العطاء \"، كان مناسبة لتكريم عدد من الأطر التربوية الوطنية والجهوية والإقليمية، في مقدمتهم الأستاذ إبراهيم بنعدي مدير المؤسسة بمناسبة إحالته على التقاعد، بعد مسار مهني حافل بالعطاء والتفاني في خدمة المنظومة التربوية والمتعلمات والمتعلمين بالمدرسة العمومية، ضمن حفل متميز عرف تكريم التلاميذ المتفوقين دراسيا تنويها بما حققوه من نتائج متميزة خلال الموسم الدراسي في إطار تشجيع التميز والتفوق الدراسي.\n\nوشهدت هذه المناسبة حضور المدير الإقليمي لوزارة التربية الوطنية والتعليم الأولى والرياضة بالمحمدية وبسطات، إلى جانب عدد من الأطر التربوية الوطنية و الجهوية والإقليمية، والشخصيات المدنية والعسكرية. والهيئات المدنية الفاعلة ومجموعة من المنابر الإعلامية بالإقليم؛ مما أضفى على الحفل طابعا خاصا ساهم في تكريس قيم الاعتراف والتقدير.\n\nوقد تخللت فقرات الحفل كلمات مؤثرة وشهادات حية في حق المتصرف التربوي المحتفى به، عبرت عن الامتنان لما قدمه من مجهودات لفائدة الناشئة وللمدرسة العمومية على مدى سنوات اشتغاله بالقطاع، كما اختتم الحفل التربوي الذي كان من تنشيط الإطار الإداري رشيد الشناني، بتوزيع تذكارات وهدايا رمزية وشواهد تقدير على المحتفى بهم وسط أجواء من التأثر والاحتفال.\n\n***حفل بطعم الاعتراف\nالمحتفى به الأستاذ إبراهيم بنعدي مدير المؤسسة، شأنه كشأن كل شريف عفيف قضى زهرة شبابه في المداشر والقرى النائية اتخذ من زاوية قسم مهترئ مسكنا له، تراه يسابق الطيور في البكور ليستقبل تلامذته في عز القر والحر، فاتحا لهم باب العطاء والمحبة والوفاء، شامخا كالرمح يلقي سهام المعرفة والمعرفة والعلم ليصيب بها مكامن الخلل ومواطن العلل، شأنه كشأن كل من علمنا حرفا فصرنا له عبدا احتراما وتقديرا ليس تعبدا.\n\nإنها لحظات معبرة، تحمل في طياتها رمز المحبة والتقدير لهذا الهرم الشامخ الذي ستظل ذكراه راسخة ومدوية ومنقوشة بحروف من ذهب في أذهان كل من له قلب أو ألقى السمع وهو شهيد.\nشأنه شأن كل رجل تعليم شريف عفيف كرس حياته لتعليم وتلقين أبجديات العلم والمعرفة لأبناء المدرسة العمومية دعما ولو خارج أوقات العمل وبالمجان، يبتغي بذلك رضى ربه وثواب الآخرة.",
        "source": "هبة بريس"
    },
    {
        "title": "وزارة النقل تتيح خدمات استصدار وسحب بطاقات التراخيص وورقات السير إلكترونيا ابتداء من يوليوز",
        "link": "https://alyaoum24.com/1973333.html",
        "published": "2025-06-29T22:00:47+00:00",
        "summary": "أعلنت وزارة النقل واللوجيستيك، عن إطلاق حزمة جديدة من الخدمات الرقمية عبر نظامها الإلكتروني « Télé-services » للخدمات عن بعد. وتأتي هذه الخطوة في إطار جهود الوزارة المستمرة لتحديث الإدارة وتبسيط الإجراءات الإدارية لفائدة مهنيي قطاع النقل الطرقي. وأوضحت الوزارة في بلاغ لها أن هذه الخدمات ستُطلق على مرحلتين، بدءًا من فاتح يوليوز 2025. وستشمل المرحلة الأولى [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بعد ارتفاعها في المغرب.. هل يسبب الحر الشديد الشعور بالقلق والاكتئاب؟",
        "link": "https://aljarida24.ma/p/varietes/316273/",
        "published": "2025-06-29T22:00:42+00:00",
        "summary": "شهدت مختلف مناطق العالم خلال الأيام الأخيرة موجة حارة غير معتادة، حيث سجلت درجات الحرارة ارتفاعًا ملحوظًا تجاوز المعدلات الموسمية، مما أثار قلقًا واسعًا لدى الخبراء والسلطات الصحية والبيئية. المغرب، كجزء من هذه الظاهرة، لم يسلم من تأثيرات هذا الطقس الحار، حيث سجلت بعض مدنه ارتفاعات قياسية في درجات الحرارة، تجاوزت حاجز 40 درجة. ولا [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "اشتوكة أيت باها.. النيران نلتهم محاصيل زراعية ومطالب بكبح الحرائق المتكررة",
        "link": "https://al3omk.com/1081720.html",
        "published": "2025-06-29T22:00:25+00:00",
        "summary": "أتى حريق مهول، اندلع اليوم الأحد بواحة تركانتوشكا الواقعة تحت النفوذ الترابي لجماعة تركانتوشكا بدائرة أيت باها نواحي إقليم اشتوكة ايت بها، على محاصيل زراعية، فيما طالبت مصادر من الساكنة إلى ضرورة وضع حد للحرائق المتكررة. الحريق الذي تمت السيطرة عليه قرابة الساعة الثامنة مساء من يوم الأحد وأثار حالة استنفار بالمنطقة، لم يخلف أي خسائر [&#8230;]\nظهرت المقالة اشتوكة أيت باها.. النيران نلتهم محاصيل زراعية ومطالب بكبح الحرائق المتكررة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "العراقية رحمة رياض: جمهور المغرب “سميع” وأفكر في أغنية مغربية خاصة",
        "link": "https://madar21.com/354678.html",
        "published": "2025-06-29T22:00:00+00:00",
        "summary": "بالقفطان المغربي وابتسامة لا تفارق ملامحها، أطلت الفنانة العراقية رحمة رياض مساء السبت على جمهور الدار البيضاء في أول حفل لها بالمغرب، ضمن سهرة فنية جمعتها بالفنان الإماراتي حسين الجسمي، ووصفتها لاحقًا بأنها &#8220;واحدة من أنجح الحفلات&#8221; في مسيرتها الفنية. رحمة رياض فاجأت جمهورها بأداء مجموعة من الأغاني المغربية الشهيرة، ما أثار تفاعلًا كبيرًا ، [&#8230;]\nظهرت المقالة العراقية رحمة رياض: جمهور المغرب &#8220;سميع&#8221; وأفكر في أغنية مغربية خاصة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "خنوش يمثل الملك محمد السادس في مؤتمر دولي حول تمويل التنمية بإشبيلية",
        "link": "https://almap.press/2025/06/29/%d8%ae%d9%86%d9%88%d8%b4-%d9%8a%d9%85%d8%ab%d9%84-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%85%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%af%d8%b3-%d9%81%d9%8a-%d9%85%d8%a4%d8%aa%d9%85%d8%b1-%d8%af%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ae%25d9%2586%25d9%2588%25d8%25b4-%25d9%258a%25d9%2585%25d8%25ab%25d9%2584-%25d8%25a7%25d9%2584%25d9%2585%25d9%2584%25d9%2583-%25d9%2585%25d8%25ad%25d9%2585%25d8%25af-%25d8%25a7%25d9%2584%25d8%25b3%25d8%25a7%25d8%25af%25d8%25b3-%25d9%2581%25d9%258a-%25d9%2585%25d8%25a4%25d8%25aa%25d9%2585%25d8%25b1-%25d8%25af%25d9%2588",
        "published": "2025-06-29T21:54:59+00:00",
        "summary": "وصل رئيس الحكومة، عزيز أخنوش، اليوم الأحد إلى مدينة إشبيلية الإسبانية، لتمثيل جلالة الملك محمد السادس في المؤتمر الدولي الرابع حول تمويل التنمية، المنظم تحت إشراف الأمم المتحدة. وشارك أخنوش في حفل عشاء رسمي أقامه العاهل الإسباني الملك فيليبي السادس والملكة ليتيسيا، على شرف قادة الدول المشاركين في هذا الحدث العالمي. ويرافق رئيس الحكومة وفد مغربي يضم وزيرة الاقتصاد والمالية نادية فتاح، وسفير المغرب لدى الأمم المتحدة عمر هلال، وسفيرة المملكة في إسبانيا كريمة بنيعيش. المؤتمر، الذي يمتد من 30 يونيو إلى 3 يوليوز، يجمع نحو 70 رئيس دولة وحكومة، إلى جانب 4000 مشارك من منظمات المجتمع المدني، والمؤسسات المالية الدولية، والقطاع الخاص. ويهدف هذا اللقاء إلى معالجة العجز المالي السنوي الذي تعانيه الدول النامية، والذي يصل إلى حوالي 4 تريليونات دولار، بحسب الأمين العام للأمم المتحدة أنطونيو غوتيريش، الذي دعا إلى إصلاح شامل لنظام مالي عالمي وُصف بـ”المتجاوز وغير الفعّال”. ومن المرتقب أن يصدر عن المؤتمر إعلان يحمل اسم “التزام إشبيلية”، يتضمن مقترحات لتعزيز تمثيل الدول النامية في المؤسسات المالية العالمية، وزيادة قدرات بنوك التنمية على الإقراض، وتكثيف الجهود لمحاربة التهرب الضريبي.\nThe post خنوش يمثل الملك محمد السادس في مؤتمر دولي حول تمويل التنمية بإشبيلية appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "أمين لكرمة: عندما وصلنا لضربات الترجيح قلت للاعبين اللقب   ديالكم",
        "link": "https://www.almountakhab.com/node/13214507",
        "published": "2025-06-29T21:51:08+00:00",
        "summary": "قال أمين كرمة مدرب اولمبيك آسفي بان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الناظور.. توقيف أحد أخطر المطلوبين في عملية أمنية نوعية",
        "link": "https://ar.hibapress.com/details-635641.html",
        "published": "2025-06-29T21:48:22+00:00",
        "summary": "هبة بريس : محمد زريوح\n\nفي إطار تعزيز الأمن ومكافحة الجريمة، نفذت عناصر الشرطة القضائية التابعة للأمن الجهوي في مدينة الناظور يوم الأحد 29 يونيو عملية أمنية دقيقة أسفرت عن توقيف أحد أخطر المطلوبين للعدالة على الصعيد الوطني، الذي ظل هاربًا لفترة طويلة.\n\nوكان الموقوف موضوعًا لعدد من مذكرات البحث الوطنية، حيث كان يواجه تهماً متعلقة بالاتجار في المخدرات. وبفضل تحقيقات دقيقة، تمكنت الأجهزة الأمنية من تحديد مكانه بدقة، مما أتاح إلقاء القبض عليه في الوقت المناسب.\n\nوخلال عملية التوقيف، عثرت الشرطة على سيارة مزودة بوثائق مزورة، استخدمها المشتبه فيه للتمويه وتفادي الوقوع في قبضة الأمن. هذا الكشف يعكس مدى الحيطة والحذر الذي كان يتبعه للهروب من العدالة.\n\nوتكشف التحقيقات الأولية عن ارتباط الموقوف بشبكات تهريب وترويج الكوكايين، ما جعله يشكل تهديدًا كبيرًا على الأمن العام. وقد أدى ذلك إلى تكثيف الجهود الأمنية لملاحقته والحد من نشاطاته الإجرامية.\n\nوقد تم إيداع الموقوف تحت تدابير الحراسة النظرية بتوجيه من النيابة العامة، التي أمرت بفتح تحقيق موسع للكشف عن تفاصيل القضايا المرتبطة به، وتحديد هوية شركائه المحتملين في هذه الأنشطة غير القانونية.",
        "source": "هبة بريس"
    },
    {
        "title": "تعليق أكثر من 300 رحلة جوية في ايطاليا",
        "link": "https://www.tanja7.com/166192/",
        "published": "2025-06-29T21:46:40+00:00",
        "summary": "تم تعليق أكثر من 300 رحلة جوية في عدة مدن بشمال غرب ايطاليا. وذلك بسبب عطل فني في نقل البيانات بمركز التحكم الجوي في ميلانو. وأفادت وكالة الأنباء الإيطالية، أن الحادث وقع عند حوالي الساعة التاسعة من مساء يوم السبت 28 يونيو. الأمر الذي أدى إلى تعليق رحلات جوية أو فرض قيود كبيرة على عمليات [&#8230;]\nظهرت المقالة تعليق أكثر من 300 رحلة جوية في ايطاليا أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "أولمبيك آسفي يتوج بكأس العرش على حساب نهضة بركان",
        "link": "https://www.achkayen.com/630429/.html",
        "published": "2025-06-29T21:46:18+00:00",
        "summary": "توج فريق أولمبيك آسفي لأول مرة في تاريخه بلقب كأس العرش لكرة القدم برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، على أرضية المركب الرياضي بمدينة فاس. وانتهى الوقت الأصلي للمباراة بالتعادل بهدف لمثله بين الفريقين، حيث كان أولمبيك آسفي سباقا إلى التهديف عن طريق [&#8230;]\nThe post أولمبيك آسفي يتوج بكأس العرش على حساب نهضة بركان appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "وزارة المالية تستعين ب”GPS” لمراقبة تحركات سيارات الدولة",
        "link": "https://nichan.ma/307474/",
        "published": "2025-06-29T21:45:09+00:00",
        "summary": "في ظل الانتقادات التي توجه لمنظومة تدبير سيارات الدولة، أطلقت وزارة الاقتصاد والمالية صفقة من أجل مراقبة تحرك السيارات التابعة لها عن بعد، وذلك باستخدام نظام تحديد المواقع &#8220;GPS&#8221;. وفور استلام الإخطار، ستقوم الشركة الفائزة بالصفقة بتركيب النظام لدى الوزارة، بالإضافة إلى تثبيت جميع المكونات الضرورية لعمله السليم، بما في ذلك على وجه الخصوص 145 [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الجيش الإسرائيلي يفضل صفقة تبادل على استكمال السيطرة على غزة وينتظر قرار الحكومة",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%8a%d9%81%d8%b6%d9%84-%d8%b5%d9%81%d9%82%d8%a9-%d8%aa%d8%a8%d8%a7%d8%af%d9%84-%d8%b9%d9%84%d9%89-%d8%a7/",
        "published": "2025-06-29T21:45:00+00:00",
        "summary": "ادعت مصادر إسرائيلية، مساء الأحد، أن الجيش طلب من الحكومة تحديد الخطوة المقبلة للحرب، إما\nThe post الجيش الإسرائيلي يفضل صفقة تبادل على استكمال السيطرة على غزة وينتظر قرار الحكومة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "أخنوش يمثل الملك في مؤتمر الأمم المتحدة حول تمويل التنمية",
        "link": "https://www.alakhbar.press.ma/%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d9%8a%d9%85%d8%ab%d9%84-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%81%d9%8a-%d9%85%d8%a4%d8%aa%d9%85%d8%b1-%d8%a7%d9%84%d8%a3%d9%85%d9%85-%d8%a7%d9%84%d9%85%d8%aa%d8%ad%d8%af-267938.html",
        "published": "2025-06-29T21:41:02+00:00",
        "summary": "حل رئيس الحكومة، عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية. وحضر  أخنوش مأدبة العشاء التي أقامها العاهل الإسباني الملك فليبي السادس والملكة ليتيسيا، على شرف رؤساء الدول والحكومات المشاركين في هذا الحدث. ويضم الوفد المغربي المشارك في هذا المؤتمر أيضا، وزيرة الاقتصاد والمالية، نادية &#8230;\nThe post أخنوش يمثل الملك في مؤتمر الأمم المتحدة حول تمويل التنمية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "لعميرات: نستحق اللقب واللاعبون قدموا مباراة كبيرة",
        "link": "https://www.almountakhab.com/node/13214506",
        "published": "2025-06-29T21:39:00+00:00",
        "summary": "قال لاعب اولمبيك آسفي عبد الغفور لعميرات",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ألمبيك آسفي يهزم نهضة بركان ويتوج بكأس العرش لأول مرة في تاريخه",
        "link": "https://rue20.com/916729.html",
        "published": "2025-06-29T21:38:21+00:00",
        "summary": "زنقة 20. فاس توج فريق أولمبيك آسفي لأول مرة في تاريخه بلقب كأس العرش لكرة القدم برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، على أرضية المركب الرياضي بمدينة فاس. وانتهى الوقت الأصلي للمباراة بالتعادل بهدف لمثله بين الفريقين، حيث كان أولمبيك آسفي سباقا إلى [&#8230;]\nالخبر ألمبيك آسفي يهزم نهضة بركان ويتوج بكأس العرش لأول مرة في تاريخه ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "سيدي بنور.. التحقيق مع ستة أشخاص على خلفية تفجيرات “عاشوراء”",
        "link": "https://ar.hibapress.com/details-635638.html",
        "published": "2025-06-29T21:36:06+00:00",
        "summary": "الجديدة - هبة بريس\n\nقرر الوكيل العام للملك بمحكمة الاستئناف في الجديدة، متابعة ستة أشخاص بتهم تتعلق بتفجير أسطوانات غاز وإضرام النار في إطارات مطاطية، خلال احتفالات \"عاشوراء\" في مدينة سيدي بنور. وتم توقيف شخصين في حالة اعتقال احتياطي، بينما تم إطلاق سراح أربعة آخرين بعد استجوابهم.\n\nوأوضح مصدر مطلع أن الأجهزة الأمنية، بما في ذلك الشرطة القضائية والتقنية والعلمية، بالإضافة إلى أفراد الوقاية المدنية وممثلين عن السلطة المحلية، تدخلوا بسرعة في حي الوداد بسيدي بنور، حيث تم السيطرة على النيران. في الوقت نفسه، جرت تحريات موسعة، أسفرت عن توقيف ستة أشخاص، بينهم قاصران، للاشتباه في تورطهم في الحادث.\n\nوأضاف المصدر ذاته أن التحقيقات مستمرة، حيث تم عرض الموقوفين على النيابة العامة، التي قررت متابعة شخصين في حالة اعتقال احتياطي في سجن سيدي موسى، فيما قررت الإفراج عن الأربعة الآخرين مع متابعة قضيتهم في حالة سراح، إلى حين بدء جلسات المحاكمة.\n\nهذه الحادثة تسلط الضوء على المخاطر المتزايدة التي ترافق احتفالات عاشوراء في بعض المناطق، والتي تتحول أحيانًا إلى مظاهر فوضوية تؤثر على سلامة المواطنين والممتلكات. في هذا السياق، تتجدد الدعوات إلى ضرورة تعزيز الوعي المجتمعي بخطورة بعض السلوكيات، مثل استخدام أسطوانات الغاز والإطارات المشتعلة، والتي تثير القلق سنويًا وتضع الأجهزة الأمنية في حالة تأهب دائم.\n\nوتواصل العديد من الأصوات المجتمعية المطالبة بإعادة النظر في أسلوب الاحتفال بهذه المناسبة، من خلال تنظيم فعاليات أكثر أمانًا وتعزيز الحملات التحسيسية والتربوية للحد من السلوكيات ا",
        "source": "هبة بريس"
    },
    {
        "title": "أسفي يتوج بكأس العرش ويحرم بركان من الثلاثية",
        "link": "https://www.alakhbar.press.ma/%d8%a3%d8%b3%d9%81%d9%8a-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1%d8%b4-%d9%88%d9%8a%d8%ad%d8%b1%d9%85-%d8%a8%d8%b1%d9%83%d8%a7%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%ab-267935.html",
        "published": "2025-06-29T21:30:40+00:00",
        "summary": "خ ج &#160; ترأس الأمير مولاي رشيد، المباراة النهائية لنيل لقب كأس العرش برسم الموسم الرياضي 2023 ـ 2024 التي جمعت فريقي نهضة بركان وأولمبيك أسفي بمركب فاس، بحضور محمد سعد برادة وزير التربية الوطنية والتعليم الأولي والرياضة، فوزي لقجع الوزير المنتدب لدى وزيرة المالية المكلف بالميزانية ورئيس الجامعة الملكية المغربية لكرة القدم وفيصل العرايشي &#8230;\nThe post أسفي يتوج بكأس العرش ويحرم بركان من الثلاثية appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "العمل عن بعد يحرك نقاش التقنين ويقلق الأجراء",
        "link": "https://aljarida24.ma/p/actualites/316944/",
        "published": "2025-06-29T21:30:29+00:00",
        "summary": "يشهد سوق الشغل في المغرب تحولات عميقة فرضتها الطفرة التكنولوجية العالمية، وعلى رأسها بروز الذكاء الاصطناعي واعتماد أنماط جديدة من التشغيل، من بينها العمل عن بعد، الذي بات خيارًا واقعًا في كثير من القطاعات، بعدما أثبت نجاعته خلال أزمة جائحة كورونا. هذا النمط الذي لم يكن متداولًا على نطاق واسع قبل 2020، أصبح اليوم واحدًا [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أخنوش يمثل الملك محمد السادس في مؤتمر تمويل التنمية بإسبانيا",
        "link": "https://madar21.com/354788.html",
        "published": "2025-06-29T21:30:00+00:00",
        "summary": "حل رئيس الحكومة، عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية. وحضر أخنوش مأدبة العشاء التي أقامها العاهل الإسباني الملك فليبي السادس والملكة ليتيسيا، على شرف رؤساء الدول والحكومات المشاركين في هذا الحدث. ويضم الوفد المغربي المشارك في هذا المؤتمر أيضا، وزيرة الاقتصاد والمالية، نادية فتاح، الممثل [&#8230;]\nظهرت المقالة أخنوش يمثل الملك محمد السادس في مؤتمر تمويل التنمية بإسبانيا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "جدل جديد حول كلفة مشاركة المغرب في قمم المناخ: 8.9 ملايين درهم لكوب 30 تثير تساؤلات برلمانية",
        "link": "https://banassa.info/%d8%ac%d8%af%d9%84-%d8%ac%d8%af%d9%8a%d8%af-%d8%ad%d9%88%d9%84-%d9%83%d9%84%d9%81%d8%a9-%d9%85%d8%b4%d8%a7%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%81%d9%8a-%d9%82%d9%85%d9%85-%d8%a7/",
        "published": "2025-06-29T21:30:00+00:00",
        "summary": "عادت قضية مشاركة الوفد المغربي في مؤتمرات المناخ الدولية إلى واجهة النقاش العمومي والمؤسساتي، بعد\nThe post جدل جديد حول كلفة مشاركة المغرب في قمم المناخ: 8.9 ملايين درهم لكوب 30 تثير تساؤلات برلمانية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الحركات الانتقالية لهيئة التدريس…الوزارة تتبرأ من بلاغ مفبرك",
        "link": "https://ar.hibapress.com/details-635636.html",
        "published": "2025-06-29T21:28:33+00:00",
        "summary": "محمد منفلوطي_ هبة بريس\n\nانتشر على نطاق واسع بلاغ يتضمن تفاصيل الحركات الانتقالية الخاصة بهيئة التدريس والذي قال فيه مهندسو البلاغ إن النتائج ستعلن مساء يومه الأحد 29 يونيو 2025 ، عبر البوابة الرسمية للوزارة، وذلك تفعيلاً للجدولة الزمنية المحددة سلفا.\n\nالوزارة الوصية خرجت عن صمتها ووصفت البلاغ بالمفبرك، ونشرت ذلك على صفحتها الرسمية الفايسبوكية، مفندة كل مضامينه.\n\nهذا وقد غصت مواقع التواصل الاجتماعي ببلاغ نُسب إلى وزارة التربية الوطنية والتعليم الأولي والرياضة، جاء فيه أن تدبير الحركات الانتقالية لهيئة التدريس تم وفق مبادئ الشفافية، وتكافؤ الفرص، والاستحقاق وتماشياً مع مقتضيات المذكرة الإطار المنظمة لهذه العملية تنهي وزارة التربية الوطنية والتعليم الأولي والرياضة إلى علم كافة الأستاذات والأساتذة أن نتائج الحركة الانتقالية الوطنية الخاصة بهيئة التدريس برسم الموسم الدراسي 2025-2024، ستعلن مساء يومه الأحد 29 يونيو 2025 ، عبر البوابة الرسمية للوزارة، وذلك تفعيلاً للجدولة الزمنية المحددة سلفا\n\nوأضاف البلاغ الذي وصفته الوزارة بالمفبرك أنه تم إعداد هذه النتائج بعد دراسة دقيقة وشاملة للطلبات المقدمة، ومراعاة للمعايير المعتمدة من أقدمية في المنصب والمؤسسة، والوضعيات الاجتماعية، فضلاً عن التخصصات وحاجيات الخريطة المدرسية الجهوية والإقليمية.\n\nونسب البلاغ المفبرك القول للوزارة المعنية الوزارة، معالجة الطلبات قد تمت وفق منهجية محكمة تكرس مبدأ المساواة والإنصاف، مع اعتماد النجاعة في التوزيع التربوي، بما يضمن السير العادي للمرفق التربوي ويخدم مصلحة المتعلمات والمتعلمين.\n\nوأضاف البلاغ المفبرك أن الوزارة تذكر كافة المعنيات والمعنيين بالأمر بأن أجل تقديم الطعون في شأن النتائج يمتد من يوم الإثنين 30 يونيو 2025 إلى غاية يوم الجمعة 4 يوليوز 2025، وذلك وفق الصيغ والمساطر المعمول بها، عن طريق المصالح الإدارية الجهوية والإقليمية\n\nوختم البلاغ المفبرك بالقول بأن الوزارة تجدد التزامها الراسخ بمواصلة إصلاح منظومة تدبير الموارد البشرية، بما يعزز الجاذبية المهنية، ويحقق الاستقرار النفسي والاجتماعي لنساء ورجال التعليم، ويكرس ثقافة الاعتراف والإنصاف داخل المنظومة التربوية.",
        "source": "هبة بريس"
    },
    {
        "title": "أولمبيك آسفي يتوج  بكأس  العرش لكرة القدم إثر فوزه على نهضة بركان",
        "link": "https://alaan.ma/?p=70966",
        "published": "2025-06-29T21:26:40+00:00",
        "summary": "توج فريق أولمبيك آسفي لأول مرة في تاريخه بلقب كأس العرش لكرة القدم برسم (2023-2024)، عقب تغلبه على نهضة بركان بضربات الترجيح (6-5)، في المباراة النهائية التي جمعتهما، مساء اليوم الأحد، على أرضية المركب الرياضي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "نادي أولمبيك آسفي يُتوَّج بكأس العرش لأول مرة في تاريخه (فيديو)",
        "link": "https://www.tanja7.com/166193/",
        "published": "2025-06-29T21:16:50+00:00",
        "summary": "توج نادي أولمبيك آسفي بكأس العرش المغربي برسم (2023-2024) للمرة الأولى في تاريخه. في المباراة النهائية التي جمعته بنهضة بركان مساء الأحد 29 يونيو، على أرضية المركب الرياضي بمدينة فاس. الفريق فاز بضربات الترجيح على نادي نهضة بركان (6-5). بعدما انتهت كافة أشواط المقابلة بالتعادل بهدف لكل فريق. وكان نادي أولمبيك آسفي سباقا إلى التهديف [&#8230;]\nظهرت المقالة نادي أولمبيك آسفي يُتوَّج بكأس العرش لأول مرة في تاريخه (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "جريمة قتل بسبب فتاة بحي بريما بمراكش",
        "link": "https://ar.hibapress.com/details-635631.html",
        "published": "2025-06-29T21:12:25+00:00",
        "summary": "مراكش-محمد ضاهر\n\nعاش حي بريما بمقاطعة المدينة ليلة امس السبت، شجار دموي بين شابين انتهى بجريمة قتل ونقل شخص آخر في حالة خطيرة صوب مستعجلات المستشفى الجامعي محمد السادس بمراكش لتلقي الإسعافات اللازمة.\n\nوحسب مصادر الجريدة، فان خلافا بين شابين بسبب فتاة تطور إلى شجار استعملت فيه أسلحة بيضاء وكذلك عصا حديدية، اصابت الهالك على مستوى الرأس عجلت بوفاته اثناء نقله للمستشفى.\n\nوفور اشعارها بالحادث، انتقلت عناصر الشرطة بالدائرة الرابعة، وكذلك عناصر الشرطة القضائية، التي فتحت تحقيقا تحت اشراف النيابة العامة، كما تم نقل الشخص المصاب صوب المستعجلات حيث يرقد بقسم الإنعاش تحت حراسة امنية، فيما تمت احالة جثة الهالك على مستودع الاموات.",
        "source": "هبة بريس"
    },
    {
        "title": "تقرير دولي: من \"المرجح جدا\" أن تلتحق الصين وروسيا بالدول الداعمة لمقترح الحكم الذاتي المغربي خلال الأشهر المقبلة",
        "link": "https://www.assahifa.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%b1-%d8%af%d9%88%d9%84%d9%8a-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%b1%d8%ac%d8%ad-%d8%ac%d8%af%d8%a7-%d8%a3%d9%86-%d8%aa%d9%84%d8%aa%d8%ad%d9%82-%d8%a7%d9%84%d8%b5%d9%8a/",
        "published": "2025-06-29T21:12:00+00:00",
        "summary": "قال معهد أبحاث الهجرة الدولي في تقرير أصدره في الأيام الأخيرة، إن المغرب بات يحظى بمكانة محورية في التوازنات الجيوسياسية بمنطقة شمال إفريقيا، متوقعا أن تلتحق كل من الصين وروسيا خلال الأشهر المقبلة بالدول الكبرى التي أعربت عن دعمها لمقترح الحكم الذاتي المغربي لحل نزاع الصحراء. وحسب التقرير الذي اطلعت عليه \"الصحيفة\" الصادر في 24 [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "أولمبيك آسفي يحرز كأس العرش ويحرم بركان من “الثلاثية التاريخية”",
        "link": "https://madar21.com/354791.html",
        "published": "2025-06-29T21:10:16+00:00",
        "summary": "توج أولمبيك آسفي للمرة الأولى في تاريخه بكأس العرش المغربي، بعد تغلبه في النهائي على نهضة بركان اليوم عبر ضربات الترجيح، حارما إياه من تحقيق الثلاثية التاريخية، عقب فوز الأخير بالبطولة الوطنية وكأس &#8220;الكاف&#8221;. واحتضن ملعب فاس الكبير، مساء اليوم، نهائي كأس العرش برسم الموسم الرياضي (2023-2024)، حيث جمعت المباراة بين فريقي أولمبيك أسفي ونهضة [&#8230;]\nظهرت المقالة أولمبيك آسفي يحرز كأس العرش ويحرم بركان من &#8220;الثلاثية التاريخية&#8221; أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "أولمبيك آسفي يتوج بكأس العرش لأول مرة في تاريخه",
        "link": "https://ar.hibapress.com/details-635632.html",
        "published": "2025-06-29T21:09:41+00:00",
        "summary": "تُوِّج نادي أولمبيك آسفي، مساء اليوم الأحد، بلقب كأس العرش لأول مرة في تاريخه، بعد فوزه على نهضة بركان بالضربات الترجيحية، عقب انتهاء المباراة النهائية بالتعادل الإيجابي هدف لمثله في وقتها القانوني والإضافي، على أرضية ملعب فاس الكبير.\nوكان الفريق المسفيوي السبّاق إلى التسجيل في الدقيقة 39 عبر اللاعب راحولي، قبل أن يتمكن عميد نهضة بركان، يوسوفو دايو، من تعديل النتيجة من نقطة الجزاء في الدقيقة 45+3، بعد تدخل تقنية \"الفار\" التي أكدت عرقلة اللاعب البحيري داخل منطقة العمليات.\nوشهد الشوط الثاني من المباراة إثارة كبيرة، أبرزها تضييع دايو لضربة جزاء في الدقيقة 58، حيث تصدى لها حارس أولمبيك آسفي ببراعة، في لحظة حاسمة حافظت على حظوظ فريقه.\nوفي الدقيقة 66، سجل المليوي هدفًا ثانيًا لفريق نهضة بركان، غير أن الحكم جلال جيد ألغاه بداعي التسلل بعد الرجوع مجددًا لتقنية \"الفار\".\nوبعد انتهاء الوقت الأصلي والإضافي دون تغيير في النتيجة، احتكم الفريقان إلى ضربات الترجيح التي ابتسمت لأولمبيك آسفي، مانحة إياه أول لقب في تاريخه ضمن منافسات كأس العرش.\nوتُوج الفريق الأحمر والأسود بالكأس الغالية، في إنجاز تاريخي سيدخل أرشيف النادي، ويُعد محطة بارزة في مساره الرياضي على المستوى الوطني",
        "source": "هبة بريس"
    },
    {
        "title": "كأس العرش: الضربات الترجيحية تهدي اللقب الأول لأولمبيك آسفي",
        "link": "https://alyaoum24.com/1973439.html",
        "published": "2025-06-29T21:06:01+00:00",
        "summary": "توج أولمبيك آسفي باللقب للمرة الأولى في تاريخه، عقب انتصاره بالضربات الترجيحية على نهضة بركان، في المباراة التي جرت أطوارها اليوم الأحد، على أرضية المركب الرياضي لفاس لحساب نهائي كأس العرش. ودخل الفريقان المباراة في جولتها الأولى بعزيمة افتتاح التهديف مبكرا، لتسيير اللقاء بالطريقة التي يريدانها، في لقاء عرف حضورا جماهيريا غفيرا من الجماهير المسفيوية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "أولمبيك آسفي يجهض حلم ثلاثية نهضة بركان ويخطف كأس العرش",
        "link": "https://al3omk.com/1081727.html",
        "published": "2025-06-29T21:04:55+00:00",
        "summary": "توج أولمبيك آسفي بلقب كأس العرش المغربي لكرة القدم، بعد تغلبه بركلات الترجيح على نهضة بركان، بعدما كانت النتيجة 1-1، وذلك في المباراة النهائية التي جمعتهما على أرضية الملعب الكبير بمدينة فاس مساء اليوم الأحد. وشهدت بداية اللقاء حذرا من الجانبين، قبل أن ينجح صلاح الدين الرحولي في منح التقدم لأبناء المدرب أمين الكرمة عند [&#8230;]\nظهرت المقالة أولمبيك آسفي يجهض حلم ثلاثية نهضة بركان ويخطف كأس العرش أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مشروع RER يُشعل غضب ساكنة درب السلطان ويستنفر مسؤولي الدار البيضاء",
        "link": "https://aljarida24.ma/p/actualites/316941/",
        "published": "2025-06-29T21:00:59+00:00",
        "summary": "تعيش مقاطعة مرس السلطان في مدينة الدار البيضاء حالة من الترقب والتوتر، على خلفية الأنباء المتداولة حول قرب انطلاق أشغال هدم منازل سكنية محاذية للسكة الحديدية، بهدف إفساح المجال أمام إنجاز مشروع القطار الجهوي السريع. هذه الأنباء أثارت قلقًا واسعًا في صفوف ساكنة درب البلدية والأحياء المجاورة لدرب السلطان، الذين لا يرفضون المشروع في حد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بنكيران منتقدا استغلال “مجموعة نافذة” لاسم الملك: “بحال إلى دايرين قف وكل ساعة كايجبدوها”",
        "link": "https://nichan.ma/307477/",
        "published": "2025-06-29T21:00:45+00:00",
        "summary": "هاجم عبد الإله بنكيران، الأمين العام لحزب العدالة والتنمية، ما وصفه بـ&#8221;مجموعة نافذة&#8221; في المغرب، تتعمد استخدام اسم الملك في كل القضايا، قائلاً: &#8220;أي حاجة جبدتيها كايجبدو لك الملك.. بحال إلى دايرين قف، وكل ساعة كايجبدوها&#8221;. وأوضح بنكيران، الذي كان يتحدث خلال المؤتمر الجهوي لحزبه بجهة الدار البيضاء سطات، الأحد 29 يونيو 2025، أن حزبه [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "نقابة تضع ملفا مطلبيا خاصا بأساتذة التعليم الابتدائي",
        "link": "https://www.achkayen.com/630418/.html",
        "published": "2025-06-29T21:00:00+00:00",
        "summary": "وضعت الجامعة الوطنية للتعليم &#8211; التوجه الديمقراطي ملفا مطليا خاصة بأساتذة التعليم الابتدائي، وذلك استعداد منها في الإعلان عن نقابة خاصة بأساتذة هذا السلك. وتضمن الملف المطلبي لأساتذة التعليم الابتدائي مطلب توفير الموارد البشرية اللازمة لحل مشكل الاكتظاظ واعتبار الحد الأدنى للاكتظاظ 24 تلميذ، وفتح باب التباري لأساتذة الابتدائي لاجتياز مباراة التبريز، إضافة إلى إحداث [&#8230;]\nThe post نقابة تضع ملفا مطلبيا خاصا بأساتذة التعليم الابتدائي appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "“مهرجان موازين” والإنذار الرباني الأخير.. فمن لهذا البلد الحبيب قبل وقوع الكارثة!!",
        "link": "https://howiyapress.com/%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d9%88%d8%a7%d9%84%d8%a5%d9%86%d8%b0%d8%a7%d8%b1-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d9%86%d9%8a-%d8%a7%d9%84%d8%a3%d8%ae%d9%8a/",
        "published": "2025-06-29T20:58:54+00:00",
        "summary": "هوية بريس &#8211; ذ.ادريس ادريسي من سنن الله عز وجل الثابتة وقوانينه المطردة أن جعل الذنوب والمعاصي سببا في هلاك الأمم وزوال الحضارات، قال تعالى: (فكلا أخذنا بذنبه فمنهم من...\nThe post &#8220;مهرجان موازين&#8221; والإنذار الرباني الأخير.. فمن لهذا البلد الحبيب قبل وقوع الكارثة!! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مهاجر مغربي يثير حالة هلع ويغلق مطار بولونيا بعد فراره من الترحيل",
        "link": "https://ar.hibapress.com/details-635626.html",
        "published": "2025-06-29T20:55:56+00:00",
        "summary": "عبد اللطيف الباز - مكتب إيطاليا\n\nشهد مطار بولونيا الدولي بإيطاليا، حالة من الهلع والاستنفار الأمني إثر تمكن مهاجر مغربي من الفرار من قبضة عناصر الأمن التي كانت تستعد لمرافقته على متن رحلة ترحيل إلى المغرب.\n\nوبحسب مصادر هبة بريس، فقد أدى فرار المهاجر إلى إغلاق المطار أمام حركة الملاحة الجوية لمدة قاربت النصف ساعة، ما تسبب في تحويل مسار طائرتين كانتا على وشك الهبوط إلى مطارات بديلة، فضلاً عن تأخير إقلاع بعض الرحلات الجوية الأخرى.\n\nولا تزال عمليات البحث جارية حتى الآن لتعقب المهاجر الهارب، وسط مخاوف من أن يكون قد تمكن من مغادرة محيط المطار مستفيداً من حالة الفوضى التي أعقبت عملية فراره.\n\nيشار إلى أن حوادث الفرار أثناء عمليات الترحيل باتت تثير تساؤلات حول الإجراءات الأمنية المعتمدة ومدى فعاليتها، خاصة في ظل تصاعد الضغوط المتعلقة بترحيل المهاجرين غير النظاميين من بعض الدول الأوروبية.",
        "source": "هبة بريس"
    },
    {
        "title": "تصنيف البوليساريو “إره-اب-ية”: هل يُدخل الجزائر في مرمى الاتهام؟",
        "link": "https://almap.press/2025/06/29/%d8%aa%d8%b5%d9%86%d9%8a%d9%81-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d8%a5%d8%b1%d9%87-%d8%a7%d8%a8-%d9%8a%d8%a9-%d9%87%d9%84-%d9%8a%d9%8f%d8%af%d8%ae%d9%84-%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25aa%25d8%25b5%25d9%2586%25d9%258a%25d9%2581-%25d8%25a7%25d9%2584%25d8%25a8%25d9%2588%25d9%2584%25d9%258a%25d8%25b3%25d8%25a7%25d8%25b1%25d9%258a%25d9%2588-%25d8%25a5%25d8%25b1%25d9%2587-%25d8%25a7%25d8%25a8-%25d9%258a%25d8%25a9-%25d9%2587%25d9%2584-%25d9%258a%25d9%258f%25d8%25af%25d8%25ae%25d9%2584-%25d8%25a7",
        "published": "2025-06-29T20:54:43+00:00",
        "summary": "وصف المحلل السياسي المتخصص في ملف الصحراء، محمد سالم عبد الفتاح، مقترح القانون الذي تقدم به النائب الجمهوري في مجلس النواب الأمريكي، جو ويلسون، لتصنيف جبهة البوليساريو منظمة إره-ابية، بـ&#8221;نقطة تحول بالغة الأهمية&#8221;، نظرًا للوزن السياسي لويلسون وتأثيره في الحزب الجمهوري. وقال عبد الفتاح، في تصريح لـ&#8221;مصدر إعلامي&#8221;، إن &#8220;خطوة النائب الجمهوري جو ويلسون بتقديم مقترح قانون لتصنيف جبهة البوليساريو منظمة إره-ابية تمثل نقطة تحول بالغة الأهمية في مسار تعاطي المؤسسة التشريعية الأمريكية مع هذا الكيان الانفصالي، كما تعكس يقظة متزايدة داخل أروقة القرار الأمريكي تجاه الأدوار المقوضة للأمن والاستقرار التي تعكف عليها الجبهة الانفصالية&#8221;. وأضاف في هذا السياق، أن هذا المقترح يعبر عن &#8220;امتعاض متزايد في دوائر صنع القرار بواشنطن بخصوص ممارسات الجبهة التي تجاهر بتنصلها من اتفاق وقف إطلاق النار وتفاخر عبر أذرعها الإعلامية باستهداف المنشآت المدنية التابعة لبعثة المينورسو، فضلًا عن عرقلتها للوساطة الأممية.\nThe post تصنيف البوليساريو &#8220;إره-اب-ية&#8221;: هل يُدخل الجزائر في مرمى الاتهام؟ appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "هذه توقعات أحوال الطقس ليوم غد الاثنين",
        "link": "https://howiyapress.com/%d9%87%d8%b0%d9%87-%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%8a%d9%88%d9%85-%d8%ba%d8%af-%d8%a7%d9%84%d8%a7%d8%ab%d9%86%d9%8a-10/",
        "published": "2025-06-29T20:53:47+00:00",
        "summary": "هوية بريس &#8211; و م ع تتوقع المديرية العامة للأرصاد الجوية بالنسبة ليوم غد الاثنين، أن تتميز الحالة الجوية عامة، بطقس حار إلى محليا جد حار بعدد من مناطق البلاد،...\nThe post هذه توقعات أحوال الطقس ليوم غد الاثنين appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "انفجاران منفصلان يهزان أمريكا.. وأمازون في قلب الحدث (صور+فيديو)",
        "link": "https://howiyapress.com/%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1%d8%a7%d9%86-%d9%85%d9%86%d9%81%d8%b5%d9%84%d8%a7%d9%86-%d9%8a%d9%87%d8%b2%d8%a7%d9%86-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%88%d8%a3%d9%85%d8%a7%d8%b2%d9%88/",
        "published": "2025-06-29T20:52:15+00:00",
        "summary": "هوية بريس &#8211; وكالات شهدت مدينة فيلادلفيا، شمال العاصمة الأمريكية واشنطن، صباح الأحد 29 يونيو 2025، انفجارًا عنيفًا أسفر عن مقتل شخص واحد وإصابة اثنين آخرين، حسب ما نقلته صحيفة...\nThe post انفجاران منفصلان يهزان أمريكا.. وأمازون في قلب الحدث (صور+فيديو) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "مطافون يحجون إلى شاطئ دوفيل بالجديدة هربا من الحرارة",
        "link": "https://al3omk.com/1081713.html",
        "published": "2025-06-29T20:50:46+00:00",
        "summary": "ظهرت المقالة مطافون يحجون إلى شاطئ دوفيل بالجديدة هربا من الحرارة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فيديو.. مهرجان موازين: سُكر علني.. قرقوبي وحالات إغماء.. المجتمع يدفع ثمن الفوضى المقننة",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%85%d9%87%d8%b1%d8%ac%d8%a7%d9%86-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%b3%d9%8f%d9%83%d8%b1-%d8%b9%d9%84%d9%86%d9%8a-%d9%82%d8%b1%d9%82%d9%88%d8%a8%d9%8a/",
        "published": "2025-06-29T20:47:57+00:00",
        "summary": "The post فيديو.. مهرجان موازين: سُكر علني.. قرقوبي وحالات إغماء.. المجتمع يدفع ثمن الفوضى المقننة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إشبيلية.. السيد أخنوش يمثل جلالة الملك في مؤتمر الأمم المتحدة حول تمويل التنمية",
        "link": "https://alaan.ma/?p=70963",
        "published": "2025-06-29T20:45:20+00:00",
        "summary": "الأحد, 29 يونيو, 2025 &#8211; إشبيلية حل رئيس الحكومة، السيد عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية. وحضر السيد أخنوش مأدبة العشاء التي أقامها [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "فاس.. تماس كهربائي يتسبب في حريق داخل ورشة عشوائية لإعادة تدوير القطن",
        "link": "https://ar.hibapress.com/details-635623.html",
        "published": "2025-06-29T20:45:15+00:00",
        "summary": "هبة بريس- ع محياوي\n\nاندلع حريق مهول، زوال يوم أمس السبت، بورشة عشوائية متخصصة في إعادة تدوير القطن، تقع بمنطقة صهريج كناوة بمدينة فاس، وذلك نتيجة تماس كهربائي مفاجئ، وفقًا لما أكدته مصادر محلية مطلعة. الحادث، الذي لم يسفر عن أي خسائر بشرية، خلف أضرارًا مادية جسيمة داخل الورشة.\n\nوساهمت طبيعة المواد القابلة للاشتعال المتواجدة داخل الورشة، في انتشار النيران بسرعة، ما دفع بالسكان المجاورين إلى الاستنجاد بعناصر الوقاية المدنية، التي تدخلت على وجه السرعة لاحتواء الحريق ومنع امتداده إلى المباني المجاورة.\n\nوحسب المعطيات المتوفرة، فإن الورشة المعنية تزاول نشاطها خارج الإطار القانوني المنظم، ودون مراعاة لمعايير السلامة المعتمدة في الأنشطة الصناعية، ما يسلط الضوء مجددًا على المخاطر المرتبطة بانتشار هذا النوع من الوحدات العشوائية داخل الأحياء السكنية.\n\nالحادث استنفر السلطات المحلية والمصالح الأمنية، التي فتحت تحقيقًا أوليًا للوقوف على ملابساته وتحديد المسؤوليات المحتملة. كما أعاد الحادث إلى الواجهة مطالب الساكنة والفاعلين المدنيين بضرورة التحرك العاجل للحد من الورشات غير المرخصة التي تمارس أنشطة ذات طابع صناعي، دون احترام لشروط السلامة والبيئة.",
        "source": "هبة بريس"
    },
    {
        "title": "الضباب يُسهّل عبور مهاجرين سريين نحو سبتة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b6%d8%a8%d8%a7%d8%a8-%d9%8a%d9%8f%d8%b3%d9%87%d9%91%d9%84-%d8%b9%d8%a8%d9%88%d8%b1-%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d9%8a%d9%86-%d8%b3%d8%b1%d9%8a%d9%8a%d9%86-%d9%86%d8%ad%d9%88-%d8%b3/",
        "published": "2025-06-29T20:42:58+00:00",
        "summary": "بريس تطوان استغل عدد من المهاجرين غير النظاميين الضباب الكثيف الذي خيّم مؤخرا على سواحل مدينة سبتة المحتلة، لتحويله إلى غطاء طبيعي يسهّل عمليات العبور السري انطلاقا من سواحل الفنيدق. وأفادت مصادر محلية بأن هذه المحاولات تُعد من بين الأخطر، نظرا لصعوبة رصد المتسللين في ظل انعدام الرؤية، حيث تكون صرخاتهم أحيانا الوسيلة الوحيدة لكشف [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أخنوش يمثل جلالة الملك في مؤتمر الأمم المتحدة حول تمويل التنمية بإشبيلية",
        "link": "https://rue20.com/916716.html",
        "published": "2025-06-29T20:37:20+00:00",
        "summary": "زنقة 20. مالقا حل رئيس الحكومة، السيد عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية. وحضر السيد أخنوش مأدبة العشاء التي أقامها العاهل الإسباني الملك فليبي السادس والملكة ليتيسيا، على شرف رؤساء الدول والحكومات المشاركين في هذا الحدث. ويضم الوفد المغربي المشارك في هذا المؤتمر [&#8230;]\nالخبر أخنوش يمثل جلالة الملك في مؤتمر الأمم المتحدة حول تمويل التنمية بإشبيلية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "عزيز أخنوش يمثل الملك في مؤتمر تمويل التنمية بإشبيلية",
        "link": "https://ar.hibapress.com/details-635620.html",
        "published": "2025-06-29T20:36:32+00:00",
        "summary": "حل رئيس الحكومة، عزيز أخنوش، اليوم الأحد بإشبيلية، لتمثيل صاحب الجلالة الملك محمد السادس، في المؤتمر الدولي الرابع حول تمويل التنمية.\n\nوحضر السيد أخنوش مأدبة العشاء التي أقامها العاهل الإسباني الملك فليبي السادس والملكة ليتيسيا، على شرف رؤساء الدول والحكومات المشاركين في هذا الحدث.\n\nويضم الوفد المغربي المشارك في هذا المؤتمر أيضا، وزيرة الاقتصاد والمالية، نادية فتاح، الممثل الدائم للمغرب لدى منظمة الأمم المتحدة، السفير عمر هلال، وسفيرة المملكة بإسبانيا، كريمة بنيعيش.\n\nمن المرتقب أن يشارك في العاصمة الأندلسية نحو 70 رئيس دولة وحكومة، إلى جانب 4000 ممثل عن منظمات المجتمع المدني، والمؤسسات المالية الدولية، والقطاع الخاص.\n\nويهدف هذا المؤتمر، بحسب الأمين العام للأمم المتحدة، أنطونيو غوتيريش، إلى الاستجابة للاحتياجات المالية العاجلة للدول النامية التي تواجه عجزا سنويا يقدر بنحو 4 تريليون دولار، أي بزيادة قدرها 1.5 تريليون دولار مما كانت عليه قبل عشر سنوات.\n\nويسعى المؤتمر، الذي ينظم تحت رعاية الأمم المتحدة، من 30 يونيو إلى 3 يوليوز، إلى أن يكون “فرصة فريدة لإصلاح نظام مالي دولي عفا عنه الزمن وغير فعال”، وفقا للسيد غوتيريش.\n\nكما يمثل هذا الحدث فرصة كبرى لتسريع تنفيذ أجندة 2030، وتعزيز إصلاح الهيكل المالي الدولي.\n\nومن المتوقع أن تدعو مسودة الإعلان، التي أطلق عليها اسم “إلتزام إشبيلية”، إلى تمثيل أفضل لبلدان الجنوب في الهيئات المالية العالمية، وزيادة قدرة بنوك التنمية على الإقراض إلى ثلاثة أضعاف، وزيادة التعاون لمكافحة التهرب الضريبي.\n\nومع",
        "source": "هبة بريس"
    },
    {
        "title": "أولمبيك آسفي يتوج بكأس العرش لأول مرة في تاريخه",
        "link": "https://aljarida24.ma/p/actualites/316938/",
        "published": "2025-06-29T20:30:17+00:00",
        "summary": "تُوج فريق أولمبيك آسفي بلقب كأس العرش لكرة القدم لموسم 2022-2023، عقب فوزه على نهضة بركان بركلات الترجيح (6-5)، في المباراة النهائية التي جمعتهما مساء الأحد 29 يونيو الجاري على أرضية الملعب الكبير بمدينة فاس، بحضور الأمير مولاي رشيد. وعرف اللقاء تنافسًا قويًا بين الفريقين، وانتهى وقته الأصلي والإضافي بالتعادل الإيجابي (1-1). وسجل الفريق المسفيوي هدفه [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "صبري الحو يثير فرضية تعثر الأبحاث في قضية الطفل محمد ويحذر من طمس الحقيقة",
        "link": "https://al3omk.com/1081723.html",
        "published": "2025-06-29T20:30:10+00:00",
        "summary": "أثار المحامي بهيئة مكناس والرئيس العام لأكاديمية التفكير الاستراتيجي بدرعة تافيلالت، صبري الحو، تساؤلات حارقة حول مسار الأبحاث المنجزة في قضية الطفل محمد، ملوّحا بإمكانية انحراف التحقيقات عن مسارها الحقيقي، وما قد يترتب عن ذلك من تبعات قانونية خطيرة في حال تأكيد تلك الفرضية. واستهل صبري الحو تدوينة مطولة نشرها على صفحته الرسمية بـ“فايسبوك”، قائلا: [&#8230;]\nظهرت المقالة صبري الحو يثير فرضية تعثر الأبحاث في قضية الطفل محمد ويحذر من طمس الحقيقة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حموشي يطلع على ترتيبات تأمين نهائي كأس العرش بفاس ويوجه بتعبئة قصوى لإنجاح الحدث الرياضي",
        "link": "https://banassa.info/%d8%ad%d9%85%d9%88%d8%b4%d9%8a-%d9%8a%d8%b7%d9%84%d8%b9-%d8%b9%d9%84%d9%89-%d8%aa%d8%b1%d8%aa%d9%8a%d8%a8%d8%a7%d8%aa-%d8%aa%d8%a3%d9%85%d9%8a%d9%86-%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3/",
        "published": "2025-06-29T20:30:00+00:00",
        "summary": "اطلع المدير العام للأمن الوطني و لمراقبة التراب الوطني السيد عبد اللطيف حموشي، زوال اليوم\nThe post حموشي يطلع على ترتيبات تأمين نهائي كأس العرش بفاس ويوجه بتعبئة قصوى لإنجاح الحدث الرياضي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "موسم الصيف يخنق المضيق.. آلاف المصطافين يشدون الرحال إلى الشمال",
        "link": "https://rue20.com/916670.html",
        "published": "2025-06-29T20:27:07+00:00",
        "summary": "زنقة 20 &#124; الرباط شهدت مدن عمالة المضيق الفنيدق خلال عطلة نهاية الأسبوع الجاري، توافد آلاف المصطافين من مختلف المدن المغربية، و أيضا أبناء الجالية المغربية المقيمة بالخارج. حلول موسم الصيف، جذب أعداد هائلة من الزوار المغاربة إلى تطوان و المدن الساحلية القريبة مثل المضيق ومرتيل و الفنيدق، و القادمين من مختلف المدن خاصة الداخلية [&#8230;]\nالخبر موسم الصيف يخنق المضيق.. آلاف المصطافين يشدون الرحال إلى الشمال ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بعد بولكسوت، خفيفي وبوكرين..الرجاء سيمدد للنفاتي",
        "link": "https://www.almountakhab.com/node/13214504",
        "published": "2025-06-29T20:27:01+00:00",
        "summary": "يسير الرجاء  الرياضي نحو تمديد عقد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من يحاسب أحيزون…جاب مدمنة على المخدرات بطائرة خاصة لمهرجان موازين وفي الأخير إحتقرت الجمهور المغربي",
        "link": "https://rue20.com/916702.html",
        "published": "2025-06-29T20:26:09+00:00",
        "summary": "زنقة 20. الرباط تحولت فضيحة المطربة المصرية &#8220;شيرين&#8221; إلى قضية رأي عام في المغرب، بعدما رفضت الغناء فوق المنصة الرسمية لمهرجان &#8220;موازين&#8221;، رغم حصولها على مبلغ خرافي مقابل قدومها للمغرب، على متن طائرة خاصة خصصت لها من طرف إدارة &#8220;عبد السلام أحيزون&#8221;. شقيق المطربة المصرية &#8220;شيرين عبد الوهاب&#8221; سبق وأعلن في تصريحات تلفزيونية في مصر [&#8230;]\nالخبر من يحاسب أحيزون…جاب مدمنة على المخدرات بطائرة خاصة لمهرجان موازين وفي الأخير إحتقرت الجمهور المغربي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "التجمع الوطني للأحرار يدين بشدة الاعتداء الإرهابي على مدينة السمارة",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d8%aa%d8%ac%d9%85%d8%b9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a-%d9%84%d9%84%d8%a3%d8%ad%d8%b1%d8%a7%d8%b1-%d9%8a%d8%af%d9%8a%d9%86-%d8%a8%d8%b4%d8%af%d8%a9-%d8%a7%d9%84%d8%a7%d8%b9%d8%aa/",
        "published": "2025-06-29T20:06:19+00:00",
        "summary": "تابع حزب “التجمع الوطني للأحرار” باستهجان كبير واستنكار بالغ الاعتداء الجبان لميليشيا جبهة البوليساريو، بواسطة مقذوفات تستهدف المدنيين بمدينة السمارة، المدينة الروحية للصحراء المغربية. إن حزب التجمع الوطني للأحرار، وهو يجدد إدانته بأشد العبارات لهذا العمل الإرهابي الذي يعبر عن حالة اليأس التي وصلت إليها الأطروحة الانفصالية لجبهة “البوليساريو” الوهمية، بسبب النجاحات المتتالية التاريخية التي [...]\nظهرت المقالة التجمع الوطني للأحرار يدين بشدة الاعتداء الإرهابي على مدينة السمارة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "الناخب الوطني ومساعده يتابعان نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214503",
        "published": "2025-06-29T20:04:55+00:00",
        "summary": "يتابع الناخب الوطني وليد الركراكي ومساعده",
        "source": "جريدة المنتخب"
    },
    {
        "title": "سيارة مسرعة تقتل عامل نظافة بطريق الملاليين",
        "link": "https://presstetouan.com/%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%85%d8%b3%d8%b1%d8%b9%d8%a9-%d8%aa%d9%82%d8%aa%d9%84-%d8%b9%d8%a7%d9%85%d9%84-%d9%86%d8%b8%d8%a7%d9%81%d8%a9-%d8%a8%d8%b7%d8%b1%d9%8a%d9%82-%d8%a7%d9%84%d9%85%d9%84/",
        "published": "2025-06-29T20:03:01+00:00",
        "summary": "شهدت طريق المضيق، صباح اليوم الأحد 29 يونيو الجاري، حادثة سير مأساوية أودت بحياة عامل نظافة وأب لطفلين، أثناء مزاولته عمله اليومي في تنظيف محيط الطريق أمام ملعب الملاليين على الطريق المؤدية إلى المضيق. وبحسب مصادر &#8220;بريس تطوان&#8221;، فقد كان الضحية، الذي يشتغل ضمن فرق الإنـعاش، يقوم بكنس الطريق عندما صدمته سيارة مسرعة، ليفارق الحياة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "اتهام خطير وغير مسبوق لأخنوش.. وبوانو يدعو النيابة العامة للتحقيق",
        "link": "https://howiyapress.com/%d8%a7%d8%aa%d9%87%d8%a7%d9%85-%d8%ae%d8%b7%d9%8a%d8%b1-%d9%88%d8%ba%d9%8a%d8%b1-%d9%85%d8%b3%d8%a8%d9%88%d9%82-%d9%84%d8%a3%d8%ae%d9%86%d9%88%d8%b4-%d9%88%d8%a8%d9%88%d8%a7%d9%86%d9%88-%d9%8a%d8%af/",
        "published": "2025-06-29T20:01:55+00:00",
        "summary": "هوية بريس &#8211; متابعات وجه عبد الله بوانو، رئيس المجموعة النيابية لحزب العدالة والتنمية، اتهامًا صريحًا لرئيس الحكومة عزيز أخنوش بـ&#8221;الاشتباه في ارتكاب جريمة الاتجار في البشر&#8221;، على خلفية الطريقة...\nThe post اتهام خطير وغير مسبوق لأخنوش.. وبوانو يدعو النيابة العامة للتحقيق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "وزارة الصحة تحذر من ضربات الشمس وتوصي بشرب الماء",
        "link": "https://aljarida24.ma/p/actualites/316934/",
        "published": "2025-06-29T20:00:24+00:00",
        "summary": "دعت وزارة الصحة والحماية الاجتماعية المواطنين إلى ضرورة الإكثار من شرب الماء خلال موجات الحر، مشددة على أهمية تعويض السوائل التي يفقدها الجسم عبر التعرق، من أجل الحفاظ على توازن الجسم وتفادي مخاطر الجفاف، خصوصًا في الأيام شديدة الحرارة. وفي منشورات توعوية نشرتها عبر صفحتها الرسمية بموقع &#8220;فيسبوك&#8221;، حذّرت الوزارة من التأثيرات الصحية التي قد [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "البام يستنفر أذرعه في “سوس ماسة” لفرملة “الزحف الانتخابي” لـ “الأحرار”",
        "link": "https://nichan.ma/307457/",
        "published": "2025-06-29T20:00:11+00:00",
        "summary": "علمت &#8220;نيشان&#8221; من مصادرها أن التحركات الأخيرة لحميد وهبي، الأمين الجهوي لحزب الأصالة والمعاصرة بجهة سوس ماسة، جاءت مدفوعة برغبة القيادة الجماعية للحزب، التي تقودها فاطمة الزهراء المنصوري، في إعادة ترتيب البيت الداخلي واستباق التحركات المتسارعة لحليف الأمس وخصم اليوم، حزب التجمع الوطني للأحرار، الذي نزل بثقله في الجهة خلال الأسابيع الأخيرة، عبر سلسلة من [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "قيادي من البيجيدي يرفض تصنيف البوليساريو منظمة إرهابية لأنهم  « مغاربة مخطئون »",
        "link": "https://alyaoum24.com/1973404.html",
        "published": "2025-06-29T20:00:10+00:00",
        "summary": "قال عبد الله بوانو، رئيس المجموعة النيابية لحزب العدالة والتنمية، إن جبهة البوليساريو لا ينبغي تصنيفها كمنظمة إرهابية، معتبراً أنها « تتكون من مغاربة مخطئين ». وجاء ذلك خلال كلمته في الجلسة الافتتاحية للمؤتمر الجهوي للحزب بجهة درعة تافيلالت المنعقد بالراشيدية اليوم29 يونيو. ورغم رفضه لوصف الجبهة بالإرهابية، دان بوانو ما وصفه بـ »التصرفات الصبيانية » لعناصر البوليساريو، في [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تزايد جرائم المهاجرين الأفارقة يثير “احتقانا اجتماعيا” بالبيضاء وسط مطالب بتدخل أمني",
        "link": "https://al3omk.com/1081632.html",
        "published": "2025-06-29T20:00:03+00:00",
        "summary": "أعربت فعاليات مدنية وحقوقية تهتم بالشأن المحلي بمدينة الدار البيضاء وضواحيها عن قلقها الشديد من تنامي مظاهر العنف في صفوف مهاجرين غير نظاميين ينحدرون من دول إفريقيا جنوب الصحراء، معتبرة أن هذه السلوكات أصبحت تشكّل مصدر إزعاج حقيقي لساكنة العاصمة الاقتصادية، خاصة داخل الأحياء الشعبية والأزقة المكتظة. وتداولت منصات التواصل الاجتماعي خلال الأيام الأخيرة مقاطع [&#8230;]\nظهرت المقالة تزايد جرائم المهاجرين الأفارقة يثير &#8220;احتقانا اجتماعيا&#8221; بالبيضاء وسط مطالب بتدخل أمني أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تصعيد البوليساريو يفرض على المغرب إعادة النظر في المناطق العازلة بالصحراء (خبير)",
        "link": "https://www.achkayen.com/630391/.html",
        "published": "2025-06-29T20:00:00+00:00",
        "summary": "في أعقاب الهجوم الأخير الذي شنته جبهة البوليساريو على مدينة السمارة، تصاعدت المطالبات المغربية بإعادة تقييم وضعية المناطق العازلة شرق الجدار الأمني بالصحراء المغربية. التصعيد المتكرر من قبل الجبهة الانفصالية، والذي يستهدف المدنيين بشكل مباشر، أثار قلق الرباط، التي تعتبر أن استغلال البوليساريو لهذه المناطق كمنصة للعمليات العدائية يشكل تهديدًا مباشرًا لأمن واستقرار المنطقة برمتها، [&#8230;]\nThe post تصعيد البوليساريو يفرض على المغرب إعادة النظر في المناطق العازلة بالصحراء (خبير) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "وفاة مسنّ غرقًا بشاطئ الريفيين بالفنيدق",
        "link": "https://presstetouan.com/%d9%88%d9%81%d8%a7%d8%a9-%d9%85%d8%b3%d9%86%d9%91-%d8%ba%d8%b1%d9%82%d9%8b%d8%a7-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%a7%d9%84%d8%b1%d9%8a%d9%81%d9%8a%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d9%81%d9%86%d9%8a/",
        "published": "2025-06-29T19:55:45+00:00",
        "summary": "شهد شاطئ الريفيين، وتحديدًا بمنطقة طريس بيدراس بمدينة الفنيدق، عصر اليوم الأحد 29 يونيوه الجاري، حادثًا مأساويًا بعدما لقي مواطن مُسنّ مصرعه غرقًا أثناء السباحة. ورغم التدخل السريع لمحاولة إسعافه من طرف المصطافين والفرق المتواجدة بعين المكان، إلا أنّ جميع الجهود باءت بالفشل، ليفارق الحياة متأثرًا بما تعرض له. وقد خلّف هذا الحادث حالة من [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مجهودات مكثفة لسرية الدرك الملكي بتمارة لتأمين موسم الاصطياف‎ ومحاربة الجريمة",
        "link": "https://ar.hibapress.com/details-635610.html",
        "published": "2025-06-29T19:52:11+00:00",
        "summary": "هبة بريس - تمارة\n\nتواصل مصالح الدرك الملكي التابعة لسرية تمارة، بقيادة السيد طارق أشوخي، جهودها الدؤوبة في محاربة الجريمة وتعزيز الإحساس بالأمن لدى المواطنين والزوار، لاسيما مع بداية فصل الصيف الذي يعرف توافدًا كبيرًا على المنطقة الساحلية لجماعة الهرهورة.\n\nوفي هذا الإطار، انخرطت مراكز الدرك الملكي بكل من سيدي العابد والهرهورة، تحت قيادة عبد اللطيف العمراني (التي تشير المصادر إلى تعيينه على رأس المركز الترابي للدرك الملكي بطنجة) وسالم بلعرش بمعية عناصرهم، في تكثيف الحملات والدوريات الأمنية التي شملت عدة نقاط حيوية، من بينها طريق الفلاح، كازينو ميرامار، ودي أكم، وسيدي العابد. هذه التحركات الميدانية أسفرت عن التصدي لعدد من الظواهر السلبية المرتبطة عادةً بالموسم الصيفي، مثل ظاهرة الدراجات النارية المعدلة التي تحدث فوضى في السير وتشكل خطرًا على سلامة المارة، فضلًا عن رصد وضبط مخالفات مرتبطة بالتجول الليلي المشبوه في بعض المناطق الساحلية.\n\nكما عرفت هذه الحملات تنفيذ تدخلات نوعية، أبرزها خلال هذا الأسبوع، حين تمكنت عناصر الدرك الملكي بمركز سيدي العابد من إلقاء القبض على سارق الفيلات بالهرهورة بعد نصب كمين محكم، إضافة إلى توقيف مروج للأقراص المهلوسة بعين أعتيق تابع لنفس المركز الترابي، في إطار محاربة كافة أشكال الجريمة.\n\nوتأتي هذه العمليات في سياق العمل المستمر والمجهودات المبذولة لعناصر الدرك الملكي تحت إشراف وتعليمات النيابة العامة المختصة، مما يعكس المهنية العالية والحرص الشديد على احترام المساطر القضائية من طرف عناصر الدرك الملكي.\n\nوعبر عدد من المواطنين والمصطافين في حديثهم لجريدة ”هبة بريس“، عن استحسانهم لهذه الحملات طيلة فصل الصيف بهدف تأمين راحة وسلامة المصطافين والسكان على حد سواء، داعيين جميع المواطنين  إلى التعاون مع مصالح الدرك الملكي والإبلاغ عن أي سلوك مشبوه أو إخلال بالنظام العام.\n\nوتجسد هذه المجهودات الميدانية التي يبذلها قائد سرية الدرك الملكي بتمارة، طارق أشوخي، رفقة قادة المراكز الترابية بسيدي العابد والهرهورة وعناصرهم، التزامًا صادقًا بخدمة المواطن وحماية ممتلكاته وضمان مرور الموسم الصيفي في أجواء آمنة ومنظمة.",
        "source": "هبة بريس"
    },
    {
        "title": "فعاليات الأسبوع البحري الدولي بالمضيق في دورته الـ21 بمشاركة دولية واسعة",
        "link": "https://presstetouan.com/%d9%81%d8%b9%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a-%d8%a7%d9%84%d8%af%d9%88%d9%84%d9%8a-%d8%a8%d8%a7%d9%84%d9%85%d8%b6%d9%8a/",
        "published": "2025-06-29T19:49:37+00:00",
        "summary": "تنطلق فعاليات الدورة الحادية والعشرين للأسبوع البحري الدولي بالمضيق (SNIM 2025)، الذي ينظمه النادي الملكي للزوارق الشراعية بالمضيق، في الفترة الممتدة من فاتح إلى السادس من يوليوز المقبل، بمشاركة فرق دولية ووطنية متخصصة في الرياضات البحرية. ويفتتح البرنامج يوم الثلاثاء فاتح يوليوز باستقبال الفرق الأجنبية بمختلف المطارات، على أن تنطلق يوم الأربعاء 2 يوليوز عملية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حكيمي يتألق ويقود باريس لسحق إنتر ميامي برباعية نظيفة!",
        "link": "https://www.almaghreb24.com/%d8%ad%d9%83%d9%8a%d9%85%d9%8a-%d9%8a%d8%aa%d8%a3%d9%84%d9%82-%d9%88%d9%8a%d9%82%d9%88%d8%af-%d8%a8%d8%a7%d8%b1%d9%8a%d8%b3-%d9%84%d8%b3%d8%ad%d9%82-%d8%a5%d9%86%d8%aa%d8%b1-%d9%85%d9%8a%d8%a7%d9%85/",
        "published": "2025-06-29T19:49:23+00:00",
        "summary": "ساهم الدولي المغربي أشرف حكيمي في فوز فريقه باريس سان جيرمان على إنتر ميامي بنتيجة 4-0، في المباراة التي أقيمت اليوم الأحد في أتلانتا، ضمن منافسات دور الـ16 من كأس العالم للأندية، ليقود بذلك فريقه إلى ربع نهائي المسابقة. وجاء هدف ظهير باريس سان جيرمان، من متابعته لكرة مرتدة من العارضة، ليسكنها في الشباك، واضعا [...]\nظهرت المقالة حكيمي يتألق ويقود باريس لسحق إنتر ميامي برباعية نظيفة! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "اشديرة يعود الى نابولي  ومونزا يريده",
        "link": "https://www.almountakhab.com/node/13214502",
        "published": "2025-06-29T19:45:35+00:00",
        "summary": "بعودة وليد اشيديرة 27 عاما إلى قواعده",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حادث مأساوي في بني أنصار .. شاب يفقد حياته أثناء محاولة تسلل لشاحنة",
        "link": "https://ar.hibapress.com/details-635607.html",
        "published": "2025-06-29T19:34:11+00:00",
        "summary": "هبة بريس- محمد زريوح\n\nتوفي شاب اليوم الاحد 29 يونيو في مدينة بني أنصار بعد سقوطه من شاحنة كان يحاول التسلل إليها خلسة للوصول إلى الضفة الأخرى من البحر الأبيض المتوسط. الحادث وقع بالقرب من إحدى النقاط المحاذية للميناء، حيث اختلط الطموح بالمخاطرة ليُسدل الستار على رحلة هجرة غير نظامية انتهت بشكل مأساوي.\n\nالضحية، شاب في مقتبل العمر، كان جزءاً من العديد من الأشخاص الذين يعيشون في محيط ميناءي الناظور ومليلية، حيث يترقبون فرصة للركوب على شاحنات متجهة إلى أوروبا. هذه المحاولات التي أصبحت جزءاً من الروتين اليومي تتكرر بتفاصيلها المعتادة، من التسلل في الليل، إلى الاختباء بين البضائع أو تحت الشاحنات، مترافقة مع خطر دائم يهدد حياتهم.\n\nوفقا لشهادات شهود عيان، فقد الشاب توازنه أثناء محاولته الصعود إلى شاحنة ضخمة كانت تستعد للانطلاق نحو المعبر الحدودي. وفي لحظة غير متوقعة، سقط تحت عجلاتها، ليلقى حتفه فوراً وسط ذهول من الحاضرين الذين عجزوا عن تقديم المساعدة.\n\nتعد هذه الحادثة المؤلمة تذكيراً صارخاً بظاهرة الهجرة السرية التي أصبحت تشكل ملامح الحياة في إقليم الناظور، وبالأخص في منطقة بني أنصار، التي تعتبر نقطة تمركز لعدد كبير من الشباب الباحثين عن فرص جديدة في أوروبا، بعد أن دفعهم اليأس من الوضع المعيشي في البلاد إلى المخاطرة بحياتهم في مغامرات غير مضمونة العواقب.\n\nورغم التدخلات الأمنية المكثفة التي تشمل تطويق المنطقة ومراقبتها عن كثب، إلا أن الهجرة غير النظامية تواصل استفحالها، مما يكشف عن وجود خلل عميق في معالجة المشكلة. الحلول لا تقتصر فقط على الإجراءات الأمنية، بل تتطلب أيضاً تدابير اقتصادية واجتماعية حقيقية، مثل الحد من التهميش، وتوفير فرص العمل، وتطوير برامج تنموية تضمن إدماج هؤلاء الشباب في دورة تنموية محلية فعالة.",
        "source": "هبة بريس"
    },
    {
        "title": "رهان المغرب الأطلسي: مشروع “الممر الساحلي” يربط دول الساحل غير المطلة على البحر بالمحيط ويعزز السيطرة على الصحراء وسط فوضى جيوسياسية وصراع إقليمي مع الجزائر",
        "link": "https://banassa.info/%d8%b1%d9%87%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d9%84%d8%a3%d8%b7%d9%84%d8%b3%d9%8a-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d9%85%d9%85%d8%b1-%d8%a7%d9%84%d8%b3%d8%a7%d8%ad/",
        "published": "2025-06-29T19:31:00+00:00",
        "summary": "وسط مشهد جيوسياسي إفريقي مضطرب، تراهن المملكة المغربية على مشروع استراتيجي ضخم يُعرف بـ&#8221;المبادرة الأطلسية&#8221;،\nThe post رهان المغرب الأطلسي: مشروع &#8220;الممر الساحلي&#8221; يربط دول الساحل غير المطلة على البحر بالمحيط ويعزز السيطرة على الصحراء وسط فوضى جيوسياسية وصراع إقليمي مع الجزائر appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "سلامة “الدلاح” تثير جدلا في الصيف.. وأونسا توضح إجراءات المراقبة الصارمة",
        "link": "https://aljarida24.ma/p/actualites/316918/",
        "published": "2025-06-29T19:30:30+00:00",
        "summary": "تشهد الأسواق المغربية، مع بداية فصل الصيف، انتشارًا واسعًا لفاكهة البطيخ الأحمر، المعروفة محليًا بـ&#8221;الدلاح&#8221;، التي تعد من أكثر الفواكه استهلاكًا خلال هذا الموسم، نظرا لما توفره من انتعاش طبيعي في ظل ارتفاع درجات الحرارة، إلى جانب سعرها المناسب وتوفرها بكثرة في الأسواق الشعبية وعربات الباعة المتجولين. ورغم الإقبال الكبير على هذه الفاكهة، تزايدت في [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "هل سينجح حمزة خابا بعد العودة؟",
        "link": "https://www.almountakhab.com/node/13214501",
        "published": "2025-06-29T19:23:39+00:00",
        "summary": "نادرا ما ينجح لاعبون غادروا و بعدها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مصرع عامل نظافة بدهــ ـس سيارة أثناء أداء واجبه بطريق.",
        "link": "https://almap.press/2025/06/29/%d9%85%d8%b5%d8%b1%d8%b9-%d8%b9%d8%a7%d9%85%d9%84-%d9%86%d8%b8%d8%a7%d9%81%d8%a9-%d8%a8%d8%af%d9%87%d9%80%d9%80-%d9%80%d8%b3-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a3%d8%ab%d9%86%d8%a7%d8%a1-%d8%a3%d8%af/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25b5%25d8%25b1%25d8%25b9-%25d8%25b9%25d8%25a7%25d9%2585%25d9%2584-%25d9%2586%25d8%25b8%25d8%25a7%25d9%2581%25d8%25a9-%25d8%25a8%25d8%25af%25d9%2587%25d9%2580%25d9%2580-%25d9%2580%25d8%25b3-%25d8%25b3%25d9%258a%25d8%25a7%25d8%25b1%25d8%25a9-%25d8%25a3%25d8%25ab%25d9%2586%25d8%25a7%25d8%25a1-%25d8%25a3%25d8%25af",
        "published": "2025-06-29T19:22:34+00:00",
        "summary": "لقي عامل نظافة مصـ ـرعه اليوم الأحد، بعدما دهسته سيارة على الطريق بين الملاليين (ضواحي مرتيل) والمضيق، وذلك أثناء قيامه بمهام تنظيف جانب الطريق. وأفادت مصادر محلية أن الضحــ ـية، وهو أب لطفلين ويقيم بمدينة الفنيدق ويعمل ضمن فرق الإنعاش الوطني، فارق الحياة في موقع الحادث متأثرًا بقوة الاصطدام والإصابات البليغة التي تعرض لها. وفور وقوع الحادث، حضرت السلطات المحلية، الأمن الوطني، والوقاية المدنية إلى المكان. تم نقل جثمان الضــ ـحية إلى مستودع الأموات، بينما باشرت النيابة العامة المختصة تحقيقًا قضائيًا لكشف ملابسات الحادث وتحديد المسؤوليات.\nThe post مصرع عامل نظافة بدهــ ـس سيارة أثناء أداء واجبه بطريق. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "خدمات المكتب الوطني للسكك الحديدية تثير مخاوف تأمين النقل قبيل كأس إفريقيا والمونديال",
        "link": "https://ecopress.ma/%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a-%d9%84%d9%84%d8%b3%d9%83%d9%83-%d8%a7%d9%84%d8%ad%d8%af%d9%8a%d8%af%d9%8a%d8%a9-%d8%aa%d8%ab/",
        "published": "2025-06-29T19:22:03+00:00",
        "summary": "&#160; لا تزال خدمات المكتب الوطني للسكك الحديدية في المغرب تثير العديد من مخاوف تأمين النقل، مع اقتراب احتضان البلاد بطولة كأس أمم إفريقيا بدءا من دجنبر المقبل. ونشر أنس أيت العشير، أحد المختصين في الطاقات المتجددة وريادة الأعمال الخضراء، أمس السبت، على حسابه الشخصي في منصة linkedin، ما سماه تجربة مخزية مع مجموعة oncf [&#8230;]\nظهرت المقالة خدمات المكتب الوطني للسكك الحديدية تثير مخاوف تأمين النقل قبيل كأس إفريقيا والمونديال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الطقس غدا الإثنين.. جو حار ورياح قوية وأمطار محلية فوق المرتفعات",
        "link": "https://ar.hibapress.com/details-635605.html",
        "published": "2025-06-29T19:17:00+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الاثنين، أن تتميز الحالة الجوية عامة، بطقس حار إلى محليا جد حار بعدد من مناطق البلاد، بما في ذلك السهول الشمالية والوسطى والسايس وجنوب الريف، وهضاب الفوسفاط ووالماس والجنوب الشرقي للبلاد، وداخل كل من منطقة سوس والأقاليم الصحراوية.\n\nوستكون الأجواء حارة نسبيا فوق مرتفعات الأطلس المتوسط وشرق البلاد، إلى جانب تمركز سحب غير مستقرة شيئا ما ومصحوبة بقطرات مطرية ورعد متفرق فوق مرتفعات الأطلسين الكبير والصغير وكذا بسفوحهما الشرقية.\n\nكما سيلاحظ تشكل ضباب محلي خلال الصباح والليل على سواحل البحر الأبيض المتوسط وبالقرب من السواحل الوسطى والجنوبية.\n\nوستهب الرياح قوية نوعا ما بكل من الجنوب الشرقي والمناطق الوسطى والأقاليم الصحراوية ومنطقة طنجة ومرتفعات الأطلس حيث ستكون مرفوقة بتطاير الغبار محليا.\n\nوستتراوح درجات الحرارة الدنيا ما بين 30 و 35 درجة بأقصى الجنوب الشرقي للبلاد، وبين 17 و 25 درجة بكل من مرتفعات الأطلس والجنوب وسواحل البحر الأبيض المتوسط وشرق البلاد، وستكون مابين 25 و 30 درجة فيما تبقى من ربوع المملكة.\n\nأما درجات الحرارة خلال النهار، فستكون في انخفاض فوق السواحل الوسطى ومنطقة سوس وغرب الأقاليم الجنوبية.\n\nوسيكون البحر هادئا بالواجهة المتوسطية، وهادئا إلى قليل الهيجان بالبوغاز، وقليل الهيجان إلى هائج مابين كاب سبارتيل وبوجودر، وهائجا بباقي السواحل، وسيكون أحيانا هائجا الى قوي الهيجان ليلا جنوب كاب بارباص.",
        "source": "هبة بريس"
    },
    {
        "title": "ندوة بمراكش تسلط الضوء على دور الشباب والتطوع في تعزيز التنمية والمواطنة المغاربية",
        "link": "https://banassa.info/%d9%86%d8%af%d9%88%d8%a9-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%aa%d8%b3%d9%84%d8%b7-%d8%a7%d9%84%d8%b6%d9%88%d8%a1-%d8%b9%d9%84%d9%89-%d8%af%d9%88%d8%b1-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d9%88/",
        "published": "2025-06-29T19:15:00+00:00",
        "summary": "سلطت ندوة نُظمت يومي السبت والأحد بمراكش، الضوء على دور العمل التطوعي في تحقيق التنمية،\nThe post ندوة بمراكش تسلط الضوء على دور الشباب والتطوع في تعزيز التنمية والمواطنة المغاربية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "انهيار سور مدرسة ينهي حياة خمسيني وبرلمانية تُحمل الوزارة المسؤولية",
        "link": "https://alyaoum24.com/1973369.html",
        "published": "2025-06-29T19:00:53+00:00",
        "summary": "وجهت النائبة البرلمانية عن فيدرالية اليسار الديمقراطي، فاطمة التامني، سؤالاً كتابياً إلى وزير التربية الوطنية والتعليم الأولي والرياضة، حول وضعية البنيات التحتية التعليمية، وذلك عقب وفاة رجل خمسيني صباح اليوم السبت 28 يونيو 2025، بجماعة تيموليلت بإقليم أزيلال، في حادث مأساوي نتيجة انهيار سور مدرسة. وبحسب ما ورد في المراسلة التي اطلع عليها « اليوم24&#8243;، فإن [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الأمن الغذائي.. دبلوماسي يؤكد: المغرب معبأ بالكامل لدعم البلدان النامية",
        "link": "https://aljarida24.ma/p/actualites/316921/",
        "published": "2025-06-29T19:00:44+00:00",
        "summary": "أكد نائب المندوب الدائم للمملكة لدى منظمات الأمم المتحدة بروما، عبد الله لغميد، اليوم الأحد بالعاصمة الإيطالية، أن المغرب معبأ بالكامل لدعم الدول الجزرية الصغيرة النامية، والبلدان الأقل نموا، والدول النامية غير الساحلية، من خلال تعاون جنوب-جنوب ملموس فعال. وقال لغميد خلال لقاء نظم في إطار المؤتمر العام الرابع والأربعين لمنظمة الأغذية والزراعة للأمم المتحدة [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "“سويهلة” بنكهة “الغاز” و “المازوط” تغضب المستهلكين المغاربة",
        "link": "https://nichan.ma/307448/",
        "published": "2025-06-29T19:00:32+00:00",
        "summary": "أثار تزايد الشكاوى من طعم غريب وغير مألوف في بعض أصناف &#8220;السويهلة&#8221; المعروضة في الأسواق المغربية موجة استياء واسعة في صفوف المستهلكين، الذين وصف بعضهم نكهة الفاكهة الصيفية الشهيرة بأنها &#8220;أقرب إلى مذاق المازوط أو الغاز&#8221;، ما أعاد النقاش حول جودة المنتجات الفلاحية الموجهة للسوق الداخلي، ومدى التزام الجهات المعنية بضمان سلامتها وجودتها. وبحسب ما [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المغاربة يخلدون ذكرى استرجاع سيدي إفني .. قصة صمود ووحدة من أجل الوطن",
        "link": "https://al3omk.com/1081657.html",
        "published": "2025-06-29T19:00:00+00:00",
        "summary": "يخلد الشعب المغربي وفي طليعته أسرة المقاومة وأعضاء جيش التحرير، غدا الاثنين (30 يونيو)، الذكرى ال 56 لاسترجـاع مدينة سيدي إفني واستكمال الاستقلال الوطني وتحقيق الوحدة الترابية. ففي مثل هذا اليوم من سنة 1969، تم إجلاء قوات الاحتلال الأجنبي عن هذه الربوع الأبية من الوطن التي أبلت البلاء الحسن في مواجهة الوجود الأجنبي ومناهضته ذودا [&#8230;]\nظهرت المقالة المغاربة يخلدون ذكرى استرجاع سيدي إفني .. قصة صمود ووحدة من أجل الوطن أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "مقترح قانون تصنيف البوليساريو منظمة إرهابية نقطة تحول ستدخل الجزائر في خانة الدول \"الراعية للإرهاب\"",
        "link": "https://www.assahifa.com/%d9%85%d9%82%d8%aa%d8%b1%d8%ad-%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%aa%d8%b5%d9%86%d9%8a%d9%81-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a%d8%b3%d8%a7%d8%b1%d9%8a%d9%88-%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a5/",
        "published": "2025-06-29T19:00:00+00:00",
        "summary": "وصف المحلل السياسي المتخصص في ملف الصحراء، محمد سالم عبد الفتاح، مقترح القانون الذي تقدم به النائب الجمهوري في مجلس النواب الأمريكي، جو ويلسون، لتصنيف جبهة البوليساريو منظمة إرهابية، بـ\"نقطة تحول بالغة الأهمية\"، بالنظر إلى الوزن السياسي لويلسون وتأثيره في الحزب الجمهوري. وقال عبد الفتاح، في تصريح لـ\"الصحيفة\"، إن \"خطوة النائب الجمهوري جو ويلسون بتقديم [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الجزائر مطالبة بتحمل مسؤوليتها في إرهاب البوليساريو بعد هجوم السمارة",
        "link": "https://www.achkayen.com/630398/.html",
        "published": "2025-06-29T19:00:00+00:00",
        "summary": "أعلنت جبهة البوليساريو، الجماعة الإنفصالية المدعومة من النظام العسكري الجزائري والمتمركزة في مخيمات تندوف، مسؤوليتها عن هجوم جديد باستخدام صواريخ إيرانية الصنع ضد قواعد مغربية وأخرى للأمم المتحدة في منطقة السمارة، وذلك بحسب بيان نشرته الوكالة الرسمية التابعة لها. وأتت الهجمات في الوقت الذي يستعد فيه الكونغرس الأمريكي للنظر في مشروع قانون مشترك بين الحزبين [&#8230;]\nThe post الجزائر مطالبة بتحمل مسؤوليتها في إرهاب البوليساريو بعد هجوم السمارة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الشوط الأول لنهائي كأس العرش انتهى متعادلا",
        "link": "https://www.almountakhab.com/node/13214500",
        "published": "2025-06-29T18:55:44+00:00",
        "summary": "انتهى قبل قليل الشوط الاول من المباراة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مراكش.. إبراز دور العمل التطوعي في تحقيق التنمية",
        "link": "https://ar.hibapress.com/details-635602.html",
        "published": "2025-06-29T18:55:09+00:00",
        "summary": "سلطت ندوة نُظمت يومي السبت والأحد بمراكش، الضوء على دور العمل التطوعي في تحقيق التنمية، وترسيخ الممارسات الديمقراطية، وكذا تعزيز التضامن والتكافل بين أفراد المجتمع.\n\nوعرفت الندوة، المنظمة في إطار الجامعة الصيفية لمنظمة العمل المغاربي، بشراكة مع منظمة “هانس سايدل”، مشاركة باحثين متخصصين، وفاعلين في المجتمع المدني، وكذا أعضاء جمعيات كشفية شبابية، بهدف إبراز مختلف الجوانب المتصلة بالعمل التطوعي في ارتباطه بفئة الشباب الذي يعد ركيزة أساسية لبناء المستقبل وتحقيق التنمية.\n\nوأكد المتدخلون خلال الندوة على ضرورة تعميم ثقافة التطوع خصوصا في أوساط الشباب، وتأطير المواطنين من أجل تدخل ناجع وقت الأزمات والكوارث الطبيعية، وكذا تربية الناشئة عل ثقافة التطوع من خلال إدراجها في المقررات الدراسية.\n\nوأبرزوا أيضا، أهمية الاتجاه نحو مأسسة العمل التطوعي، وتشجيعه عبر برامج تدريب تواكب تجدد وتفاقم حدة مخاطر الكوارث، داعين إلى فتح المجال أمام الشباب والبحث عن السبل الكفيلة باستثماره كمورد ديموغرافي يساهم في لعب دور فاعل تنموي.\n\nكما تطرق المتدخلون للعلاقة الوثيقة بين مجالات التنمية المستدامة وبناء القدرات والكفاءات لدى الشباب المتطوع، والقدرة على الانخراط في ترجمة وأجرأة الأهداف ال17 للتنمية المستدامة.\n\nوأوضح رئيس منظمة العمل المغاربي، إدريس لكريني، في تصريح لوكالة المغرب العربي للأنباء، أن هذه الجامعة يتوخى منها فتح المجال لتعزيز التواصل بين مختلف الشباب المغاربي، ومناقشة مجموعة من المواضيع ذات طابع راهني من قبيل الشباب والتطوع، ومعالجة مجموعة من القضايا التي تهم المنطقة المغاربية.\n\nوأضاف أن المنظمة تسعى من خلال اللقاء إلى ترسيخ سلوك التطوع في صفوف الشباب باعتباره تعبيرا عن المواطنة وسلوكا مدنيا يعكس التشاركية فيما يتعلق بالمساهمة في تحقيق التنمية وكذلك تعزيز المشاركة الديمقراطية.\n\nوأشار السيد لكريني، إلى أن فتح النقاش حول موضوع التطوع والشباب يأتي في سياق استمرارية الجامعة الصيفية التي ناقشت في دوراتها السابقة مواضيع همت الشباب في علاقته مع التحول الرقمي والمشاركة السياسية والعدالة المجالية والديمقراطية والهجرة.\n\nوتناول اللقاء مجموعة من المواضيع همت بالخصوص، “دور العمل التطوعي في تمكين المجتمعات والحد من مخاطر الكوارث”، و”دور الحركية الكشفية في تعزيز ثقافة التطوع لدى الشباب”، و”التطوع وتحقيق التنمية المستدامة”، و”العمل التطوعي والشباب محاولة في فهم أدوار آليات إنتاج الوعي المدني بالمغرب”.\n\nكما تم خلال هذه الجامعة توقيع اتفاقية بين منظمة العمل المغاربي والمنظمة الكشفية المغاربية تهدف إلى دعم برامج التكوين القيادي والعلمي في صفوف الشباب، وتحفيز الشباب على الانخراط في مشاريع البحث والابتكار، وتشجيع المبادرات الشبابية ذات البعد الاجتماعي والعلمي، وكذا التواصل الإنساني والثقافي بين الشباب المغاربي.\n\nومع",
        "source": "هبة بريس"
    },
    {
        "title": "مصادر سورية تنفي محاولة اغتيال أحمد الشرع أثناء زيارته لـ\"درعا\"",
        "link": "https://www.assahifa.com/%d9%85%d8%b5%d8%a7%d8%af%d8%b1-%d8%b3%d9%88%d8%b1%d9%8a%d8%a9-%d8%aa%d9%86%d9%81%d9%8a-%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d8%a7%d8%ba%d8%aa%d9%8a%d8%a7%d9%84-%d8%a3%d8%ad%d9%85%d8%af-%d8%a7%d9%84/",
        "published": "2025-06-29T18:48:56+00:00",
        "summary": "نفت مصادر سورية بشكل قاطع صحة الأنباء حول محاولة اغتيال رئيس سوريا للمرحلة الانتقالية أحمد الشرع خلال زيارته درعا في 6 حزيران، مؤكدة عدم وجود أي تهديد أمني حقيقي، وسط دعوات دولية لتعزيز حمايته من خطر الجماعات المتطرفة.نفى مصدر رسمي في وزارة الإعلام السورية، عبر وكالة سانا، الأنباء المتداولة حول إحباط محاولة لاغتيال رئيس المرحلة [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "بسبب تنظيم كأس العالم.. د.طلال لحلو يستنكر إصدار الحكومة لسندات خزينة لمدة 50 سنة",
        "link": "https://howiyapress.com/%d8%a8%d8%b3%d8%a8%d8%a8-%d8%aa%d9%86%d8%b8%d9%8a%d9%85-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d8%af-%d8%b7%d9%84%d8%a7%d9%84-%d9%84%d8%ad%d9%84%d9%88-%d9%8a%d8%b3%d8%aa%d9%86/",
        "published": "2025-06-29T18:38:38+00:00",
        "summary": "هوية بريس &#8211; متابعة تعليقا على إصدار الحكومة لسندات خزينة لمدة 50 سنة لتمويل مشاريع كأس العالم، كتب الدكتور محمد طلال لحلو &#8220;حتى تتيقن أن ولدك سيدفع وولد ولدك كذلك الفوائد...\nThe post بسبب تنظيم كأس العالم.. د.طلال لحلو يستنكر إصدار الحكومة لسندات خزينة لمدة 50 سنة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "دور ثمن كأس العالم : حكيمي رائعة الرباعية الباريسية",
        "link": "https://www.almountakhab.com/node/13214497",
        "published": "2025-06-29T18:34:59+00:00",
        "summary": "انطلاقة ولا أروع لباري سان جيرمان في موقعته",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جامعة جنوب إفريقيا لكرة القدم تدرس النموذج المغربي",
        "link": "https://www.almountakhab.com/node/13214499",
        "published": "2025-06-29T18:34:16+00:00",
        "summary": "في إطار جهوده للتعافي المالي، أجرى جامعة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بووانو يتهم أخنوش بالاتجار بالبشر ويدعو لفتح تحقيق قضائي",
        "link": "https://aljarida24.ma/p/actualites/316931/",
        "published": "2025-06-29T18:30:12+00:00",
        "summary": "اتهم عبد الله بووانو، رئيس المجموعة النيابية لحزب العدالة والتنمية، رئيس الحكومة عزيز أخنوش بارتكاب ما وصفه بـ&#8221;جريمة الاتجار بالبشر&#8221;، في إشارة إلى الطريقة التي تُنظَّم بها اللقاءات الجهوية التي يقودها حزب التجمع الوطني للأحرار، والتي تشهد مشاركة واسعة من المواطنين بعد تعبئتهم من جهات مرتبطة بالحزب. وجاءت كلمة بووانو خلال الجلسة الافتتاحية للمؤتمر الجهوي [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "بعد ضرب إيران.. أمريكا تَسوقُ دولتين عربيتين جديدتين للتطبيع!",
        "link": "https://howiyapress.com/%d8%a8%d8%b9%d8%af-%d8%b6%d8%b1%d8%a8-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%aa%d9%8e%d8%b3%d9%88%d9%82%d9%8f-%d8%af%d9%88%d9%84%d8%aa%d9%8a%d9%86-%d8%b9%d8%b1%d8%a8/",
        "published": "2025-06-29T18:27:42+00:00",
        "summary": "هوية بريس &#8211; متابعات أكد توم براك، الموفد الأمريكي الخاص إلى سوريا، أن كلاً من دمشق وبيروت تحتاجان إلى التوصل إلى &#8220;اتفاقيات سلام&#8221; مع إسرائيل، في ظل المستجدات الجيوسياسية التي...\nThe post بعد ضرب إيران.. أمريكا تَسوقُ دولتين عربيتين جديدتين للتطبيع! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حريق بمنطقة خضراء في طنجة يتسبب في اختناق سيدتين",
        "link": "https://ecopress.ma/%d8%ad%d8%b1%d9%8a%d9%82-%d8%a8%d9%85%d9%86%d8%b7%d9%82%d8%a9-%d8%ae%d8%b6%d8%b1%d8%a7%d8%a1-%d9%81%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%aa%d8%b3%d8%a8%d8%a8-%d9%81%d9%8a-%d8%a7%d8%ae%d8%aa%d9%86/",
        "published": "2025-06-29T18:25:54+00:00",
        "summary": "الحريق تسبب في اختناق سيدتين وإصابة آخرين بنوبات الهلع &#160; &#160; أدى حريق مهول نشب، زوال اليوم الأحد، في منطقة خضراء تقع بتلة الشرف شمال مدينة طنجة، إلى اختناق سيدتين، و إصابة آخرين بنوبات الهلع. وأتى الحريق على مساحة كبيرة من المنطقة الخضراء بتلة الشرف، كما حاصرت ألسنته العديد من الشقق السكنية المجاورة. واستنفر الحريق [&#8230;]\nظهرت المقالة حريق بمنطقة خضراء في طنجة يتسبب في اختناق سيدتين أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "بعد محاضر الفرقة الوطنية.. قضاة ومحامون وأمنيون في ورطة “السمسرة”",
        "link": "https://howiyapress.com/%d8%a8%d8%b9%d8%af-%d9%85%d8%ad%d8%a7%d8%b6%d8%b1-%d8%a7%d9%84%d9%81%d8%b1%d9%82%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%88%d9%86/",
        "published": "2025-06-29T18:15:43+00:00",
        "summary": "هوية بريس-متابعات تسود حالة من الترقب المعزوج بالتوجس بالدائرتين القضائيتين أسفي والجديدة، إذ ينتظر أن تنطلق الأسبوع الجاري، مساطر استدعاء مجموعة من الموظفين العموميين من ذوي الامتياز القضائي، قصد مباشرة...\nThe post بعد محاضر الفرقة الوطنية.. قضاة ومحامون وأمنيون في ورطة &#8220;السمسرة&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الصويرة.. الدعوة إلى حكامة مندمجة للساحل الأطلسي",
        "link": "https://ar.hibapress.com/details-635597.html",
        "published": "2025-06-29T18:13:50+00:00",
        "summary": "دعا المشاركون في النسخة الأولى لمنتدى الأطلسي، الحدث المخصص لاستدامة المحيطات، السبت بالصويرة، إلى حكامة مستدامة ومندمجة للساحل الأطلسي المغربي.\n\nوخلال هذا الحدث العلمي المنظم من قبل المركز الدولي للأبحاث وتنمية القدرات وجامعة القاضي عياض بمراكش ومؤسسة فريدريش ناومان، أبرز المتدخلون، ضمنهم خبراء البيئة وباحثون ومسؤولون مؤسساتيون وفاعلون جمعويون، الحاجة الملحة لتعزيز التعاون بين مختلف الأطراف المعنية من أجل الاستجابة بشكل أفضل للتحديات الملحة المرتبطة بتغير المناخ والتلوث البلاستيكي وتآكل السواحل والاستغلال المفرط لموارد الثروة السمكية.\n\nوأكدوا على ضرورة بلورة رؤية مشتركة للساحل الأطلسي المغربي، مبنية على التشخيص العلمي الدقيق، وتثمين المعرفة المحلية، ووضع آليات تشاركية للحكامة، بهدف تحقيق استراتيجيات لتنمية مجالية مستدامة ومرنة وشاملة.\n\nوشددوا من جهة أخرى، على أهمية تجاوز المقاربات القطاعية التقليدية لاعتماد نهج مندمج يجمع بين الأبعاد البيئية والاجتماعية والاقتصادية في تدبير هذا الفضاء الحيوي الهش.\n\nوقالت رئيسة المركز الدولي للأبحاث وتنمية القدرات، خلود كاهيم، بهذه المناسبة، “لقد جمعنا أكاديميين وباحثين ومسؤولين ومنتخبين وفاعلين مجاليين ومهنيين ومنظمات غير حكومية للعمل سويا على مدار يومين على إيجاد حلول للعديد من الضغوط التي تؤثر على الساحل، بما في ذلك التغيرات المناخية والتآكل والتلوث البلاستيكي”.\n\nوأبرزت في تصريح لوكالة المغرب العربي للأنباء، أن “هذا المنتدى يمثل فرصة مهمة لإعادة التفكير في علاقتنا بالساحل من أجل الانتقال بنجاح إلى اقتصاد أزرق شامل ومسؤول”، مضيفة أنه في إطار هذا الحدث، تم تنظيم جلسات لتعزيز القدرات لفائدة تعاونيات الصيد التقليدي وفاعلين سياحيين، مع التركيز بشكل خاص على الممارسات المستدامة والتنويع الاقتصادي وتثمين الموارد البحرية مع المحافظة على البيئة.\n\nومن بين المبادرات الملموسة التي قُدمت خلال المنتدى، الإطلاق الرسمي لمرصد الساحل الأطلسي للصويرة، وهو بنية جديدة تهدف إلى تجميع البيانات العلمية وتعزيز الرصد البيئي ودعم اتخاذ القرار السياسي في مجال الحفاظ على المناطق الساحلية وتنميتها المستدامة.\n\nوبهذه المناسبة، أبرز مدير المعهد الوطني للبحث في الصيد البحري، محمد نجيح، أهمية هذه المبادرة التي اعتبرها “آلية استراتيجية أساسية لجمع بيانات علمية موثوقة واتخاذ قرارات مدروسة”.\n\nوأوضح أن “هذا المرصد سيكون مصدرا أساسيا للمعلومات لمواكبة التدبير المستدام لسواحلنا، بما يتماشى مع السياسات العمومية واحتياجات المجتمعات المحلية”.\n\nكما تم خلال المنتدى الإعلان عن إحداث لجنة علمية مكلفة بالسهر على ضمان الدقة والشفافية والمساواة في قيادة البحوث والمشاريع المتعلقة باستدامة الساحل على مستوى إقليم الصويرة.\n\nوتوج هذا اللقاء بعدة توصيات موجهة لصناع القرار على الصعيدين الوطني والدولي، وخاصة تنظيم المغرب لمؤتمر مستقبلي للأمم المتحدة حول المحيطات، وإنشاء تحالف عالمي للمجالات الترابية الساحلية لمعالجة التحديات المرتبطة بارتفاع مستوى سطح البحر بشكل أفضل.\n\nويندرج هذا اللقاء العلمي المنظم تحت شعار “الساحل الأطلسي: أفقنا المستدام للجميع”، في إطار الدينامية العالمية التي أطلقها مؤتمر الأمم المتحدة الثالث للمحيطات المنعقد بنيس من 9 إلى 13 يونيو، والذي تمخضت عنه “اتفاقيات نيس”، التي تدعو إلى تعبئة عاجلة ومتعددة الأطراف من أجل حكامة مستدامة للمحيطات.\n\nومع",
        "source": "هبة بريس"
    },
    {
        "title": "حموشي يتفقد إجراءات السلامة لتأمين مباراة نهائي كأس العرش",
        "link": "https://www.tanja7.com/166182/",
        "published": "2025-06-29T18:08:13+00:00",
        "summary": "اطلع المدير العام للأمن الوطني و لمراقبة التراب الوطني السيد عبد اللطيف حموشي، يوم الأحد 29 يونيو، على مجمل الترتيبات الأمنية وبروتوكول الأمن والسلامة الذي اعتمدته ولاية أمن فاس لتأمين مباراة نهائي كأس العرش. التي سيحتضنها المركب الرياضي بفاس مساء نفس اليوم بين فريقي أولمبيك أسفي ونهضة بركان. وكان المدير العام للأمن الوطني ولمراقبة التراب [&#8230;]\nظهرت المقالة حموشي يتفقد إجراءات السلامة لتأمين مباراة نهائي كأس العرش أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الأمير مولاي رشيد يترأس المباراة النهائية لكأس العرش",
        "link": "https://ar.hibapress.com/details-635615.html",
        "published": "2025-06-29T18:07:24+00:00",
        "summary": "ترأس صاحب السمو الملكي الأمير مولاي رشيد، مساء اليوم الأحد، المباراة النهائية لنيل كأس العرش للموسم الرياضي 2023-2024، والتي تجمع بين فريقي نهضة بركان وأولمبيك آسفي، على أرضية المركب الرياضي بمدينة فاس.\n\nولدى وصوله إلى الملعب، كان في استقبال سموه كل من السيد شكيب بنموسى، وزير التربية الوطنية والتعليم الأولي والرياضة، والسيد فوزي لقجع، الوزير المنتدب المكلف بالميزانية ورئيس الجامعة الملكية المغربية لكرة القدم، إلى جانب السيد فيصل العرايشي، رئيس اللجنة الوطنية الأولمبية المغربية و لاسيد عبد الغني الصبار والي جهة فاس مكناس بالنيابة.\n\nبعد عزف النشيد الوطني، تقدم أعضاء المكتب المديري للجامعة الملكية المغربية لكرة القدم وأطرها للسلام على سمو الأمير، كما التقطت لسموه صور تذكارية مع لاعبي الفريقين وطاقم التحكيم.\n\nأعطى الأمير مولاي رشيد الانطلاقة الرسمية للمباراة النهائية، التي يسعى خلالها فريق نهضة بركان إلى تحقيق لقبه الرابع في المسابقة، بينما يأمل فريق أولمبيك آسفي في الظفر بلقبه الأول.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمير مولاي رشيد يترأس المباراة النهائية لكأس العرش",
        "link": "https://www.almountakhab.com/node/13214498",
        "published": "2025-06-29T18:05:01+00:00",
        "summary": "يترأس في هذه الأثناء صاحب السمو الملكي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حكيمي يقود باريس سان جيرمان لإهانة إنتر ميامي بنجمه ميسي والعبور لربع نهائي كأس العالم للأندية",
        "link": "https://rue20.com/916682.html",
        "published": "2025-06-29T18:03:15+00:00",
        "summary": "زنقة 20. الرباط قاد النجم المغربي أشرف حكيمي ناديه باريس سان جيرمان الفرنسي لفوز عريض على نادي إنتر ميامي الأمريكي، برباعية نظيفة ليعبر بسهولة لدور ربع نهائي كأس العالم للأندية. وسجل النجم المغربي الهدف الرابع للنادي الباريسي، في الدقيقة 48 قبيل صافرة نهاية الشوط الأول من المباراة التي أقيمت على ملعب &#8220;ميرسيديس&#8221; بمدينة أطلانطا. وسجل [&#8230;]\nالخبر حكيمي يقود باريس سان جيرمان لإهانة إنتر ميامي بنجمه ميسي والعبور لربع نهائي كأس العالم للأندية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "“مصباح العيون” يدين الهجوم الغادر على السمارة",
        "link": "https://howiyapress.com/%d9%85%d8%b5%d8%a8%d8%a7%d8%ad-%d8%a7%d9%84%d8%b9%d9%8a%d9%88%d9%86-%d9%8a%d8%af%d9%8a%d9%86-%d8%a7%d9%84%d9%87%d8%ac%d9%88%d9%85-%d8%a7%d9%84%d8%ba%d8%a7%d8%b1-%d8%b9%d9%84%d9%89-%d8%a7%d9%84/",
        "published": "2025-06-29T18:02:50+00:00",
        "summary": "هوية بريس &#8211; علي حنين أدانت الكتابة الجهوية لحزب العدالة والتنمية بجهة العيون الساقية الحمراء بشدة القصف الذي استهدف مدينة السمارة خلال هذا الأسبوع، واصفة إياه بـ&#8220;الفعل المتهور والإرهابي&#8221; الذي...\nThe post &#8220;مصباح العيون&#8221; يدين الهجوم الغادر على السمارة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حموشي يطلع على ترتيبات تأمين نهائي كأس العرش بملعب فاس",
        "link": "https://aljarida24.ma/p/actualites/316925/",
        "published": "2025-06-29T18:00:58+00:00",
        "summary": "اطلع المدير العام للأمن الوطني و لمراقبة التراب الوطني السيد عبد اللطيف حموشي، زوال اليوم الأحد 29 يونيو الجاري، على مجمل الترتيبات الأمنية وبروتوكول الأمن والسلامة الذي اعتمدته ولاية أمن فاس لتأمين مباراة نهائي كأس العرش التي سيحتضنها المركب الرياضي بفاس مساء اليوم الأحد بين فريقي أولمبيك أسفي ونهضة بركان. وقد كان المدير العام للأمن [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "قيوح: المغرب يدعم تعزيز ممرات النقل بين إفريقيا والموانئ الاستراتيجية بتركيا",
        "link": "https://alyaoum24.com/1973359.html",
        "published": "2025-06-29T18:00:57+00:00",
        "summary": "أكد عبد الصمد قيوح، وزير النقل واللوجستيك، اليوم الأحد بإسطنبول، أن المغرب يدعم بشكل تام الطموح لتعزيز ممرات النقل بين إفريقيا وتركيا، وذلك في إطار يقوم على الاستدامة والمرونة والشمولية. وأضاف قيوح، خلال مداخلته في جلسة مصغرة حول إفريقيا، نظمت في إطار منتدى الربط العالمي للنقل، أن المملكة تعتبر التعاون جنوب-جنوب، القائم على التنمية المشتركة، [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "بوانو يتهم أخنوش بـ »الاتجار في البشر »",
        "link": "https://alyaoum24.com/1973409.html",
        "published": "2025-06-29T18:00:50+00:00",
        "summary": "اتهم عبد الله بوانو، رئيس المجموعة النيابية لحزب العدالة والتنمية، رئيس الحكومة عزيز أخنوش، بـ »الاشتباه في ارتكاب جريمة الاتجار في البشر »، على خلفية ما وصفه بـ »الطريقة التي يتم بها تجميع المواطنين في اللقاءات الجهوية التي ينظمها حزب التجمع الوطني للأحرار ». جاء ذلك خلال الكلمة التي ألقاها بوانو، اليوم السبت 29 يونيو 2025، في افتتاح أشغال [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "“أزمة ثقة”.. 51% من الصحافيين يمنحون المجلس الوطني للصحافة “أدنى تقييم”",
        "link": "https://al3omk.com/1081654.html",
        "published": "2025-06-29T18:00:34+00:00",
        "summary": "كشفت دراسة حول تقييم الصحافيين لمدى تمثيل المجلس لمصالحهم، على مقياس من 1 إلى 5، عن فجوة في العلاقة بين المجلس والجسم المهني، حيث عبّر 51 بالمئة من المشاركين عن تقييمهم بأدنى درجة (1)، ما يكشف، حسب التقرير، عن فجوة واضحة في العلاقة بين المجلس ومهنيي القطاع. وتناول الدراسة الصادرة عن المنتدى المغربي للصحافيين الشباب، [&#8230;]\nظهرت المقالة &#8220;أزمة ثقة&#8221;.. 51% من الصحافيين يمنحون المجلس الوطني للصحافة &#8220;أدنى تقييم&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "دعوات برلمانية لتسريع تفعيل قانون الأمن السيبراني وحماية المعطيات الحساسة",
        "link": "https://nichan.ma/307462/",
        "published": "2025-06-29T18:00:13+00:00",
        "summary": "حذّر النائب البرلماني محمود عبا، عن الفريق الاشتراكي، من تصاعد الهجمات السيبرانية التي تستهدف عددا من المؤسسات العمومية بالمغرب، داعيا الحكومة إلى تعزيز إجراءات الحماية الرقمية وتحيين تدابيرها الأمنية، بما يتماشى مع مضامين القانون 05.20 المتعلق بالأمن السيبراني. ووجّه النائب عبا سؤالا كتابيا إلى &#8220;أمل الفلاح السغروشني&#8221; الوزيرة المنتدبة لدى رئيس الحكومة المكلفة بالانتقال الرقمي [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الأمن الغذائي.. المغرب معبأ بالكامل لدعم البلدان النامية (دبلوماسي)",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d8%ba%d8%b0%d8%a7%d8%a6%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%85%d8%b9%d8%a8%d8%a3-%d8%a8%d8%a7%d9%84%d9%83%d8%a7%d9%85%d9%84-%d9%84%d8%af%d8%b9/",
        "published": "2025-06-29T18:00:00+00:00",
        "summary": "أكد نائب المندوب الدائم للمملكة لدى منظمات الأمم المتحدة بروما، عبد الله لغميد، اليوم الأحد\nThe post الأمن الغذائي.. المغرب معبأ بالكامل لدعم البلدان النامية (دبلوماسي) appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الإهمال يحوّل منظراً بانورامياً بالحسيمة إلى مزبلة ومأوى للمشردين (فيديو+صور)",
        "link": "https://www.achkayen.com/630350/.html",
        "published": "2025-06-29T18:00:00+00:00",
        "summary": "تحول الموقع البانورامي الشهير بمنطقة “مورو فييخو” بمدينة الحسيمة، المطل على الشاطئ السياحي “كيمادو” وعلى المدينة من علو شاهق، إلى فضاء مهمل تغزوه الأزبال والنفايات، وسط استياء متزايد من السكان والزوار الذين اعتادوا ارتياده للاستمتاع بجماليته الطبيعية. المكان الذي كان يوما ما من أبرز نقاط الجذب السياحي، بات يعاني من تدهور بيئي واضح، حيث تنتشر [&#8230;]\nThe post الإهمال يحوّل منظراً بانورامياً بالحسيمة إلى مزبلة ومأوى للمشردين (فيديو+صور) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "عري الشواطئ يحرم أسرا مغربية من حقها في الشواطئ والاصطياف",
        "link": "https://howiyapress.com/%d8%b9%d8%b1%d9%8a-%d8%a7%d9%84%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%8a%d8%ad%d8%b1%d9%85-%d8%a3%d8%b3%d8%b1%d8%a7-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%85%d9%86-%d8%ad%d9%82%d9%87%d8%a7-%d9%81%d9%8a/",
        "published": "2025-06-29T17:56:49+00:00",
        "summary": "هوية بريس &#8211; متابعات مع حلول فصل الصيف وارتفاع درجات الحرارة، تزداد مظاهر التخفف من اللباس بشكل لافت في الشوارع والأسواق والمصايف، حتى صار العري شبه معلن في عدد من...\nThe post عري الشواطئ يحرم أسرا مغربية من حقها في الشواطئ والاصطياف appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أكادير.. توقيف ثلاثة أشخاص متورطين في سرقة هواتف المصطافين بتغازوت",
        "link": "https://ar.hibapress.com/details-635594.html",
        "published": "2025-06-29T17:52:47+00:00",
        "summary": "أكادير –هبة بريس\n\nتمكنت عناصر الدرك الملكي التابعة للمركز الترابي بالقليعة، بسرية إنزكان أيت ملول، من توقيف ثلاثة أشخاص مشتبه في تورطهم في سرقة خطيرة أثارت الرأي العام المحلي. الحادث وقع على الطريق الساحلية الرابطة بين تغازوت وأكادير، حيث وثق مقطع فيديو صادم لحظة قيام مجموعة من الشبان على متن دراجة نارية بسرقة هاتف نقال من شاب، قبل أن تحاول والدته التدخل بشجاعة.\n\nالفيديو الذي انتشر بشكل واسع على مواقع التواصل الاجتماعي أظهر الأم وهي تحاول منع اللصوص، ما عرّض حياتها لخطر كبير بعد أن كاد حادث اصطدام أن يتسبب في وفاتها. هذه الحادثة أثارت موجة من الاستياء والاستنكار بين رواد الشبكات الاجتماعية، مما دفع السلطات الأمنية إلى التحرك بسرعة.\n\nوعلى إثر انتشار الفيديو، فتحت عناصر الدرك الملكي تحقيقاً عاجلاً أسفر عن تحديد هوية المتورطين، وبفضل الجهود الأمنية المبذولة، تمكنت مصالح الدرك من توقيف ثلاثة من المشتبه فيهم في وقت قياسي. تم تسليم الموقوفين إلى مركز الدرك الملكي بتغازوت لاستكمال الإجراءات القانونية تحت إشراف النيابة العامة المختصة.\n\nفيما تواصل الأجهزة الأمنية تحرياتها للقبض على المشتبه فيه الرابع الذي لا يزال في حالة فرار.\n\nتجدر الإشارة إلى أن هذه العملية تندرج في إطار المجهودات المستمرة التي تبذلها مصالح الدرك الملكي لمكافحة الجريمة بكل أشكالها، من أجل ضمان الأمن وبث الطمأنينة في نفوس المواطنين، خاصة على المحاور الطرقية التي تشهد حركة سياحية كبيرة خلال فصل الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "الجماهير المسفيوية والبركانية تصنع الحدث بالملعب الكبير رغم الحرارة",
        "link": "https://www.almountakhab.com/node/13214496",
        "published": "2025-06-29T17:52:35+00:00",
        "summary": "ولو أن المدرجات لم تمتلئ عن آخرها إلا أن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "47 شهيدا بغزة وعمليات نزوح كبيرة شمال القطاع",
        "link": "https://howiyapress.com/47-%d8%b4%d9%87%d9%8a%d8%af%d8%a7-%d8%a8%d8%ba%d8%b2%d8%a9-%d9%88%d8%b9%d9%85%d9%84%d9%8a%d8%a7%d8%aa-%d9%86%d8%b2%d9%88%d8%ad-%d9%83%d8%a8%d9%8a%d8%b1%d8%a9-%d8%b4%d9%85%d8%a7%d9%84-%d8%a7%d9%84/",
        "published": "2025-06-29T17:50:54+00:00",
        "summary": "هوية بريس-متابعات أفادت مصادر في مستشفيات غزة للجزيرة باستشهاد 47 فلسطينيا في غارات إسرائيلية على قطاع غزة منذ فجر اليوم الأحد، من بينهم 5 قضوا أثناء انتظارهم الحصول على مساعدات شمالي مدينة...\nThe post 47 شهيدا بغزة وعمليات نزوح كبيرة شمال القطاع appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "آلاف الجماهير تختتم موازين 2025 في ليلة فنية من الطرب والرومانسية",
        "link": "https://www.almaghreb24.com/%d8%a2%d9%84%d8%a7%d9%81-%d8%a7%d9%84%d8%ac%d9%85%d8%a7%d9%87%d9%8a%d8%b1-%d8%aa%d8%ae%d8%aa%d8%aa%d9%85-%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-2025-%d9%81%d9%8a-%d9%84%d9%8a%d9%84%d8%a9-%d9%81%d9%86/",
        "published": "2025-06-29T17:49:42+00:00",
        "summary": "أسدل مهرجان &#8220;موازين – إيقاعات العالم&#8221; الستار على دورته العشرين، مساء أمس السبت، بحفل ختامي أحيته كل من الفنانة المصرية شيرين عبد الوهاب والفنان اللبناني محمد شاكر، بمنصة النهضة وجمع بين الطرب و الشجن. وعاش رواد منصة النهضة التي تعد القلب النابض للموسيقى الشرقية في مهرجان موازين، لحظات انتشاء واستمتاع بالأداء الراقي، المفعم بالأحاسيس للفنان [...]\nظهرت المقالة آلاف الجماهير تختتم موازين 2025 في ليلة فنية من الطرب والرومانسية أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "رفض توطين المهاجرين الأفارقة بالمغرب، والتحذير من مخطط حركة “الأفروسانتريك”",
        "link": "https://howiyapress.com/%d8%b1%d9%81%d8%b6-%d8%aa%d9%88%d8%b7%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d9%8a%d9%86-%d8%a7%d9%84%d8%a3%d9%81%d8%a7%d8%b1%d9%82%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-29T17:48:25+00:00",
        "summary": "هوية بريس &#8211; يوسف بن العيساوي تابع ويتابع كل المغاربة انتشار المهاجرين الافارقة بكثافة في كل المدن المغربية، مع ما رافق ذلك من سلوكات خطيرة، وهي: بيع المخدرات والخمور&#8230; تحويل المنازل...\nThe post رفض توطين المهاجرين الأفارقة بالمغرب، والتحذير من مخطط حركة &#8220;الأفروسانتريك&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إصدارات وتوقيعات وأمسية شعرية كبرى في ضيافة دار الشعر بتطوان",
        "link": "https://presstetouan.com/%d8%a5%d8%b5%d8%af%d8%a7%d8%b1%d8%a7%d8%aa-%d9%88%d8%aa%d9%88%d9%82%d9%8a%d8%b9%d8%a7%d8%aa-%d9%88%d8%a3%d9%85%d8%b3%d9%8a%d8%a9-%d8%b4%d8%b9%d8%b1%d9%8a%d8%a9-%d9%83%d8%a8%d8%b1%d9%89-%d9%81%d9%8a/",
        "published": "2025-06-29T17:41:23+00:00",
        "summary": "بريس تطوان تنظم دار الشعر بتطوان حقل تقديم وتوقيع ديوان &#8220;كغيوم تحت القناطر&#8221; للشاعر محمد عزيز الحصيني، وديوان &#8220;حارة عن يمين&#8221; للشاعر بوعلام دخيسي، وذلك يوم الإثنين 30 يونيو الجاري، في فضاء المركز الثقافي &#8220;إكليل&#8221; التابع لمؤسسة محمد السادس بمدينة تطوان. ويقدم الشاعر والجامعي المغربي محمود عبد الغني ديوان &#8220;كغيوم تحت القناطر&#8221; الحائز على جائزة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "حريق بمنطقة الشرف يتمدد لمنازل المواطنين (فيديو)",
        "link": "https://www.tanja7.com/166177/",
        "published": "2025-06-29T17:35:24+00:00",
        "summary": "اندلع حريق منطقة خضراء في منطقة الشرف بطنجة زوال يوم الأحد 29 يونيو، قبل أن يتمدد بسبب رياح الشركي إلى المنازل. الحريق خلف حالة من الرعب في صفوف السكان بعد اقتراب النيران بشكل كبير إلى منازلهم. تدخلت مصالح الوقاية المدنية لتقديم المساعدة للأشخاص الذي أصيبوا بالاختناق. فيما جرى إخلاء منازل وإزالة المواد القابلة للاشتعال مثل [&#8230;]\nظهرت المقالة حريق بمنطقة الشرف يتمدد لمنازل المواطنين (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "الجامعة الوطنية للتخييم تطلق مشروع المخيمات الدامجة للأطفال ذوي الإعاقة",
        "link": "https://ar.hibapress.com/details-635591.html",
        "published": "2025-06-29T17:34:37+00:00",
        "summary": "هبة بريس - الرباط\n\nفي خطوة جديدة نحو تعزيز شمولية النشاطات التربوية والاجتماعية في المغرب، أطلقت الجامعة الوطنية للتخييم بالشراكة مع وزارة التضامن والإدماج الاجتماعي والأسرة، ووزارة الشباب والثقافة والتواصل، مشروع المخيمات الدامجة للأطفال ذوي الإعاقة، الذي يهدف إلى تعزيز حق هذه الفئة في الوصول إلى الأنشطة التربوية والثقافية والفنية في فضاءات التخييم.\n\nوقد نظمت الجامعة الوطنية للتخييم، خلال الفترة الممتدة من 12 إلى 15 يونيو 2025، الدورة التكوينية الأولى تحت شعار \"من أجل مخيمات دامجة للجميع\" بفندق ديوان بالدار البيضاء. شهدت الدورة التكوينية حضور قرابة 43 مكوناً ومديراً تربوياً، حيث تم التأكيد على ضرورة تأهيل الأطر التربوية لاستقبال الأطفال ذوي الإعاقة بشكل فعال ومؤثر.\n\n- أهداف استراتيجية\n\nوتزامناً مع إطلاق المشروع، أكدت الجامعة الوطنية للتخييم على حرصها الكبير على تطبيق مبادئ المادة 30 من الاتفاقية الدولية لحقوق الأشخاص في وضعية إعاقة، والتي تنص على حق الأشخاص ذوي الإعاقة في الوصول إلى الأنشطة التربوية والثقافية والفنية. ويهدف المشروع إلى ضمان تكافؤ الفرص والمساواة بين الأطفال الأسوياء وأقرانهم من ذوي الإعاقة في جميع البرامج التربوية والأنشطة العامة.\n\nكما أكدت الجامعة التزامها الكامل بمواصلة إدماج الأطفال والشباب في وضعية إعاقة في خريطة المستفيدين من العرض الوطني للتخييم، حيث تم إطلاق برنامج تدريبي خاص لتأهيل مكونين وأطر تربوية مختصة في هذا المجال.\n\n- مخيمات مدمجة لأجيالٍ متساوية الفرص\n\nإلى جانب التكوينات الخاصة، يهدف المشروع إلى تنظيم مخيمات مدمجة تضم أطفالاً أسوياء وأطفالاً ذوي إعاقة، بهدف تحفيز الإدماج الاجتماعي لهذه الفئة الهامة في المجتمع. ويمثل هذا المشروع خطوة أساسية نحو تهيئة بيئة تفاعلية يتعلم فيها الجميع سويا، مما يعزز الفهم المتبادل ويزيل الحواجز النفسية والاجتماعية.\n\nوفي هذا السياق، أكدت الجامعة الوطنية للتخييم عزمها على اعتماد آلية مستدامة لضمان استمرارية المشروع ودعمه من قبل الشركاء الحكوميين وغير الحكوميين، بما يضمن تحقيق الأثر المطلوب على المدى الطويل.\n\n- مستقبل التعاون الحكومي\n\nوقد تقدمت الجامعة الوطنية للتخييم بعدد من التوصيات إلى الحكومة المغربية، في إطار التعاون مع مختلف القطاعات الحكومية المعنية. أبرز هذه التوصيات كانت ضرورة تعزيز مفاهيم التربية المدمجة، وتكييف الأنشطة والفضاءات لضمان مشاركة فعالة لجميع الأطفال، إضافة إلى ضرورة الإسراع في دعم الجمعيات المختصة في مجال الإعاقة من خلال تطوير مهاراتها في التنشيط التربوي والتدبير الإداري.\n\nوأوصت الجامعة أيضا بتوحيد المصطلحات المتعلقة بالإعاقة ضمن الوثائق الرسمية والتقارير الحكومية، بما يضمن تحقيق الانسجام بين جميع الجهات المعنية.\n\nكما طالبت الجامعة بإعداد سياسة عامة موجهة للأشخاص في وضعية إعاقة، تتوزع فيها المسؤوليات بين مختلف القطاعات الحكومية ذات الصلة، إلى جانب إصدار ميثاق شرف يلزم جميع الفاعلين الرسميين باحترام الكرامة والسرية وعدم التمييز في التعامل مع هذه الفئة.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمن الغذائي.. المغرب معبأ بالكامل لدعم البلدان النامية (دبلوماسي)",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d8%ba%d8%b0%d8%a7%d8%a6%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%85%d8%b9%d8%a8%d8%a3-%d8%a8%d8%a7%d9%84%d9%83%d8%a7%d9%85%d9%84-%d9%84%d8%af%d8%b9/",
        "published": "2025-06-29T17:33:16+00:00",
        "summary": "هوية بريس &#8211; و م ع أكد نائب المندوب الدائم للمملكة لدى منظمات الأمم المتحدة بروما، عبد الله لغميد، اليوم الأحد بالعاصمة الإيطالية، أن المغرب معبأ بالكامل لدعم الدول الجزرية...\nThe post الأمن الغذائي.. المغرب معبأ بالكامل لدعم البلدان النامية (دبلوماسي) appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حموشي يزور معلب فاس للاطلاع على ترتيبات تأمين نهائي كأس العرش",
        "link": "https://www.achkayen.com/630412/.html",
        "published": "2025-06-29T17:31:38+00:00",
        "summary": "اطلع المدير العام للأمن الوطني و لمراقبة التراب الوطني السيد عبد اللطيف حموشي، زوال اليوم الأحد 29 يونيو الجاري، على مجمل الترتيبات الأمنية وبروتوكول الأمن والسلامة الذي اعتمدته ولاية أمن فاس لتأمين مباراة نهائي كأس العرش التي سيحتضنها المركب الرياضي بفاس مساء اليوم الأحد بين فريقي أولمبيك أسفي ونهضة بركان. وقد كان المدير العام للأمن [&#8230;]\nThe post حموشي يزور معلب فاس للاطلاع على ترتيبات تأمين نهائي كأس العرش appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تعثر مشروع إصلاح المركز الصحي الطويلع بتطوان يثير استياء الساكنة",
        "link": "https://presstetouan.com/%d8%aa%d8%b9%d8%ab%d8%b1-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%a7%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%b5%d8%ad%d9%8a-%d8%a7%d9%84%d8%b7%d9%88%d9%8a%d9%84%d8%b9/",
        "published": "2025-06-29T17:31:35+00:00",
        "summary": "بريس تطوان لا يزال مشروع إصلاح المركز الصحي بحي الطويلع في مدينة تطوان يراوح مكانه، رغم الوعود المتكررة بإعادة تأهيله وفتحه في وجه المواطنين، على غرار مراكز صحية أخرى شهدت صيانة وهيكلة جديدة. تعثر هذا المشروع الحيوي أثار استياء سكان عدد من الأحياء المجاورة، الذين يُضطرون إلى التنقل لمسافات طويلة قصد الاستفادة من خدمات صحية [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مدينة مغربية ضمن الأعلى حرارة في العالم",
        "link": "https://howiyapress.com/%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d8%b6%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b9%d9%84%d9%89-%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%b9%d8%a7%d9%84/",
        "published": "2025-06-29T17:31:05+00:00",
        "summary": "هوية بريس &#8211; وكالات صنّف موقع إلدورادو ويذر (Eldorado Weather)، المتخصص في رصد الظواهر المناخية وقياس درجات الحرارة، مدينة بن كرير المغربية ضمن أكثر 15 مدينة حرارة على مستوى العالم...\nThe post مدينة مغربية ضمن الأعلى حرارة في العالم appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الحموشي يطلع على مجمل الترتيبات الأمنية وبروتوكول الأمن والسلامة لتأمين مباراة نهائي كأس العرش",
        "link": "https://alyaoum24.com/1973434.html",
        "published": "2025-06-29T17:30:55+00:00",
        "summary": "اطلع المدير العام للأمن الوطني ولمراقبة التراب الوطني السيد عبد اللطيف حموشي، زوال اليوم الأحد 29 يونيو الجاري، على مجمل الترتيبات الأمنية وبروتوكول الأمن والسلامة الذي اعتمدته ولاية أمن فاس لتأمين مباراة نهائي كأس العرش التي سيحتضنها المركب الرياضي بفاس مساء اليوم الأحد بين فريقي أولمبيك أسفي ونهضة بركان. وقد كان المدير العام للأمن الوطني [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "التشكيلة الرسمية للنهضة البركانية أمام أولمبيك آسفي",
        "link": "https://www.almountakhab.com/node/13214495",
        "published": "2025-06-29T17:30:51+00:00",
        "summary": "إختار معين الشعباني مدرب النهضة البركانية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بعد هتافات لفلسطين.. وزير الصحة البريطاني يرد على سفارة إسرائيل: “عالجوا مشاكلكم أولًا”",
        "link": "https://banassa.info/%d8%a8%d8%b9%d8%af-%d9%87%d8%aa%d8%a7%d9%81%d8%a7%d8%aa-%d9%84%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86-%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7%d9%84%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7/",
        "published": "2025-06-29T17:30:00+00:00",
        "summary": "ردّ وزير الصحة البريطاني ويس ستريتنج على الانتقادات الصادرة عن سفارة إسرائيل في لندن بشأن الهتافات\nThe post بعد هتافات لفلسطين.. وزير الصحة البريطاني يرد على سفارة إسرائيل: “عالجوا مشاكلكم أولًا” appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "حكيمي يوقع ثاني أهدافه في المونديال",
        "link": "https://www.almountakhab.com/node/13214493",
        "published": "2025-06-29T17:27:49+00:00",
        "summary": "أنهى نادي باريس سان جيرمان الفرنسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الحموشي يُشرف على الترتيبات الأمنية لنهائي كأس العرش بملعب فاس",
        "link": "https://ar.hibapress.com/details-635617.html",
        "published": "2025-06-29T17:27:16+00:00",
        "summary": "حرص عبد اللطيف حموشي، المدير العام للأمن الوطني ولمراقبة التراب الوطني، على التنقل شخصيًا إلى مدينة فاس لمتابعة تفاصيل الترتيبات الأمنية الخاصة بمباراة نهائي كأس العرش 2024، التي تجمع بين نهضة بركان وأولمبيك آسفي مساء اليوم.\n\nفي زوال اليوم الأحد 29 يونيو، حل حموشي بالملعب الكبير بفاس، رفقة والي الأمن وعدد من المسؤولين الأمنيين والمركزيين، حيث قُدمت له عروض وشروحات ميدانية تهمّ بروتوكولات الأمن والسلامة، وكيفية تأمين محيط الملعب، وتنظيم ولوج الجماهير وخروجها في ظروف سلسة وآمنة.\n\nشملت الزيارة أيضًا الاطلاع على مخطط السير والجولان في مختلف الطرق المؤدية إلى الملعب، واستعراض أنظمة المراقبة بالكاميرات وقاعة القيادة والتنسيق، في إطار ضمان انسيابية التنقل والحفاظ على النظام العام.\n\nوأكد عبد اللطيف حموشي، في ختام الزيارة، على أهمية تعبئة كل الموارد البشرية واللوجيستيكية لضمان أعلى درجات الأمن، مشددًا على ضرورة \"توفير الأجواء الملائمة والآمنة لهذا الحدث الرياضي الوطني الكبير\".",
        "source": "هبة بريس"
    },
    {
        "title": "المدير العام للأمن الوطني يقف على الترتيبات الأمنية في نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/13214494",
        "published": "2025-06-29T17:27:11+00:00",
        "summary": "إطّلع المدير العام للأمن الوطني ومديرية",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ويل سميث يخطف الأضواء في الرباط ويغني للمغرب بلباسه التقليدي",
        "link": "https://almap.press/2025/06/29/%d9%88%d9%8a%d9%84-%d8%b3%d9%85%d9%8a%d8%ab-%d9%8a%d8%ae%d8%b7%d9%81-%d8%a7%d9%84%d8%a3%d8%b6%d9%88%d8%a7%d8%a1-%d9%81%d9%8a-%d8%a7%d9%84%d8%b1%d8%a8%d8%a7%d8%b7-%d9%88%d9%8a%d8%ba%d9%86%d9%8a-%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2588%25d9%258a%25d9%2584-%25d8%25b3%25d9%2585%25d9%258a%25d8%25ab-%25d9%258a%25d8%25ae%25d8%25b7%25d9%2581-%25d8%25a7%25d9%2584%25d8%25a3%25d8%25b6%25d9%2588%25d8%25a7%25d8%25a1-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25b1%25d8%25a8%25d8%25a7%25d8%25b7-%25d9%2588%25d9%258a%25d8%25ba%25d9%2586%25d9%258a-%25d9%2584",
        "published": "2025-06-29T17:27:00+00:00",
        "summary": "ألهب النجم العالمي ويل سميث حماس آلاف الجماهير خلال حفله في الدورة العشرين من مهرجان &#8220;موازين&#8221; بالعاصمة المغربية الرباط، في ليلة استثنائية امتزجت فيها الموسيقى العالمية بالهوية المغربية. سميث، الذي صعد إلى الخشبة مرتديًا الجلباب التقليدي، أدهش الحضور بأدائه الحماسي لأشهر أغانيه، وأضفى على الأجواء نكهة مغربية خالصة برفعه قميص المنتخب الوطني، احتفاءً بفوز المغرب بتنظيم مونديال 2030 إلى جانب إسبانيا والبرتغال. وقدّم الفنان الأمريكي مجموعة من أغانيه الشهيرة مثل Men in Black وWild Wild West، وسط تفاعل كبير من الجمهور الذي احتشد لمتابعة العرض. ولم يفوت الفرصة ليُوجه التحية للمغاربة بكلمات باللغة العربية والفرنسية، قائلاً إنها المرة الأولى التي يغني فيها بالمغرب، في لحظة وثقها عبر حسابه على إنستغرام بصور رفع فيها العلم المغربي من خلف الكواليس. حفل سميث لم يكن مجرد عرض فني، بل تحول إلى رسالة حب واعتراف بجمال الثقافة المغربية، ضمن دورة استثنائية جمعت على خشباتها كبار نجوم العالم، من فيفتي سنت إلى نانسي عجرم. مهرجان موازين، الذي انطلقت أولى دوراته سنة 2001، يثبت عاماً بعد عام أنه واحد من أبرز التظاهرات الفنية على الساحة العالمية، لا فقط بما يقدمه من فن، بل بما يعكسه من قيم الانفتاح والتنوع والاعتزاز بالهوية.\nThe post ويل سميث يخطف الأضواء في الرباط ويغني للمغرب بلباسه التقليدي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "التشكيلة الرسمية لأولمبيك آسفي أمام النهضة البركانية",
        "link": "https://www.almountakhab.com/node/13214492",
        "published": "2025-06-29T17:22:08+00:00",
        "summary": "إختار أمين كرمة مدرب أولمبيك أسفي التشكيلة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حموشي يقف على استعدادات تأمين نهائي كأس العرش بملعب فاس",
        "link": "https://rue20.com/916672.html",
        "published": "2025-06-29T17:19:45+00:00",
        "summary": "زنقة 20 &#124; الرباط أجرى المدير العام للأمن الوطني عبد اللطيف حموشي زيارة للمركب الرياضي بمدينة فاس زوال اليوم الأحد، مرفوقا بوالي أمن فاس وعدد من المسؤولين بالمصالح المركزية للمديرية العامة للأمن الوطني. تأتي هذه الزيارة للاطلاع على بروتوكول الأمن الذي اعتمدته ولاية أمن فاس لتأمين نهائي كأس العرش بين فريقي نهضة بركان وأولمبيك أسفي. [&#8230;]\nالخبر حموشي يقف على استعدادات تأمين نهائي كأس العرش بملعب فاس ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إسطنبول.. اختتام فعاليات منتدى الربط العالمي للنقل",
        "link": "https://howiyapress.com/%d8%a5%d8%b3%d8%b7%d9%86%d8%a8%d9%88%d9%84-%d8%a7%d8%ae%d8%aa%d8%aa%d8%a7%d9%85-%d9%81%d8%b9%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d9%85%d9%86%d8%aa%d8%af%d9%89-%d8%a7%d9%84%d8%b1%d8%a8%d8%b7-%d8%a7%d9%84/",
        "published": "2025-06-29T17:19:19+00:00",
        "summary": "هوية بريس &#8211; و م ع اختتمت، اليوم الأحد بإسطنبول، أشغال منتدى الربط العالمي للنقل، الذي نظم على مدى ثلاثة أيام تحت شعار “اتصال متواصل، فرص بلا حدود”، بمشاركة وزراء...\nThe post إسطنبول.. اختتام فعاليات منتدى الربط العالمي للنقل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فاس.. فضائح تهز غرفة الصناعة التقليدية خلال دورة يونيو: اتهامات بالتزوير واستغلال النفوذ",
        "link": "https://ar.hibapress.com/details-635565.html",
        "published": "2025-06-29T17:13:59+00:00",
        "summary": "هبة بريس- فاس\n\nشهدت دورة يونيو 2025 لغرفة الصناعة التقليدية لجهة فاس-مكناس، المنعقدة يوم الخميس 26 يونيو الجاري بمقر غرفة التجارة والصناعة والخدمات بتازة، أحداثًا غير مسبوقة، أثارت الكثير من الجدل والاستنكار داخل أوساط الأعضاء والمتتبعين.\n\nوفجر نائب كاتب الغرفة، المنتمي لحزب الاستقلال، مفاجأة من العيار الثقيل حين أعلن، في خضم أشغال الدورة، تبرؤه التام من توقيعه المدرج ضمن محضر الدورة السابقة، واعتبر الأمر \"تزويرًا مرفوضًا\".\n\nوقد عاينت الجريدة لحظة احتجاجه القوي داخل القاعة، ورفضه المطلق لتحمل أي مسؤولية مرتبطة بالمحضر، الذي اعتبره \"باطلاً ومجانبًا للحقيقة\".\n\nوأثار هذا التصريح موجة غضب واستياء في صفوف عدد من الأعضاء، الذين اعتبروا ما حدث بمثابة \"تزوير لوثيقة رسمية\"، و\"تمويه خطير\" موجه للسلطات المحلية والوزارة الوصية، التي من المفروض أن تتوصل بنسخة مطابقة للأصل من المحضر.\n\nوطالب الأعضاء بفتح تحقيق عاجل لكشف ملابسات الواقعة وتحديد المسؤوليات، مشيرين إلى أن الأمر قد يكون مقدمة لتزوير وثائق أخرى مستقبلًا.\n\nولم تتوقف سلسلة الفضائح عند هذا الحد، فقد عرفت الدورة أيضًا جدلًا واسعًا بعد الكشف عن توقيع رئيس الغرفة لاتفاقية شراكة لإحداث محطة لمعالجة الطين، مع تعاونية يترأسها هو نفسه، في خطوة وصفتها مصادر من داخل الغرفة بـ\"استغلال واضح للنفوذ\" و\"تضارب للمصالح\"، ما يستوجب، بحسب العديد من الأعضاء، تدخل المجلس الأعلى للحسابات وفتح تحقيق في مدى قانونية هذه الاتفاقية، التي اعتبرها البعض دعمًا غير مشروع لتعاونية يرأسها الرئيس نفسه، من المال العام.\n\nوفي سياق متصل، شهدت عملية انتخاب رؤساء اللجان داخل الغرفة تصدعًا كبيرًا في صفوف الأغلبية المسيرة، حيث تم تقديم مرشحين من نفس التحالف لرئاسة لجنة المعارض، في مؤشر واضح على هشاشة الانسجام داخل المكتب المسير، ما أدى إلى انقسامات وتململات داخلية قد تنذر بتفكك وشيك للأغلبية الحالية.\n\nوتطرح هذه الأحداث مجتمعة تساؤلات جدية حول مدى احترام الضوابط القانونية والأخلاقية داخل الغرفة، ومستقبل التسيير المؤسساتي بها في ظل ما وصفه بعض الأعضاء بـ\"الانفلات غير المسبوق\".",
        "source": "هبة بريس"
    },
    {
        "title": "حقيقة إطلاق سراح كل من الشيخ الطريفي ود.السكران",
        "link": "https://howiyapress.com/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%b3%d8%b1%d8%a7%d8%ad-%d9%83%d9%84-%d9%85%d9%86-%d8%a7%d9%84%d8%b4%d9%8a%d8%ae-%d8%a7%d9%84%d8%b7%d8%b1%d9%8a%d9%81%d9%8a-%d9%88%d8%af/",
        "published": "2025-06-29T17:13:43+00:00",
        "summary": "هوية بريس &#8211; متابعات في ظل تزايد التفاعل على منصات التواصل الاجتماعي بشأن أوضاع معتقلي الرأي في السعودية، نُشرت مؤخرا أنباء تفيد بالإفراج عن الشيخ عبد العزيز الطريفي، وهو ما...\nThe post حقيقة إطلاق سراح كل من الشيخ الطريفي ود.السكران appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "زلزال بقوة 5,3 درجات يضرب وسط باكستان",
        "link": "https://alaan.ma/?p=70961",
        "published": "2025-06-29T17:10:15+00:00",
        "summary": "إسلام أباد 29 يونيو 2025 &#8211; وكالات ضرب زلزال بقوة 5,3 درجات على سلم ريشتر، صباح اليوم الأحد، مناطق بوسط باكستان. وأفادت هيئة المسح الجيولوجي الأمريكية أن الزلزال وقع حوالي الساعة 3:30 صباحا بالتوقيت المحلي [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اختتام فعاليات رالي “Entre Elles” الأول بدرعة تافيلالت: نجاح يرسخ ريادة المرأة ودينامية ورزازات",
        "link": "https://alaan.ma/?p=70956",
        "published": "2025-06-29T17:05:24+00:00",
        "summary": "ورزازات، في 29 يونيو 2025 – اختتمت امس، السبت 28 يونيو 2025، بمدينة ورزازات، فعاليات النسخة الأولى من رالي &#8220;Entre Elles درعة تافيلالت&#8221;، الذي نظمته جمعية Entre Elles درعة تافيلالت بشراكة مع عمالة إقليم ورزازات، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تحليل: البوليساريو استخدمت صواريخ إيرانية في هجوم السمارة",
        "link": "https://rue20.com/916661.html",
        "published": "2025-06-29T17:03:23+00:00",
        "summary": "زنقة 20 &#124; متابعة أكد تحليل دقيق لصور الصواريخ التي أطلقها تنظيم البوليساريو باتجاه مدينة السمارة أن الجماعة استخدمت صواريخ إيرانية الصنع من طراز ARASH-2، وهي نفس الطرازات التي سبق لإيران أن زودت بها عددًا من الميليشيات المسلحة في بؤر توتر متعددة بمنطقة الشرق الأوسط. ويُعد هذا التطور الخطير مؤشرًا واضحًا على تورط إيران في [&#8230;]\nالخبر تحليل: البوليساريو استخدمت صواريخ إيرانية في هجوم السمارة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إيران والجزائر: دعم الميليشيات طريق مهدد لمستقبل الدولة والانهيار الداخلي",
        "link": "https://alaan.ma/?p=70954",
        "published": "2025-06-29T17:00:58+00:00",
        "summary": "بقلم &#8211; رقيق ميلود * في عرف الدولة الحديثة، تُقاس القوة الحقيقية بمدى احترام المؤسسات، واستقلال القرار الوطني، ومدى اندماج الدولة في محيطها الإقليمي والدولي.غير أن بعض الأنظمة، (إيران و الجزائر) اختارت عن وعي أن [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "قضية الطفل محمد تعود إلى الواجهة.. براءةٌ لا يجب أن تموت بصمت",
        "link": "https://ar.hibapress.com/details-635584.html",
        "published": "2025-06-29T17:00:45+00:00",
        "summary": "هبة بريس- ميدلت\n\nفي مشهد يعيد الأمل ويجدد الألم، عادت قضية الطفل محمد، الراعي الصغير الذي فارق الحياة في ظروف غامضة، إلى صدارة الاهتمام الوطني بعد أن أعلن الدرك الملكي ببومية عن فتح تحقيق جديد في ملابسات هذه الفاجعة.\n\nخطوةٌ انتظرها المغاربة طويلاً، بعد أن تحولت وفاة محمد إلى قضية رأي عام هزت الضمائر الحية، وكشفت عن حجم الألم الذي يمكن أن يختبئ خلف صمت المناطق المهمشة.\n\nمحمد، الطفل البريء الذي خرج بحثًا عن لقمة عيش بين الجبال، عاد جثةً هامدة وسط علامات استفهام لم تجد بعدُ أجوبة. كيف يموت طفل في ظروف غير واضحة، دون تحقيقات شفافة، ودون محاسبة للمسؤولين إن ثبتت مسؤوليتهم؟ سؤالٌ ظل معلقًا، حتى جاء هذا التطور الجديد الذي استُدعي فيه والدا الفقيد رسميًا للاستماع إليهما في محضر جديد، ضمن تحقيق يُوصف بأنه \"معمّق وجاد\".\n\nهذه العودة القوية للتحقيق، وإن جاءت متأخرة، فهي ثمرة لضغط شعبي واسع وتضامن كبير من مختلف شرائح المجتمع المغربي، ممن رفضوا أن يُطوى ملف محمد كغيره من الملفات المنسية. فمحمد لم يكن مجرد طفل من قرية نائية، بل أصبح رمزًا للبراءة المسحوقة، والطفولة التي تواجه قساوة الحياة بلا حماية، في وطن لا يزال يكافح من أجل العدالة الاجتماعية والإنصاف.\n\nإن من حق عائلة محمد، ومن حقنا جميعًا، أن نعرف الحقيقة كاملة، وأن يُنصف هذا الطفل الصغير في مماته، بعدما لم يجد من ينصفه في حياته. فالمجتمع الذي لا يحمي أطفاله، ولا يصون حقوقهم، هو مجتمعٌ في حاجة إلى مراجعة ضميره قبل قوانينه.\n\nالهالك ينحدر من منطقة أغبالو – دوار إزرز.\nفي البداية، طُرحت فرضية الانتحار، لكن مع تصاعد الضجة الإعلامية والاحتجاجات الشعبية، أكدت مصادر محلية أنه سيتم إعادة فتح البحث لكشف الحقيقة الكاملة حول ما جرى فعلًا في تلك الجبال الصامتة.",
        "source": "هبة بريس"
    },
    {
        "title": "بنكيران: المونديال ليس ملكا خاصا لأي حكومة..هو مشروع جلالة الملك ونحن معه",
        "link": "https://alyaoum24.com/1973394.html",
        "published": "2025-06-29T17:00:24+00:00",
        "summary": "قال عبد الإله ابن كيران، الأمين العام لحزب العدالة والتنمية، إن المونديال ليس ملكا خاصا لأي حكومة، مشددا على أنه « مشروع جلالة الملك ونحن معه وموضوع الحريات من اختصاصه ». وعن إمكانية تولي “البيجيدي” للحكومة المقبلة، قال ابن كيران خلال الجلسة الافتتاحية للمؤتمر الجهوي للحزب بجهة الدار البيضاء–سطات، اليوم الأحد : “كاين اللي كيقول واش غادي [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "نقابات ترفض “الإصلاح المقياسي” وتتمسك بحوار شامل حول التقاعد",
        "link": "https://howiyapress.com/%d9%86%d9%82%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b1%d9%81%d8%b6-%d8%a7%d9%84%d8%a5%d8%b5%d9%84%d8%a7%d8%ad-%d8%a7%d9%84%d9%85%d9%82%d9%8a%d8%a7%d8%b3%d9%8a-%d9%88%d8%aa%d8%aa%d9%85%d8%b3%d9%83/",
        "published": "2025-06-29T17:00:14+00:00",
        "summary": "هوية بريس &#8211; متابعات أكدت تنظيمات نقابية، أبرزها الاتحاد المغربي للشغل والكونفدرالية الديمقراطية للشغل، رفضها لما تسميه &#8220;الإصلاح المقياسي&#8221; لصناديق التقاعد، قبيل اجتماع اللجنة الوطنية المكلفة بالإصلاح المرتقب في 17...\nThe post نقابات ترفض &#8220;الإصلاح المقياسي&#8221; وتتمسك بحوار شامل حول التقاعد appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "اتحاد المنظمات التربوية يحذر من “تفويت مقنع” لمراكز الاستقبال لفائدة مؤسسات استثمارية",
        "link": "https://al3omk.com/1081565.html",
        "published": "2025-06-29T17:00:12+00:00",
        "summary": "حذر اتحاد المنظمات المغربية التربوية من ما وصفه بـ&#8221;تفويت مقنع&#8221; لمراكز الاستقبال التابعة لقطاع الشباب لفائدة مؤسسات استثمارية، معتبرا أن هذا التوجه يشكل تهديدا للطابع العمومي والاجتماعي والتربوي لهذه الفضاءات، ويُحولها من مرافق مخصصة لخدمة الطفولة والشباب إلى مشاريع ربحية تخضع لمنطق السوق. جاء ذلك في بلاغ صدر عن المكتب التنفيذي للاتحاد عقب اجتماع طارئ [&#8230;]\nظهرت المقالة اتحاد المنظمات التربوية يحذر من &#8220;تفويت مقنع&#8221; لمراكز الاستقبال لفائدة مؤسسات استثمارية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "فتح طرق جانبية جديدة بمحيط ملعب ابن بطوطة بطنجة للتخفيف من الازدحام المروري",
        "link": "https://tanja24.com/%d9%81%d8%aa%d8%ad-%d8%b7%d8%b1%d9%82-%d8%ac%d8%a7%d9%86%d8%a8%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%a8%d9%85%d8%ad%d9%8a%d8%b7-%d9%85%d9%84%d8%b9%d8%a8-%d8%a7%d8%a8%d9%86-%d8%a8%d8%b7%d9%88/",
        "published": "2025-06-29T17:00:07+00:00",
        "summary": "ظهرت المقالة فتح طرق جانبية جديدة بمحيط ملعب ابن بطوطة بطنجة للتخفيف من الازدحام المروري أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "فدرالية كراء السيارات تحذر من شبكات نصب تستهدف السياح والمغاربة",
        "link": "https://nichan.ma/307443/",
        "published": "2025-06-29T17:00:04+00:00",
        "summary": "حذرت فدرالية جمعيات وكالات تأجير السيارات بالمغرب (FALAM) من تنامي عمليات احتيال واستغلال خفي تستهدف المسافرين والسياح والعملاء المحتملين في سوق تأجير السيارات بالمغرب. وأوضحت الفدرالية في بلاغ اطلع اطلع عليه نيشان، أن عدداً متزايداً من الشكاوى وصلها خلال الأسابيع الأخيرة، يُفيد بأن أشخاصاً غير معترف بهم رسمياً في القطاع يعرضون خدمة تأجير وهمية عبر [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الحزب السوري الحر يدعو الرئيس الشرع للاعتراف بسيادة المغرب على صحرائه",
        "link": "https://www.achkayen.com/630388/.html",
        "published": "2025-06-29T17:00:00+00:00",
        "summary": "وجه الحزب السوري الحر رسالة مفتوحة إلى الرئيس أحمد الشرع، أشاد فيها بالخطوة &#8220;الشجاعة&#8221; التي اتخذتها الدولة السورية بإغلاق مكاتب جبهة البوليساريو في 27 ماي الماضي. واعتبر الحزب في رسالته، التي وقعها رئيس الهيئة التأسيسية فهد المصري، بتاريخ 29 يونيو 2025، هذا الإنجاز &#8220;مكافأة للجهود التي بذلناها خلال السنوات العشر الماضية في فضح دور هذا [&#8230;]\nThe post الحزب السوري الحر يدعو الرئيس الشرع للاعتراف بسيادة المغرب على صحرائه appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الدرك الملكي يعتقل شخصين متورطين في سرقة زوار شاطئ تغازوت",
        "link": "https://ar.hibapress.com/details-635581.html",
        "published": "2025-06-29T16:53:49+00:00",
        "summary": "هبة بريس - أكادير\n\nتمكنت عناصر الدرك الملكي بالمركز الترابي القليعة نواحي إنزكان آيت ملول، صباح اليوم الأحد، من توقيف شخصين متورطين في سرقة زوار المنطقة السياحية تغازوت، حيث اعترضا سبيلهم باستخدام السلاح الأبيض.\n\nجاءت عملية التوقيف بعد تداول مقطع فيديو على مواقع التواصل الاجتماعي يوثق سرقة هاتف نقال لسيدة بمنطقة تغازوت يوم السبت، فتفاعلت عناصر الدرك بسرعة وتم تحديد هويتي الجناة، ليتم إيقافهما صباح اليوم من طرف درك القليعة.\n\nوتم اقتياد الموقوفين إلى سرية الدرك لتحرير محضر الإيقاف، وتعميق البحث معهم للكشف عن شركائهم المحتملين في عمليات السرقة التي تستهدف زوار المنطقة السياحية.\n\nوقد وُضع الموقوفان تحت تدابير الحراسة النظرية، وفقًا لتعليمات النيابة العامة، في انتظار تقديمهما أمام القضاء.",
        "source": "هبة بريس"
    },
    {
        "title": "طائرة خاصة ورفضت نقل حفلها على المباشر وغنت “بلاي باك”.. “فضيحة شيرين” تنهي مهرجان موازين",
        "link": "https://rue20.com/916653.html",
        "published": "2025-06-29T16:48:21+00:00",
        "summary": "زنقة 20 &#124; متابعة أثارت الفنانة المصرية شيرين عبدالوهاب غضب الجمهور المغربي، خلال ظهورها مساء أمس السبت في ختام فعاليات مهرجان موازين. و رفضت شيرين الغناء المباشر بسبب ما ادعت أنه مرض ، و استعان المنظمون بتقنية &#8220;بلاي باك&#8221; أي إطلاق موسيقى و اكتفاء الفنانة بتحريك شفتيها ، وهو ما أثار غضب الجماهير التي حجت [&#8230;]\nالخبر طائرة خاصة ورفضت نقل حفلها على المباشر وغنت &#8220;بلاي باك&#8221;.. &#8220;فضيحة شيرين&#8221; تنهي مهرجان موازين ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "فاجعة في مصر.. 19 وفاة إثر تصادم مروع لشاحنة وحافلة تقل فتيات عاملات",
        "link": "https://ar.hibapress.com/details-635578.html",
        "published": "2025-06-29T16:37:12+00:00",
        "summary": "هبة بريس\n\nأعلنت مصادر أمنية وطبية في مصر عن وفاة 19 شخصًا وإصابة 3 آخرين إثر تصادم مروّع بين شاحنة نقل  وحافلة صغيرة (ميكروباص) على الطريق الإقليمي بمركز أشمون في محافظة المنوفية بدلتا النيل.\n\nوقع الحادث صباح أول أمس الجمعة عندما اصطدمت شاحنة نقل (تريلا) بحافلة كانت تقل فتيات عاملات يوميات من قريتهن في كفر السنابسة إلى مواقع عملهن على بعد 100 كلم شمال القاهرة. وأسفر الحادث عن وفاة 18 فتاة وسائق الحافلة.\n\nتراوح عمر الفتيات بين 14 و22 سنة، ووصفت وسائل الإعلام المصرية الفتيات بأنهن \"شهيدات لقمة العيش\". وعمّ الحزن المستشفيات الأربعة التي نُقلت إليها الجثث، حيث حضر الأهالي للتعرف على ذويهم وسط أجواء من الأسى الشديد، لا سيما مع وجود حالات وفاة متعددة في أسر واحدة.\n\nخرجت الجنازات بشكل جماعي، ما أثار تعاطفًا واسعًا على منصات التواصل الاجتماعي. في المقابل، قامت قوات الأمن باعتقال سائق الشاحنة المتسبب في الحادث، وفتحت الجهات المختصة تحقيقًا شاملاً، شمل مراجعة سجل الحوادث في الطريق، وفحصًا هندسيًا للشاحنة للتأكد من سلامتها الفنية.\n\nتجدر الإشارة إلى أن الحوادث المرورية متكررة في مصر بسبب سوء حالة الطرق وعدم الالتزام الكامل بقوانين المرور، وغالبًا ما تكون العمالة غير القانونية وأطفال القرى ضحايا هذه الحوادث أثناء تنقلهم في حافلات صغيرة مكتظة.",
        "source": "هبة بريس"
    },
    {
        "title": "النظام الجزائري يقضي بالحكم على 18 ناشطًا من الجبهة الإسلامية للإنقاذ على خلفية بيان انتقد الأوضاع السياسية والاقتصادية في البلاد",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%ac%d8%b2%d8%a7%d8%a6%d8%b1%d9%8a-%d9%8a%d9%82%d8%b6%d9%8a-%d8%a8%d8%a7%d9%84%d8%ad%d9%83%d9%85-%d8%b9%d9%84%d9%89-18-%d9%86%d8%a7%d8%b4%d8%b7%d9%8b/",
        "published": "2025-06-29T16:34:00+00:00",
        "summary": "أصدرت محكمة الجنايات الابتدائية بالدار البيضاء في العاصمة الجزائرية، الخميس الماضي، أحكامًا بالسجن بحق 18 ناشطًا ينتمون إلى مجموعة تُعرف بـ\"إطارات الجبهة الإسلامية للإنقاذ الأصيلة\". وتراوحت الأحكام بين سنتين وأربع سنوات سجنًا نافذًا، بعد تحقيقات استمرت قرابة عامين، جاءت على خلفية بيان سياسي أصدرته المجموعة عام 2023، انتقدت فيه الأوضاع السياسية والاقتصادية في البلاد، وحذرت [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "العثور على جثة خمسيني في ظروف غامضة قرب واد الحار بالهراويين في الدار البيضاء",
        "link": "https://ar.hibapress.com/details-635575.html",
        "published": "2025-06-29T16:31:23+00:00",
        "summary": "هبة بريس - الدار البيضاء\n\nشهدت مدينة الدار البيضاء، اليوم الأحد، حادثاً غامضاً تمثل في العثور على جثة رجل خمسيني بالقرب من أحد أحواض الصرف الصحي (واد الحار) المحاذية لـ إقامة البساتين بمنطقة الهراويين.\n\nوبحسب المعطيات الأولية، تم العثور على الجثة حيث تم إبلاغ السلطات المحلية والمصالح الأمنية التي حلت بعين المكان، رفقة عناصر الوقاية المدنية.\n\nوقد تم نقل الجثة إلى مستودع الأموات قصد إخضاعها للتشريح الطبي بأمر من النيابة العامة المختصة، في إطار التحقيق القضائي المفتوح لتحديد هوية الضحية بدقة، وكشف ملابسات الوفاة وظروفها الغامضة، والتي لم تُحسم طبيعتها بعد، سواء أكانت ناتجة عن فعل إجرامي أم حادث عرضي.",
        "source": "هبة بريس"
    },
    {
        "title": "رحمة رياض وحسين الجسمي يشعلان الدار البيضاء في ليلة موسيقية عربية ساحرة",
        "link": "https://banassa.info/%d8%b1%d8%ad%d9%85%d8%a9-%d8%b1%d9%8a%d8%a7%d8%b6-%d9%88%d8%ad%d8%b3%d9%8a%d9%86-%d8%a7%d9%84%d8%ac%d8%b3%d9%85%d9%8a-%d9%8a%d8%b4%d8%b9%d9%84%d8%a7%d9%86-%d8%a7%d9%84%d8%af%d8%a7%d8%b1-%d8%a7%d9%84/",
        "published": "2025-06-29T16:30:00+00:00",
        "summary": "&#160;قدم أسبوع موسيقى الدار البيضاء ،مساء السبت، رحلة فنية آسرة لعشاق الموسيقى العربية، خلال أمسية\nThe post رحمة رياض وحسين الجسمي يشعلان الدار البيضاء في ليلة موسيقية عربية ساحرة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "قاضي التحقيق بفاس يفرج عن مقاولين متورطين في ملف صفقات مشبوهة",
        "link": "https://almap.press/2025/06/29/%d9%82%d8%a7%d8%b6%d9%8a-%d8%a7%d9%84%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d8%a8%d9%81%d8%a7%d8%b3-%d9%8a%d9%81%d8%b1%d8%ac-%d8%b9%d9%86-%d9%85%d9%82%d8%a7%d9%88%d9%84%d9%8a%d9%86-%d9%85%d8%aa%d9%88%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2582%25d8%25a7%25d8%25b6%25d9%258a-%25d8%25a7%25d9%2584%25d8%25aa%25d8%25ad%25d9%2582%25d9%258a%25d9%2582-%25d8%25a8%25d9%2581%25d8%25a7%25d8%25b3-%25d9%258a%25d9%2581%25d8%25b1%25d8%25ac-%25d8%25b9%25d9%2586-%25d9%2585%25d9%2582%25d8%25a7%25d9%2588%25d9%2584%25d9%258a%25d9%2586-%25d9%2585%25d8%25aa%25d9%2588%25d8%25b1",
        "published": "2025-06-29T16:25:00+00:00",
        "summary": "في تطور لافت ضمن التحقيقات الجارية حول شبهات فساد مالي في صفقات عمومية مرتبطة بتجهيزات طبية، قرر قاضي التحقيق بمحكمة الاستئناف بفاس الإفراج المؤقت عن مجموعة من المقاولين مقابل كفالات مالية، بعد أن أحيلوا على التحقيق من طرف النيابة العامة. ويتابع هؤلاء في إطار ملف يضم أيضا مسؤولين ومهندسين، ويشتبه في ضلوعهم في تلاعبات مالية وتبديد أموال عمومية، في قضية أعادت النقاش حول الشفافية في تدبير الصفقات العمومية.\nThe post قاضي التحقيق بفاس يفرج عن مقاولين متورطين في ملف صفقات مشبوهة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "سوريا تنفي إحباط محاولة اغتيال الرئيس أحمد الشرع خلال زيارته إلى درعا",
        "link": "https://ar.hibapress.com/details-635573.html",
        "published": "2025-06-29T16:23:43+00:00",
        "summary": "هبة بريس\n\nنفت وزارة الإعلام السورية، اليوم الأحد، صحة الأنباء التي راجت في عدد من وسائل الإعلام بشأن إحباط محاولة لاغتيال الرئيس السوري أحمد الشرع أثناء زيارته الأخيرة إلى محافظة درعا.\n\nونقلت وكالة الأنباء السورية الرسمية \"سانا\" عن مصدر مسؤول في وزارة الإعلام قوله: \"لا صحة لما تم تداوله من قبل بعض الوسائل الإعلامية حول إحباط محاولة لاغتيال الرئيس أحمد الشرع من قبل الجيش العربي السوري والمخابرات التركية خلال زيارته لدرعا.\"\n\nوكانت تقارير إعلامية قد زعمت أن محاولة الاغتيال تقف وراءها خلية تابعة لتنظيم داعش، يقودها شخص من درعا، تم اعتقاله قبل يوم من زيارة الرئيس إلى المدينة.\n\nوفي سياق متصل، سبق لصحيفة \"لوريان لو جور\" اللبنانية الناطقة بالفرنسية أن كشفت، نقلاً عن مصادر دبلوماسية، أن الرئيس أحمد الشرع تعرّض لمحاولتي اغتيال على الأقل منذ توليه منصبه في ديسمبر الماضي، مشيرة إلى أن إحدى المحاولتين وقعت في مارس المنصرم.\n\nويأتي هذا النفي الرسمي وسط حالة من الترقب والقلق في الشارع السوري، في ظل التحديات الأمنية التي تواجهها البلاد.",
        "source": "هبة بريس"
    },
    {
        "title": "رئيس الجالية الصينية بفرنسا ينبهر بسحر الرباط",
        "link": "https://al3omk.com/1081710.html",
        "published": "2025-06-29T16:21:36+00:00",
        "summary": "ظهرت المقالة رئيس الجالية الصينية بفرنسا ينبهر بسحر الرباط أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "السعيدية.. البريطاني أوليفر كونواي يفوز ببطولة العالم للترياتلون 2025",
        "link": "https://ar.hibapress.com/details-635568.html",
        "published": "2025-06-29T16:18:40+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nاحتضنت المحطة السياحية لمدينة السعيدية لاحتضان منافسات كأس العالم للترياثلون مولاي الحسن، اليوم الأحد 29 يونيو الجاري، بمشاركة نحو 140 متسابقا ومتسابقة يمثلون أكثر من 26 بلدا، من بينهم أفضل 10 رياضيين عالميين (خمسة ذكور وخمس إناث).\n\nهذه التظاهرة العالمية، التي نظمتها الجامعة الملكية المغربية للترياثلون وشركة تنمية السعيدية (SDS) ومؤسسة “مضايف سبورت أند إيفنت”، تقام تحت الرعاية السامية لصاحب الجلالة الملك محمد السادس، وشكلت امتدادا لنجاح كأس إفريقيا للترياثلون التي احتضنتها المحطة السياحيةالسعيدية سنة 2024.\n\nوفي ظروف تنظيمية رائعة، وما تتوفر عليه محطة السعيدية ميديترانيا من مرافق مهمة من ميناء مارينا وشاطئ بجودة مياهه وطرق معبدة، حيث انه في صنف الرجال فاز بالبطولة العالمية البريطاني اوليفر كونواي بساعة واحدة و45 دقيقة و53 ثانية، وحل الكندي تايلر ميسلاوشوك المرتبة الثانية بساعة واحدة و45 دقيقة و58 ثانية، والامريكي جون رييد في المرتبة الثالثة بساعة واحدة و 46 دقيقة و 11 ثانية.\n\n\n\nاما في صنف الإناث، فقد فازت ديانا ايساكوفا (رياضية محايدة AIN) بالمرتبة الاولى بساعة واحدة و57 دقيقة و32 ثانية، الامريكية دانييل اوريه في المرتبة الثانية بساعة واحدة و57 دقيقة و 44 ثانية، وآلت المرتبة الثالثة للإيطالية لاريا زاني بساعة واحدة و57 دقيقة و 58 ثانية.\n\nوجرى حفل التتويج، بحضور الكاتب العام لعمالة بركان، محمد بوعرورو رئيس مجلس جهة الشرق، جليل بنيس رئيس شركة تنمية السعيدية (SDS)، رئيس الجامعة الملكية المغربية للترياثلون، ومديرة مؤسسة مضايف سبورت.\n\n\n\nوتعتبر هذه الدورة، أول نسخة من كأس العالم للترياثلون تقام بالقارة الإفريقية، والذين يتنافسون على نقاط التصنيف الدولي المؤهلة إلى أولمبياد لوس أنجلوس 2028.\n\nوبالموازاة مع بطولة العالم، نظمت بالمحطة السياحية للسعيدية أيضا، المرحلة الأولى من البطولة الوطنية للهواة (AG) ومسابقة الأكواتلون لفئة الصغار، في إطار أنشطة موازية تهدف إلى تشجيع المشاركة الواسعة وتحفيز الشباب والهواة على خوض تجربة رياضية متميزة.\n\nوهذا، فقد امتد مسار المنافسة عبر ثلاث مراحل: السباحة لمسافة 1.5 كيلومتر، وسباق الدراجات على مسافة 40 كيلومترا، والجري على مسافة 10 كيلومترات، حيث تم إعداد المسار بعناية لتقديم عرض رياضي ممتع وشيق للجمهور.",
        "source": "هبة بريس"
    },
    {
        "title": "مقبرة أصيلة تحترق (فيديو)",
        "link": "https://www.tanja7.com/166170/",
        "published": "2025-06-29T16:15:43+00:00",
        "summary": "أتت النيران على جزء كبير من مقبرة سيدي والو بمدينة أصيلة، يوم الأحد 29 يونيو. جاء هذا تزامنا مع تسجيل المنطقة موجة حر مصحوبة برياح الشركي. بحسب المعلومات المتوفرة فإن الحريق دمر أغلب مساحة مقبرة سيدي والو. رغم محاولات المواطنين بدعم من الوقاية المدنية والسلطات، لكن لم يتمكنوا من السيطرة على النيران المُشتعلة بالمقبرة. تحذير [&#8230;]\nظهرت المقالة مقبرة أصيلة تحترق (فيديو) أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "المغرب يجدد التزامه بدعم الدول النامية من خلال تعاون جنوب-جنوب فعال",
        "link": "https://ar.hibapress.com/details-635562.html",
        "published": "2025-06-29T16:12:28+00:00",
        "summary": "هبة بريس\n\nأكد نائب المندوب الدائم للمملكة لدى منظمات الأمم المتحدة بروما، عبد الله لغميد، اليوم الأحد بالعاصمة الإيطالية، أن المغرب معبأ بالكامل لدعم الدول الجزرية الصغيرة النامية، والبلدان الأقل نموا، والدول النامية غير الساحلية، من خلال تعاون جنوب-جنوب ملموس فعال.\n\nوقال لغميد خلال لقاء نظم في إطار المؤتمر العام الرابع والأربعين لمنظمة الأغذية والزراعة للأمم المتحدة (الفاو) إن “المملكة تتقاسم خبراتها في قطاعات رئيسية مثل الفلاحة المستدامة، والصيد، وإدارة السقي، والطاقات المتجددة، والتكوين المهني، وتحويل النظم الغذائية، بما يتلاءم مع احتياجات الدول الشريكة، ولاسيما في إفريقيا”.\n\nوأوضح أن التزام المملكة يتجسد من خلال سلسلة من المبادرات الرائدة، من بينها تنزيل إنشاء اللجان الثلاث للمناخ لحوض الكونغو، ومنطقة الساحل والدول الجزرية، التي تم إطلاقها على هامش الدورة الثانية والعشرين لمؤتمر الأطراف بشأن تغير المناخ (كوب22)، المنعقدة بمراكش سنة 2016.\n\nوفي هذا السياق، أبرز لغميد أن هذه الالتزامات والمبادرات تعكس الرؤية الاستباقية والمتضامنة لصاحب الجلالة الملك محمد السادس، الذي تفضل بوضع خبرة المغرب رهن إشارة الدول النامية، سواء في إطار التعاون جنوب-جنوب، أو التعاون الثلاثي، أو في إطار العلاقات الثنائية وقنوات التعاون الإقليمي والدولي.\n\nوفي هذا الإطار، يضيف المتحدث، تندرج المبادرة الملكية الأطلسية، التي تأتي لتُعزز العديد من المشاريع التي طورها المغرب، بهدف إضفاء بُعد قاري عليها، حيث ستحتل مكانة بارزة في منطقة التجارة الحرة القارية الإفريقية المستقبلية، مشيرا إلى أن هذه المبادرة الاستراتيجية تطمح إلى تحويل منطقة الساحل إلى طريق سريع أطلسي، من خلال مشاريع مهيكلة، ووسائل حديثة، وتكنولوجيات جديدة، تحقق أهداف التنمية المستدامة.\n\nوبعدما ذكر بالإكراهات الهيكلية التي تثقل كاهل الأمن الغذائي وقدرة أنظمة الأغذية الزراعية على الصمود في هذه البلدان، شدد الدبلوماسي المغربي على ضرورة تعزيز قدراتها الإنتاجية الغذائية، وتحسين قدرتها على التكيف مع التغيرات المناخية، وتيسير ولوجها إلى التكنولوجيا، والتمويل، والأسواق.\n\nولم يفت لغميد الإشارة إلى النموذج المغربي في التعاون، القائم على التضامن وبلورة حلول عملية تتماشى مع أولويات شركائه، داعيا إلى تعزيز نقل التكنولوجيا وضمان بقاء الأمن الغذائي في صلب برامج التنمية الخاصة بالدول الجزرية الصغيرة النامية، والدول الأقل نموا، والدول النامية غير الساحلية.",
        "source": "هبة بريس"
    },
    {
        "title": "جمعية MarLarguito Plongée تبرز في معرض المهن البحرية بتطوان",
        "link": "https://tanja24.com/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-marlarguito-plongee-%d8%aa%d8%a8%d8%b1%d8%b2-%d9%81%d9%8a-%d9%85%d8%b9%d8%b1%d8%b6-%d8%a7%d9%84%d9%85%d9%87%d9%86-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a%d8%a9-%d8%a8%d8%aa/",
        "published": "2025-06-29T16:05:58+00:00",
        "summary": "شاركت جمعية MarLarguito Plongée، إحدى الجمعيات الرائدة في مجال الغوص والمحافظة على البيئة البحرية، في فعاليات معرض المهن البحرية، حيث قدمت عروضا توعوية مهمة حول أهمية البحر كمصدر للغذاء والموارد الطبيعية، ودوره الحيوي في الحفاظ على توازن المناخ وتنقية المياه وإنتاج الأوكسجين. الركن الخاص بالجمعية شهد إقبالا لافتا، بفضل جهود فريقها المتخصص وعلى رأسه غزلان [...]\nظهرت المقالة جمعية MarLarguito Plongée تبرز في معرض المهن البحرية بتطوان أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "المتسولون الموسميون بالحسيمة.. غزو صيفي وصمت رسمي",
        "link": "https://ar.hibapress.com/details-635559.html",
        "published": "2025-06-29T16:02:50+00:00",
        "summary": "بقلم فكري ولدعلي\n\nمع كل صيف، يتوافد على مدينة الحسيمة عدد كبير من المتسولين، وكأن المدينة أصبحت محطة موسمية لهم، مثلها مثل المصطافين والسياح. مشهد بات يتكرر كل عام دون تغيير، بل يزداد استفحالًا، حتى أصبح جزءًا من يوميات الحسيمة في موسمها السياحي.\n\nتجوب أمهات يحملن أطفالًا صغارًا الشوارع والأسواق والمقاهي، يتسولن بعبارات حفظها المارة عن ظهر قلب. شبان وفتيات ينتشرون قرب إشارات المرور، وعلى أبواب المساجد والمرافق العمومية، في مشهد لا يخلو أحيانًا من الإلحاح أو حتى الابتزاز العاطفي. بعضهم قادم من خارج الإقليم، بل من مناطق بعيدة، لا يربطه بالحسيمة سوى موسم الاصطياف وكرم الزوار.\n\nورغم وضوح هذه الظاهرة وتكرارها كل عام، فإننا نطرح السؤال بصوت عالٍ: أين هي السلطات؟\nهل يعقل أن تبقى مدينة سياحية بهذا الحجم والعراقة، رهينة لفوضى التسول الموسمي دون أي تدخل من الأجهزة المسؤولة؟\nأليس من واجب السلطة المحلية، في شخص القائد وأعوانه، مراقبة الوضع واتخاذ التدابير اللازمة؟\nأين دور الشرطة الإدارية، ومصالح الشؤون الاجتماعية، والمجالس المنتخبة التي تنام على تقارير لا تُنفذ؟\n\nلا أحد يُنكر أن بين هؤلاء من هم فعلاً في حاجة ماسة إلى المساعدة، لكن هناك كذلك شبكات تنشط في التسول المنظم، مستغلة براءة الأطفال، وعطف الزوار، وغفلة السلطات.\n\nالمدينة التي تنفق المال العام على حملات التزيين والتنظيف استعدادًا للموسم، مطالبة أيضًا بحماية صورتها من هذا التشويه الإنساني والاجتماعي.\nفالسائح، سواء كان مغربيا أو أجنبيا، لا يعود إلى مدينة تستقبله بالابتزاز في كل زاوية.\n\nالحل ليس في القمع، بل في تنظيم الظاهرة ومواجهتها بمقاربة اجتماعية صارمة:\n\nغربلة المحتاج الحقيقي من المبتز.\n\nإطلاق حملات توعية وتوجيه.\n\nتخصيص مراكز إيواء مؤقتة.\n\nوتفعيل المساءلة في حق المتقاعسين من المسؤولين.\n\nالحسيمة تستحق صيفًا نظيفًا... في البحر كما في الشارع.\nويبقى السؤال معلقًا: من يوقف زحف المتسولين الموسميين قبل أن تتحول المدينة إلى \"سوق شفقة\" بدل أن تكون وجهة سياحية راقية؟",
        "source": "هبة بريس"
    },
    {
        "title": "مركز ”الوساطة الأورومتوسطي” يدين الهجمات على السمارة ويدعو ”البوليساريو” لوقف الأعمال المهددة لمساعي التسوية",
        "link": "https://www.achkayen.com/630409/.html",
        "published": "2025-06-29T16:01:33+00:00",
        "summary": "أدان مركز الوساطة الأورومتوسطي حول الأمن والسلم بشدة التطورات الأمنية الخطيرة التي شهدتها المنطقة الحدودية الشرقية الجنوبية لمدينة السمارة، الجمعة الموافق 26 يونيو 2025. وتأتي إدانة المركز عقب سقوط مقذوفات بالقرب من ثكنة تابعة لبعثة الأمم المتحدة (المينورسو)، في عمل تبنته عناصر &#8220;البوليساريو&#8221;. و اعتبر المركز أن هذه الأفعال تقوض جهود التهدئة وتُعرض أمن المدنيين [&#8230;]\nThe post مركز &#8221;الوساطة الأورومتوسطي&#8221; يدين الهجمات على السمارة ويدعو &#8221;البوليساريو&#8221; لوقف الأعمال المهددة لمساعي التسوية appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تقرير إسباني يكشف أبعاد الهوس الجزائري بالمغرب وتداعياته السياسية والنفسية",
        "link": "https://nichan.ma/307429/",
        "published": "2025-06-29T16:00:59+00:00",
        "summary": "سلطت صحيفة «أتالايار» الإسبانية الضوء على ما وصفته بـ“الهوس المرضي” للنظام الجزائري بالمغرب، معتبرة أن هذا الهوس تجاوز حدود الخلافات السياسية المعتادة ليصبح حالة مؤسسية متجذرة في مختلف أجهزة الدولة الجزائرية. وفي تقرير مطول نشرته اليوم الأحد، فككت الصحيفة الأبعاد النفسية والسياسية لهذا الانشغال المفرط بالمملكة، مشيرة إلى أن الجزائر باتت تنظر إلى المغرب كـ“مرآة” [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تقرير: المغرب يستفيد من إخفاقات دول الساحل ليرسخ دوره كوسيط بين أوروبا وإفريقيا",
        "link": "https://al3omk.com/1081650.html",
        "published": "2025-06-29T16:00:39+00:00",
        "summary": "كشف تقرير نشرته وكالة &#8220;فرانس برس&#8221; أن المغرب يستفيد من إخفاقات دول الساحل الإفريقي لتثبيت موقعه كوسيط بين أوروبا والمنطقة، وذلك من خلال مشروع تجاري يربط الدول غير الساحلية في إفريقيا بالمحيط الأطلسي عبر أراضيه. وذكر التقرير أن مبادرة &#8220;الربط الأطلسي&#8221; التي أطلقها العاهل المغربي محمد السادس في أواخر عام 2023، تُعد أداة استراتيجية يسعى [&#8230;]\nظهرت المقالة تقرير: المغرب يستفيد من إخفاقات دول الساحل ليرسخ دوره كوسيط بين أوروبا وإفريقيا أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ماجدة الرومي تبهر جمهور موازين وتنحني احترامًا للعلم المغربي (فيديو)",
        "link": "https://ar.hibapress.com/details-635556.html",
        "published": "2025-06-29T15:50:00+00:00",
        "summary": "هبة بريس - فن\n\nأطربت الفنانة اللبنانية ماجدة الرومي جمهور مسرح محمد الخامس في الرباط، مساء أمس السبت، خلال حفل فني راقٍ ضمن فعاليات الدورة العشرين من مهرجان موازين – إيقاعات العالم، وسط حضور جماهيري غفير.\n\nوتميّز الحفل بأجواء فنية استثنائية، حيث قدمت الرومي باقة من أشهر أغانيها التي رددها الجمهور بشغف، من بينها \"كلمات\"، و\"كن صديقي\"، و\"اعتزلت الغرام\"، إضافة إلى أدائها لمقطوعات عربية كلاسيكية وأغانٍ مغربية خالدة أبرزها \"علاش يا غزالي\".\n\nوشهد الحفل لحظات مؤثرة، أبرزها انحناء ماجدة الرومي احترامًا للعلم المغربي، وطلبها من أفراد فرقتها الموسيقية الوقوف إجلالاً له، قبل أن توجه رسالة حب وشكر إلى الشعب المغربي على دعمه ووفائه.\n\n\n\nوقد لقي هذا التصرف تفاعلاً واسعاً من الجمهور، الذي قابل تحية الفنانة اللبنانية بتصفيقات حارة وهتافات مؤثرة، في مشهد جمع بين الفن والوفاء والاحترام المتبادل.",
        "source": "هبة بريس"
    },
    {
        "title": "حكيمي وديمبيلي في صراع خاص حول الكرة الذهبية",
        "link": "https://www.almountakhab.com/node/13214491",
        "published": "2025-06-29T15:43:02+00:00",
        "summary": "يُتوقع أن يشهد حفل الكرة الذهبية لعام",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هل استهداف السمارة خطوة غبية من “البوليساريو” أم تحرك محسوب؟ وهل يستفيد المغرب فعلاً من تصنيف الجبهة كمنظمة إرهابية؟",
        "link": "https://banassa.info/%d9%87%d9%84-%d8%a7%d8%b3%d8%aa%d9%87%d8%af%d8%a7%d9%81-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%b1%d8%a9-%d8%ae%d8%b7%d9%88%d8%a9-%d8%ba%d8%a8%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%a8%d9%88%d9%84%d9%8a/",
        "published": "2025-06-29T15:42:23+00:00",
        "summary": "في 25 يونيو الجاري، عقدت السفيرة الأمريكية لدى الجزائر إليزابيث مور أوبين اجتماعاً مع الأمين\nThe post هل استهداف السمارة خطوة غبية من &#8220;البوليساريو&#8221; أم تحرك محسوب؟ وهل يستفيد المغرب فعلاً من تصنيف الجبهة كمنظمة إرهابية؟ appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "الحرارة تتسبب في اندلاع حريق بواحة “تاركا نتوشكا” بإقليم اشتوكة آيت باها",
        "link": "https://ar.hibapress.com/details-635552.html",
        "published": "2025-06-29T15:37:47+00:00",
        "summary": "اندلع حريق غابوي، اليوم الأحد، بواحة تاركا نتوشكا التابعة لإقليم اشتوكة آيت باها، وذلك بسبب الارتفاع الكبير في درجات الحرارة التي تشهدها المنطقة خلال الأيام الأخيرة.\n\nوبحسب مصادر محلية، فقد أتت النيران على مساحات من الغطاء النباتي والأشجار.\n\nوتُعَدّ هذه المنطقة من المناطق الهشة بيئيًا، والتي تشهد سنويًا اندلاع حرائق متكررة خلال فصل الصيف بفعل موجات الحرارة المرتفعة، ما يُصعّب جهود الإخماد ويهدد التوازن البيئي المحلي.",
        "source": "هبة بريس"
    },
    {
        "title": "باريس بالقوة الضاربة أمام إنتر ميامي",
        "link": "https://www.almountakhab.com/node/13214489",
        "published": "2025-06-29T15:35:20+00:00",
        "summary": "قرر الإسباني لويس إنريكي الدفع بالتشكيل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "هل يقبل النصيري بعرض الهلال ؟",
        "link": "https://www.almountakhab.com/node/13214488",
        "published": "2025-06-29T15:29:43+00:00",
        "summary": "تتناسل الاخبار التركية من الحين الى الآخر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "طنين المفاتيح في مدينة بلا قفل.. من يُوقف فوضى الشقق المفروشة في الحسيمة؟",
        "link": "https://ar.hibapress.com/details-635542.html",
        "published": "2025-06-29T15:28:56+00:00",
        "summary": "هبة بريس - فكري ولدعلي\n\nفي مدينة الحسيمة، حيث يُفترض أن يسبقك عبق البحر ونسيم الجبال، بات أول ما يطالع الزائر عند المدخل هو صوتٌ نشاز: خشخشة مفاتيح تتطاير من أيدي سماسرة، تتنقل بين الأزقة كما يتنقل العبث بين الشقق.\n\nلم تعد الشقق المفروشة في المدينة مجرّد فضاء للاستجمام، بل صارت فضاءً للفوضى، تتحرك فيه مفاتيح بلا ضوابط، وتُفتح فيه الأبواب لكل شيء... إلا القانون.\n\nوسط مدينة الحسيمة، وتحديدًا في \"كلابونيتا\" وشارعَي محمد الخامس وعبد الكريم الخطابي، تنتشر ظاهرة \"السكن السريع\"، أو بالأحرى، \"التأجير المريب\". لا بطائق تُطلب، لا هويات تُسجَّل، ولا رقابة تُذكر. يكفي أن تدفع، حتى تجد لك مأوى… مهما كانت نواياك.\n\nرغم محاولات المجلس البلدي للتجميل عبر نزع الإعلانات العشوائية من الجدران وإشارات المرور، فجوهر الأزمة لم يُمسّ. فوضى الإيجار اليومي مستمرة، ووسطها ممارسات تسيء إلى صورة المدينة، وسُياح ووافدون لا يُعرف عنهم شيء، يدخلون ويخرجون دون أثر.",
        "source": "هبة بريس"
    },
    {
        "title": "لاعب اتحاد تواركة يلتحق بالبطولة الروسية",
        "link": "https://www.almountakhab.com/node/13214487",
        "published": "2025-06-29T15:21:00+00:00",
        "summary": "أعلن نادي بالتيكا كالينغراد الروسي عن ضم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استياء الجمهور من شيرين في موازين بسبب أدائها بـ”البلاي باك” دون غناء مباشر",
        "link": "https://ar.hibapress.com/details-635547.html",
        "published": "2025-06-29T15:20:46+00:00",
        "summary": "هبة بريس - فن\n\nأثارت الفنانة شيرين عبدالوهاب موجة من الجدل خلال مشاركتها في حفل اختتام الدورة العشرين من مهرجان موازين إيقاعات العالم، وذلك بعد اعتمادها على أداء مسجل (بلاي باك) في افتتاح الحفل.\n\nورغم التفاعل الكبير من الجماهير المغربية التي حجّت بأعداد غفيرة لمتابعة نجمتهم المفضلة، إلا أن أداءها لأغنية \"حبيبي نساي\" باستخدام التسجيل المسبق، قوبل بموجة من الانتقادات، حيث تعالت أصوات من الحاضرين تطالبها بالغناء الحي، مرددين: \"صوتك صوتك!\".\n\nواستجابت شيرين لمطالب الجمهور سريعاً، لتُكمل الحفل بأداء مباشر بصوتها الحي، مقدمة مجموعة من أشهر أغانيها مثل:\"أنا مش بتاعة الكلام ده\"، \"آه يا ليل\"، و\"على بالي\"، وسط تفاعل حار من الحضور.\n\nوتباينت ردود الفعل على منصات التواصل الاجتماعي بين من انتقدوا البداية المسجلة، ومن أشادوا بقدرة شيرين على استعادة أجواء الحفل بأدائها الحي وصدق مشاعرها على المسرح.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب أكبر مستورد أفريقي من تركيا خلال 2025",
        "link": "https://nichan.ma/307446/",
        "published": "2025-06-29T15:15:58+00:00",
        "summary": "في خمسة أشهر فقط من عام 2025، تمكن المغرب من تعزيز موقعه كأكبر مستورد أفريقي من تركيا، محققًا واردات بقيمة 1.5 مليار دولار، متجاوزًا بذلك منافسيه الإقليميين مثل مصر وليبيا. هذه القفزة النوعية، التي كشفت عنها بيانات جمعية المصدرين الأتراك &#8220;TİM&#8221;، تعكس عمق التحولات التي تشهدها العلاقات الاقتصادية بين الرباط وأنقرة، والتي ازدادت قوة خلال [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "الحزب السوري الحر يدعو لتصنيف “البوليساريو” كتنظيم إرهابي",
        "link": "https://ar.hibapress.com/details-635544.html",
        "published": "2025-06-29T15:02:28+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nدعا الحزب السوري الحر (المعروف سابقاً بجبهة الإنقاذ السورية)، القيادة السورية الجديدة في دمشق إلى إصدار لائحة رسمية تتضمن التنظيمات الإرهابية المحظورة على الأراضي السورية، مطالباً بإدراج جبهة البوليساريو الانفصالية ضمن هذه القائمة، بالإضافة إلى الميليشيات المتطرفة التي تورطت في سفك دماء السوريين.\n\nوأعرب الحزب في بيانه عن تأييده الكامل للجهود التشريعية الجارية في الكونغرس الأمريكي والتي تسعى إلى تصنيف البوليساريو تنظيماً إرهابياً، معتبراً أن هذه الخطوة تعكس تقدماً مهماً في محاربة التنظيمات التي تمثل تهديداً للأمن الإقليمي.\n\nكما أشاد الحزب بالقرار الذي اتخذته القيادة السورية الجديدة بإغلاق مكاتب البوليساريو داخل سوريا، واعتبره تتويجاً للجهود المبذولة لكشف أبعاد هذا التنظيم الذي يرتبط ارتباطاً وثيقاً بـ الحرس الثوري الإيراني، والذي كان أحد الأدوات التي استخدمتها طهران في تنفيذ سياساتها العدوانية في سوريا.\n\nوأكد الحزب السوري الحر أن هذا التحرك يعكس توجهات وطنية تهدف إلى استعادة السيادة السورية وحماية البلاد من التدخلات الخارجية، كما شدد على ضرورة استئصال جميع التنظيمات الإرهابية التي تقوض أمن سوريا واستقرارها.\n\nوفي ختام بيانه، دعا الحزب إلى توسيع دائرة التعاون الدولي لمكافحة الإرهاب، مؤكداً على أهمية استمرار الجهود لتطهير الأراضي السورية من الميليشيات المسلحة التي لا تخضع لسلطة الدولة الشرعية.",
        "source": "هبة بريس"
    },
    {
        "title": "ثلاث مدن مغربية ضمن الأكثر حرارة في العالم اليوم الأحد",
        "link": "https://www.achkayen.com/630404/.html",
        "published": "2025-06-29T15:01:24+00:00",
        "summary": "تصدرت ثلاث مدن مغربية قائمة المدن الأكثر حرارة على مستوى العالم، اليوم الأحد 29 يونيو الجاري، وفقًا لموقع &#8220;إلدورادو ويذر&#8221; المتخصص في رصد درجات الحرارة وتوقعات الطقس. وقد أظهرت البيانات تسجيل هذه المدن درجات حرارة تجاوزت الـ45 درجة مئوية، مما يضع المغرب ضمن البلدان التي تشهد موجة حر شديدة. احتلت مدينة بن جرير المركز العاشر [&#8230;]\nThe post ثلاث مدن مغربية ضمن الأكثر حرارة في العالم اليوم الأحد appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "بمعايير عالمية .. “دركي البورصة” يطلق صفقة لرقمنة بنيته التحتية لضمان سوق مالي أكثر كفاءة",
        "link": "https://al3omk.com/1081639.html",
        "published": "2025-06-29T15:00:17+00:00",
        "summary": "في خطوة استراتيجية نحو تعزيز التحول الرقمي وتحديث بنيتها التحتية، \nظهرت المقالة بمعايير عالمية .. &#8220;دركي البورصة&#8221; يطلق صفقة لرقمنة بنيته التحتية لضمان سوق مالي أكثر كفاءة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "التغاضي عن اصطياد سردين غير مكتمل النمو.. كاتبة الدولة تعتبرها “أكاذيب وافتراءات”",
        "link": "https://www.tanja7.com/166165/",
        "published": "2025-06-29T14:54:43+00:00",
        "summary": "كذبت كتابة الدولة المكلفة بالصيد البحري المزاعم التي تضمنها مقال نشر أمس السبت على أحد المواقع الإلكترونية. ذكر المقال &#8220;تدمير الثروة السمكية باستهداف صيد صغار السردين أو السردين غير مكتمل النمو بميناء العيون من قبل مراكب الصيد الساحلي&#8221;. ونفت كتابة الدولة اليوم الأحد في بلاغ تكذيبي، نفيا قاطعا &#8220;الأكاذيب والافتراءات الواردة في المقال المذكور&#8221; مفندة [&#8230;]\nظهرت المقالة التغاضي عن اصطياد سردين غير مكتمل النمو.. كاتبة الدولة تعتبرها &#8220;أكاذيب وافتراءات&#8221; أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "رحلة استجمام بشاطئ طنجة تنقلب لمأساة بعد غرق شاب عشريني",
        "link": "https://al3omk.com/1081706.html",
        "published": "2025-06-29T14:45:21+00:00",
        "summary": "تحولت رحلة استجمام بشاطئ مدينة طنجة، صباح اليوم الأحد، إلى مأساة، بعد تعرض شاب عشريني للغرق أمام أعين أسرته. وحسب ما كشفته مصادر خاصة لجريدة “العمق”، فإن الشاب، البالغ من العمر 25 سنة، اختفى عن الأنظار بعدما نزل إلى مياه البحر، حيث كان في نزهة رفقة خطيبته ووالدته. وأضافت المصادر ذاتها، أن مصالح الوقاية المدنية [&#8230;]\nظهرت المقالة رحلة استجمام بشاطئ طنجة تنقلب لمأساة بعد غرق شاب عشريني أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الدار البيضاء.. طفل يُدهس بعد إنزاله من حافلة بعين البرجة ومأساة تنتهي ببتر رجله",
        "link": "https://ar.hibapress.com/details-635537.html",
        "published": "2025-06-29T14:36:41+00:00",
        "summary": "هبة بريس - الدار البيضاء\n\nشهدت مدينة الدار البيضاء، اليوم الأحد، حادثاً مؤلماً تسبب في بتر رجل طفل صغير، بعد أن تعرض للدهس من قبل حافلة تابعة لشركة النقل العمومي، في مشهد أثار صدمة واستياءً واسعاً.\n\nوبحسب المعطيات المتوفرة، فإن الحادث وقع على مستوى محطة قريبة من مكتب التكوين المهني بملحقة عين البرجة، حيث أقدم مراقبون تابعون لشركة الحافلات على إنزال الطفل من الحافلة لسبب لم يتضح بعد، رغم أنه كان يحاول التوجه إلى الشاطئ.\n\nووفق شهود عيان، فإن الطفل أُجبر على النزول من الحافلة، غير أن محاولته التشبث بالحافلة للوصول إلى وجهته انتهت بشكل مأساوي، إذ تعرض للدهس، ما أدى إلى إصابته إصابة بليغة انتهت بـ بتر رجله.\n\nوقد جرى نقل الضحية على وجه السرعة إلى المستشفى، فيما تم فتح تحقيق من قبل المصالح الأمنية لتحديد ملابسات الواقعة، وترتيب المسؤوليات، وسط مطالب شعبية بفتح ملف تدبير حافلات النقل الحضري وممارسات بعض المراقبين.",
        "source": "هبة بريس"
    },
    {
        "title": "كلوب يعتبر مونديال الأندية  أسوأ فكرة نفذت في تاريخ كرة القدم",
        "link": "https://www.almountakhab.com/node/13214486",
        "published": "2025-06-29T14:36:36+00:00",
        "summary": "اعتبر الألماني يورغن كلوب، مدرب ليفربول",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الانقطاع المتكرر للماء عن 12 ألف نسمة بالقنيطرة يلاحق بركة للبرلمان",
        "link": "https://al3omk.com/1081700.html",
        "published": "2025-06-29T14:30:39+00:00",
        "summary": "ساءل النائب البرلماني، عن مجموعة العدالة والتنمية، مصطفى إبراهيمي وزير التجهيز والماء، نزار بركة، حول الوضعية الحرجة التي يعيشها سكان قرية العمامرة بجماعة المكرن بإقليم القنيطرة، بسبب ضعف صبيب وجودة الماء الصالح للشرب، مطالباً بإحداث خزان جديد يساهم في تخفيف معاناة الساكنة وتحسين الخدمات الأساسية المرتبطة بالماء. وأضاف النائب البرلماني في معرض سؤال كتابي وجهه إلى [&#8230;]\nظهرت المقالة الانقطاع المتكرر للماء عن 12 ألف نسمة بالقنيطرة يلاحق بركة للبرلمان أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "هكذا اعترضت مقاتلات مغربية طائرة “إيرباص” فرنسية في سماء المملكة",
        "link": "https://nichan.ma/307431/",
        "published": "2025-06-29T14:30:34+00:00",
        "summary": "اعترضت مقاتلات مغربية تابعة للقوات الملكية الجوية هذا الأسبوع طائرة عسكرية فرنسية من طراز Airbus A330 MRTT Phénix، كانت تحلق فوق المجال الجوي المغربي، رفقة مقاتلتين من نوع Dassault Rafale B تابعتين لسلاح الجو والفضاء الفرنسي، وذلك وفق ما كشفه موقع avionslegendaires الفرنسي المتخصص. وحسب المصدر ذاته، أقلعت دورية مغربية مكونة من طائرات F-16C/D Fighting [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "أولمبيك الدشيرة يتعاقد مع السعيدي خلفا للويسي",
        "link": "https://www.almountakhab.com/node/13214485",
        "published": "2025-06-29T14:25:26+00:00",
        "summary": "أعلن نادي أولمبيك الدشيرة الصاعد حديثا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "اعتقال حكم كرة قدم وسط الملعب بتهمة الانتماء لشبكة تهريب مخدرات يهز البرازيل",
        "link": "https://almap.press/2025/06/29/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%ad%d9%83%d9%85-%d9%83%d8%b1%d8%a9-%d9%82%d8%af%d9%85-%d9%88%d8%b3%d8%b7-%d8%a7%d9%84%d9%85%d9%84%d8%b9%d8%a8-%d8%a8%d8%aa%d9%87%d9%85%d8%a9-%d8%a7%d9%84%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b9%25d8%25aa%25d9%2582%25d8%25a7%25d9%2584-%25d8%25ad%25d9%2583%25d9%2585-%25d9%2583%25d8%25b1%25d8%25a9-%25d9%2582%25d8%25af%25d9%2585-%25d9%2588%25d8%25b3%25d8%25b7-%25d8%25a7%25d9%2584%25d9%2585%25d9%2584%25d8%25b9%25d8%25a8-%25d8%25a8%25d8%25aa%25d9%2587%25d9%2585%25d8%25a9-%25d8%25a7%25d9%2584%25d8%25a7",
        "published": "2025-06-29T14:24:00+00:00",
        "summary": "في واقعة غريبة أثارت ذهول الحاضرين، ألقت الشرطة البرازيلية القبض على حكم كرة قدم أثناء إدارته لمباراة للهواة في مدينة غواروجا بولاية ساو باولو، وذلك بتهمة تورطه في شبكة دولية لتهريب الكوكايين. ووفق ما وثقته مقاطع فيديو متداولة، فقد اقتحم عناصر الشرطة الميدانية، وهم يرتدون سترات واقية، أرضية الملعب خلال شوط المباراة، ليوقفوا الحكم إديرسون كارلوس دا سيلفا (38 عامًا) وهو بصدد رفع بطاقة إنذار لأحد اللاعبين، في لحظة تحوّلت من إجراء رياضي اعتيادي إلى مشهد أمني صادم. وكانت السلطات البرازيلية قد وضعت دا سيلفا تحت المراقبة منذ أشهر، بعد اكتشاف دوره في عمليات لوجستية تتعلق بتخزين وتوزيع المخدرات داخل شبكة إجرامية تنشط في تهريب الكوكايين. وقد كشفت التحقيقات أن الحكم كان يستغل منازل مستأجرة لإخفاء الشحنات، وكان يتولى تنسيق عمليات النقل والتوزيع ضمن هيكل معقد، دون أن تُعرف في البداية هويته كحكم رسمي في مباريات الهواة. وتعود خيوط القضية إلى نوفمبر 2024، حين تم ضبط شاحنة في ساو باولو وعلى متنها 450 كيلوغرامًا من الكوكايين. وقد أدى توقيف السائق ومرافقه آنذاك إلى فتح تحقيق واسع كشف لاحقًا عن وجود دا سيلفا ضمن الشبكة، دون أن تكون لدى الشرطة أي معلومات عن نشاطه الرياضي. وبحسب رئيس الشرطة المدنية في غواروجا، غلاوكوس سيلفا، فإن دا سيلفا كان يتصرف بحذر، لكنه وقع في قبضة الأمن بفضل مراقبة رقمية دقيقة على أنشطته عبر وسائل التواصل الاجتماعي، مما مكّن الشرطة من تعقّب تحركاته وتحديد موعد التدخل في قلب المباراة. القضية أثارت ردود فعل واسعة في الشارع البرازيلي، وطرحت تساؤلات حول مدى تغلغل الشبكات الإجرامية في قطاعات غير متوقعة، بما فيها الرياضة. ومن المرتقب أن يمثل المتهم أمام القضاء في...\nThe post اعتقال حكم كرة قدم وسط الملعب بتهمة الانتماء لشبكة تهريب مخدرات يهز البرازيل appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "شوارع مرموشة بالحسيمة.. حين تصبح الشوارع مصائد",
        "link": "https://ar.hibapress.com/details-635534.html",
        "published": "2025-06-29T14:23:48+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nلم تعد شوارع حي مرموشة بمدينة الحسيمة صالحة للمشي، ناهيك عن السير فوقها بسيارة أو دراجة. فالحفر المنتشرة، والأتربة المتراكمة، والممرات المهترئة، حوّلت الحي إلى لوحة فوضى عمرانية عنوانها: \"هنا غابت التنمية وحضرت اللامبالاة\".\n\nمن شارع الوحدة إلى عبد الله بن ياسين، ومن الإذاعة إلى الأزقة المتفرعة، تصرخ الأرض من تحت أقدام السكان، الذين ألفوا مشاهد الحفر والبرك الطينية في الشتاء، والغبار المتصاعد في الصيف، حتى باتوا يتحدثون عن “معاناة موسمية” تتكرر كل عام دون أن يتحرك المجلس الجماعي أو أي جهة مسؤولة.\n\nيقول أحد سكان الحي بحرقة: \"أصبحنا نُحسب على المناطق المنسية، كأننا خارج تراب جماعة حضرية. لا سيارات أجرة تمر من هنا، ولا شاحنات خدمات، ولا حتى نظرة من المجلس البلدي\".\n\nالأدهى من ذلك، أن الوضع مستمر منذ سنوات دون تدخل يُذكر، وكأن الشوارع لا تدخل ضمن نطاق اختصاصات الجهات المنتخبة. فقد أضحت حياة الساكنة اليومية مرهونة بالحذر، والتنقل مهمة محفوفة بالمطبات والاضطراب، بينما تمضي أيام الناس بين شكوى لا يُسمع صداها، وانتظار لا نهاية له.\n\nوعليه، فإن سكان مرموشة يرفعون نداءهم مجدداً إلى عامل إقليم الحسيمة ورئيس المجلس الجماعي، لعلّ هذا الصوت المختلف يجد آذاناً مصغية هذه المرة. فالمطلوب ليس أكثر من حق بسيط في العيش الكريم فوق أرض لا تُعاقبهم تحت أقدامهم.",
        "source": "هبة بريس"
    },
    {
        "title": "المنتخب المغربي لأقل من 17 سنة يفوز بلقب دوري \"كاسترو يل ريو\" بإسبانيا لكرة القدم داخل القاعة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%84%d8%a3%d9%82%d9%84-%d9%85%d9%86-17-%d8%b3%d9%86%d8%a9-%d9%8a%d9%81%d9%88%d8%b2-%d8%a8%d9%84%d9%82%d8%a8/",
        "published": "2025-06-29T14:16:25+00:00",
        "summary": "فاز المنتخب الوطني المغربي لكرة القدم داخل القاعة لأقل من 17 سنة بلقب الدوري الدولي الودي \"كاسترو يل ريو\"، الذي اختتم اليوم الأحد بإسبانيا، وذلك بعد فوزه في ثلاثة مباريات. وفاز المنتخب الوطني في المباراة الأولى على منتخب فرنسا بثمانية أهداف مقابل أربعة، فيما تفوق في المباراة الثانية على منتخب إسبانيا بأربعة أهداف مقابل هدفين. [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "تأثير المكيفات الهوائية على الصحة",
        "link": "https://presstetouan.com/%d8%aa%d8%a3%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d9%85%d9%83%d9%8a%d9%81%d8%a7%d8%aa-%d8%a7%d9%84%d9%87%d9%88%d8%a7%d8%a6%d9%8a%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-2/",
        "published": "2025-06-29T14:00:56+00:00",
        "summary": "مع التغير المناخي الحاد الذي بدأت تشهده الكرة الأرضية في السنوات القليلة الماضية، بات المكيّف الصديق المرافق للكثيرين في فصل الصيف وجزءاً أساسياً من حياتهم. ولكن يجهل الكثيرون أن هناك أعراضاً صحية يعانون منها مثل آلام وتشنجات في العضلات أو تعب مستمر وغير ذلك، سببها هو المكيّف. ولذلك تعرّف معنا على أهم أضرار أجهزة التكييف [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "العثور على جثة شاب مغربي مقتول رمياً بالرصاص في حقل بإيطاليا",
        "link": "https://ar.hibapress.com/details-635530.html",
        "published": "2025-06-29T14:00:47+00:00",
        "summary": "عبد اللطيف الباز - مكتب ميلانُـو\n\nعُثر على جثة شاب مغربي مقتول رمياً بالرصاص في أحد الحقول الزراعية قرب الطريق السريع في بيفي فيرسيراجا بمقاطعة لودي شمال إيطاليا.\n\nووفقاً لمصادر مطلعة، فقد عثر أحد المواطنين على الضحية، الذي يُرجح أن يكون في العشرينات من عمره،يدعى قيد حياته \" ك ر\" وقد فارق الحياة متأثراً بعدة طلقات نارية.\n\nوقد باشرت السلطات الإيطالية تحقيقاتها لفك لغز الجريمة، فيما لم تُعرف بعد دوافع القتل أو هوية الجناة. وأكدت مصادر أمنية أن الشرطة تُكثف جهودها لتحديد هوية الضحية وإبلاغ أسرته، في إنتظار نتائج التشريح الطبي بتعليمات المدعي العام للجمهورية.",
        "source": "هبة بريس"
    },
    {
        "title": "دراسة تنقد ضعف أداء “مجلس الصحافة” وتشكك في استقلالية التنظيم الذاتي",
        "link": "https://al3omk.com/1081643.html",
        "published": "2025-06-29T14:00:37+00:00",
        "summary": "انتقدت دراسة حديثة للمنتدى المغربي للصحافيين الشباب، تحت عنوان &#8220;التنظيم الذاتي بين رهان تعزيز حرية الصحافة وتحدي النهوض بأخلاقيات المهنة&#8221;، أداء المجلس الوطني للصحافة، خاصة فيما يتعلق بالميثاق الوطني لأخلاقيات الصحافة والنشر، وإصدار البطاقة المهنية. وأشار الدراسة إلى أن الميثاق الأخلاقي للمجلس، رغم تحديده للضوابط المهنية والأخلاقية التي تؤطر العمل الصحفي، فإنه يطرح تساؤلات حول [&#8230;]\nظهرت المقالة دراسة تنقد ضعف أداء &#8220;مجلس الصحافة&#8221; وتشكك في استقلالية التنظيم الذاتي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المنتخب الإنكليزي يتوج بلقب كأس أمم أوروبا للأمل",
        "link": "https://www.almountakhab.com/node/13214484",
        "published": "2025-06-29T13:56:04+00:00",
        "summary": "توج المنتخب الإنكليزي لكرة القدم بلقب كأس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مُرعب.. مثل الإنسان الذكاء الاصطناعي تعلم الكذب وابتزاز المستخدمين بفضح أسرارهم",
        "link": "https://www.tanja7.com/166161/",
        "published": "2025-06-29T13:53:31+00:00",
        "summary": "لم تعد أحدث نماذج الذكاء الاصطناعي التوليدي تنفّذ الطلبات فحسب، بل باتت قادرة على الكذب والمراوغة والتهديد لتحقيق أهدافها. وهذا يثير قلق الباحثين. تهديد وابتزاز بعد تهديده بوقف استخدامه، عمد “كلود 4″، وهو نموذج جديد من شركة “أنثروبيك” إلى ابتزاز مهندس وتهديده بالكشف عن علاقة غرامية له خارج إطار الزواج. اما برنامج “او 1” o1 [&#8230;]\nظهرت المقالة مُرعب.. مثل الإنسان الذكاء الاصطناعي تعلم الكذب وابتزاز المستخدمين بفضح أسرارهم أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "باناثينايكوس يأمل رفض أوناحي للانتقال إلى روسيا",
        "link": "https://www.almountakhab.com/node/13214483",
        "published": "2025-06-29T13:46:46+00:00",
        "summary": "أثار الإعلان عن الاتفاق بين مارسيليا وسبارتاك",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تونس.. اختفاء طفلة تبلغ 3 سنوات في البحر في غفلة من والديها والسلطات تواصل البحث",
        "link": "https://ar.hibapress.com/details-635527.html",
        "published": "2025-06-29T13:46:27+00:00",
        "summary": "هبة بريس\n\nتُواصل السلطات التونسية، لليوم الثاني على التوالي، جهودها المكثفة للعثور على طفلة تدعى مريم وتبلغ من العمر ثلاث سنوات، اختفت فجأة على شاطئ مدينة قليبية، شمال شرقي تونس، في ظروف غامضة أثناء مرافقتها لعائلتها.\n\nوحسب المعطيات الأولية، فقد اختفت الطفلة، التي كانت تسبح على متن عوامة مطاطية، وسط ترجيحات بأن تيارات بحرية قوية قد جرفتها إلى عمق البحر، الأمر الذي أثار حالة من الصدمة والحزن في أوساط العائلة والمجتمع المحلي.\nمشاركة فرق الإنقاذ والجيش في عمليات البحث\nوقال معز تريعة، المتحدث باسم الدفاع المدني، إن فرق البحث استأنفت عملياتها في وقت مبكر من صباح اليوم الأحد، بمشاركة مشتركة بين الحرس البحري والدفاع المدني، إضافة إلى تمشيط الشاطئ من قبل عناصر الحماية المدنية والسباحين المنقذين، تحت إشراف مباشر من رئيس فرقة الدفاع المدني.\n\nوأوضح تريعة، في تصريح صحفي، أن الجيش والحرس البحريين سخّرا خافرات وزوارق لدعم عمليات البحث، مشيرًا إلى أن كافة الإمكانيات الميدانية تم تسخيرها في أمل العثور على الطفلة المفقودة وإعادتها إلى أحضان أسرتها.\nالعثور على جثة فتاة أخرى في المهدية\nوفي سياق متصل، أعلن المتحدث باسم الدفاع المدني أن جثة فتاة تبلغ من العمر 18 عامًا تم انتشالها صباح الأحد بمحافظة المهدية، بعدما عثر عليها السباحون المنقذون على شاطئ صخري غير محروس، مشيرًا إلى أن عمليات البحث عن الطفلة لا تزال مستمرة، بالتنسيق بين مختلف الأجهزة.\nتفاعل واسع وتحذيرات للأسر التونسية\nوقد أثارت قضية الطفلة المفقودة موجة من التعاطف الكبير على منصات التواصل الاجتماعي في تونس، حيث عبر عدد من النشطاء عن تضامنهم مع العائلة، داعين إلى تشديد الرقابة على الأطفال أثناء السباحة، خاصة في ظل ارتفاع درجات الحرارة والإقبال الكبير على الشواطئ.\n\nوسجلت تونس، خلال اليومين الأخيرين، عدة حالات غرق في مناطق مختلفة مثل سليمان والمنستير والمهدية، بعضها أفضى إلى وفيات مأساوية، ما يعزز الدعوات إلى تعزيز إجراءات السلامة والوقاية على طول السواحل التونسية.",
        "source": "هبة بريس"
    },
    {
        "title": "حادث سير مروع يودي بحياة عامل في الإنعاش الوطني بضواحي تطوان",
        "link": "https://ar.hibapress.com/details-635519.html",
        "published": "2025-06-29T13:33:21+00:00",
        "summary": "هبة بريس - فكري ولدعلي\n\nفي حادث مأساوي وقع صباح اليوم الأحد بطريق الملاليين بضواحي تطوان، لقي عامل يشتغل ضمن صفوف الإنعاش الوطني مصرعه بعدما صدمته سيارة كانت تسير بسرعة، لترديه قتيلاً في عين المكان، وسط ذهول المارة وحزن عميق خيّم على الأجواء.\n\nالضحية، وهو رجل متزوج وأب لطفلين، ينحدر من مدينة الفنيدق، وكان يؤدي مهامه اليومية بكل تفانٍ قبل أن تباغته سيارة مسرعة، لتكتب نهاية حياته بطريقة مؤلمة وصادمة.\n\nوقد حضرت عناصر الوقاية المدنية والسلطات المحلية إلى مكان الحادث فوراً، حيث تم نقل جثة الفقيد إلى مستودع الأموات، فيما باشرت الجهات الأمنية التحقيق لمعرفة ملابسات الحادث وتحديد المسؤوليات.",
        "source": "هبة بريس"
    },
    {
        "title": "وكالة: إيران تشكك في استمرار وقف إطلاق النار مع إسرائيل",
        "link": "https://www.assahifa.com/%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d8%aa%d8%b4%d9%83%d9%83-%d9%81%d9%8a-%d8%a7%d8%b3%d8%aa%d9%85%d8%b1%d8%a7%d8%b1-%d9%88%d9%82%d9%81-%d8%a5%d8%b7%d9%84%d8%a7%d9%82-%d8%a7/",
        "published": "2025-06-29T13:33:06+00:00",
        "summary": "نقلت وكالة تسنيم شبه الرسمية للأنباء يوم الأحد عن رئيس هيئة الأركان العامة للقوات المسلحة الإيرانية عبد الرحيم موسوي قوله لوزير الدفاع السعودي الأمير خالد بن سلمان إن لدى طهران شكوكا كبيرة في التزام إسرائيل بوقف إطلاق النار. وأنهى وقف إطلاق النار حربا جوية استمرت 12 يوما بين الجانبين.",
        "source": "الصحيفة"
    },
    {
        "title": "محاولة اغتيال أحمد الشرع.. سوريا توضح",
        "link": "https://howiyapress.com/%d9%85%d8%ad%d8%a7%d9%88%d9%84%d8%a9-%d8%a7%d8%ba%d8%aa%d9%8a%d8%a7%d9%84-%d8%a3%d8%ad%d9%85%d8%af-%d8%a7%d9%84%d8%b4%d8%b1%d8%b9-%d8%b3%d9%88%d8%b1%d9%8a%d8%a7-%d8%aa%d9%88%d8%b6%d8%ad/",
        "published": "2025-06-29T13:32:06+00:00",
        "summary": "هوية بريس &#8211; متابعات نفت وزارة الإعلام السورية اليوم الأحد ما تم تداوله عن إحباط محاولة لاغتيال الرئيس أحمد الشرع. ونقلت الوكالة العربية السورية للأنباء (سانا) اليوم الأحد عن مصدر...\nThe post محاولة اغتيال أحمد الشرع.. سوريا توضح appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "زلزال تنقيلات يهز صفوف الدرك الملكي ويطال فاس وتازة ومناطق أخرى",
        "link": "https://almap.press/2025/06/29/%d8%b2%d9%84%d8%b2%d8%a7%d9%84-%d8%aa%d9%86%d9%82%d9%8a%d9%84%d8%a7%d8%aa-%d9%8a%d9%87%d8%b2-%d8%b5%d9%81%d9%88%d9%81-%d8%a7%d9%84%d8%af%d8%b1%d9%83-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a-%d9%88%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b2%25d9%2584%25d8%25b2%25d8%25a7%25d9%2584-%25d8%25aa%25d9%2586%25d9%2582%25d9%258a%25d9%2584%25d8%25a7%25d8%25aa-%25d9%258a%25d9%2587%25d8%25b2-%25d8%25b5%25d9%2581%25d9%2588%25d9%2581-%25d8%25a7%25d9%2584%25d8%25af%25d8%25b1%25d9%2583-%25d8%25a7%25d9%2584%25d9%2585%25d9%2584%25d9%2583%25d9%258a-%25d9%2588%25d9%258a",
        "published": "2025-06-29T13:28:00+00:00",
        "summary": "شهدت مصالح الدرك الملكي حركة انتقالية واسعة همّت عدداً من القيادات والمسؤولين بمراكز ترابية مختلفة، ضمن إعادة ترتيب داخلية مست أجهزة أمنية حساسة، خصوصاً بجهة فاس مكناس وأقاليم مجاورة. هذه التنقيلات، التي وصفت بالكبيرة، مست عدداً من المراكز والقيادات المحلية، حيث تم نقل رئيس مركز إيموزار كندر نحو مولاي يعقوب لتولي نفس المهمة، بينما غادر رئيس مركز إيموزار مرموشة نحو مدينة البئر الجديد. التغييرات شملت كذلك رئيس كوكبة الدراجات النارية بميسور الذي التحق بتيط مليل نواحي الدار البيضاء، فيما انتقل قائد مركز صفرو إلى فاس ليتولى رئاسة مركز بنسودة. كما شهد مركز رباط الخير تغييرا بنقل رئيسه إلى بني أحمد بإقليم شفشاون، بينما تم تعيين رئيس جديد بمركز غفساي قادما من تاونات نحو فاس. في سياق متصل، تم تحويل قائد سرية سيدي المختار بنفس المهام إلى سرية واد أمليل بإقليم تازة، الذي بدوره استقبل تعزيزات جديدة من عناصر الدرك قادمين من حد السوالم، في خطوة تندرج ضمن إعادة توزيع الكفاءات على مستوى التراب الوطني. هذه التنقيلات تعكس توجهات جديدة داخل القيادة العليا للدرك الملكي لإعادة توزيع الموارد البشرية وتعزيز الفعالية الأمنية في مناطق تعرف تحولات متسارعة وتحديات متجددة.\nThe post زلزال تنقيلات يهز صفوف الدرك الملكي ويطال فاس وتازة ومناطق أخرى appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "الطحالب البحرية.. شوائب طبيعية تعكر متعة الاصطياف في شواطئ طنجة",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%b7%d8%ad%d8%a7%d9%84%d8%a8-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a%d8%a9-%d8%b4%d9%88%d8%a7%d8%a6%d8%a8-%d8%b7%d8%a8%d9%8a%d8%b9%d9%8a%d8%a9-%d8%aa%d8%b9%d9%83%d8%b1-%d9%85%d8%aa%d8%b9/",
        "published": "2025-06-29T13:25:37+00:00",
        "summary": "اصبحت عدة شواطئ بشمال المغرب، خلال الاسابيع الاخيرة، عرضة لاجتياح كثيف للطحالب البحرية، في ظاهرة طبيعية متكررة تثير الانتباه الى محدودية التدخلات المؤسساتية في تدبير الشأن البيئي الساحلي خلال موسم الاصطياف. ويجد آلاف المصطافين بالعديد من الفضاءات الشاطئية انفسهم مضطرين للتأقلم مع واقع بيئي غير ملائم، يقلص من متعة السباحة والاستجمام، ويثير تساؤلات حول فعالية [...]\nظهرت المقالة الطحالب البحرية.. شوائب طبيعية تعكر متعة الاصطياف في شواطئ طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "بركان.. مصرع طفل غرقا أثناء السباحة في قناة للري ببوغريبة",
        "link": "https://ar.hibapress.com/details-635521.html",
        "published": "2025-06-29T13:23:44+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nلقي طفل مصرعه صباح يومه الأحد 29 يونيو الجاري بجماعة بوغريبة التابعة ترابيا لإقليم بركان، بعد غرقه أثناء السباحة في قناة الري الرئيسية، في حادث مأساوي خلف صدمة كبيرة وسط ساكنة المنطقة.\n\nوفور إشعارها بالواقعة، تدخلت مصالح الوقاية المدنية لانتشال جثة الضحية، بحضور السلطات المحلية وعناصر الدرك الملكي باكليم، حيث تم نقل الجثة إلى مستودع الأموات بالمستشفى الإقليمي الدراق ببركان، وذلك تحت إشراف النيابة العامة المختصة.\n\n\n\nوبحسب شهود عيان، كان الطفل يسبح في القناة المائية هربا من حرارة الطقس، قبل أن يختفي عن الأنظار بشكل مفاجئ، ما يرجح فرضية تعرضه لحالة غرق مفاجئة نتيجة التيارات القوية أو العمق الكبير للقناة.\n\nهذا الحادث المؤلم يعيد إلى الواجهة الخطر الكبير الذي تشكله قنوات الري المكشوفة، خاصة خلال فصل الصيف، حيث يضطر الأطفال والشباب إلى اللجوء إليها في غياب مسابح أو فضاءات ترفيهية آمنة.",
        "source": "هبة بريس"
    },
    {
        "title": "نهائي كأس العرش لكرة القدم.. نهضة بركان يطمح إلى ثلاثية تاريخية وأولمبيك آسفي يبحث عن باكورة ألقابه",
        "link": "https://www.assahifa.com/%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1%d8%b4-%d9%84%d9%83%d8%b1%d8%a9-%d8%a7%d9%84%d9%82%d8%af%d9%85-%d9%86%d9%87%d8%b6%d8%a9-%d8%a8%d8%b1%d9%83%d8%a7%d9%86/",
        "published": "2025-06-29T13:21:00+00:00",
        "summary": "يخوض فريقا نهضة بركان وأولمبيك آسفي نهائي كأس العرش لكرة القدم برسم الموسم الكروي 2023-2024، اليوم الأحد على الساعة السابعة مساء، على أرضية المركب الرياضي بمدينة فاس. وقد حجز نهضة بركان بطاقة العبور إلى النهائي عن جدارة، عقب فوزه في نصف النهائي على المغرب التطواني بثلاثة أهداف دون رد، فيما تأهل أولمبيك آسفي بصعوبة بعد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "طنجة.. الوقاية المدنية تسيطر على حريق بغابة الخرب والتحقيق جارٍ لتحديد أسبابه (صور)",
        "link": "https://ar.hibapress.com/details-635514.html",
        "published": "2025-06-29T13:18:48+00:00",
        "summary": "هبة بريس - طنجة\n\nتمكنت عناصر الوقاية المدنية، والمندوبية السامية للمياه والغابات، والسلطات المحلية، والأمن الوطني، صباح اليوم الأحد، من السيطرة بشكل كامل على الحريق الذي اندلع بغابة الخرب بمدينة طنجة.\n\nوقد استُنفرت مختلف المصالح فور اندلاع ألسنة اللهب، حيث جرى تطويق الحريق ومنع امتداده إلى المناطق المجاورة، بفضل التدخل السريع والمنسق بين مختلف الأجهزة المعنية.\n\n[caption id=\"attachment_635516\" align=\"aligncenter\" width=\"300\"] حريق بغابة الخرب[/caption]\n\nووفقًا لمصادر محلية، لم يسفر الحريق عن أية خسائر في الأرواح، فيما لا تزال عملية تقييم الأضرار البيئية جارية، وسط مؤشرات على أن المساحات المتضررة من الغطاء الغابوي تظل محدودة، بفضل سرعة التدخل.\n\n[caption id=\"attachment_635515\" align=\"aligncenter\" width=\"300\"] حريق بغابة الخرب[/caption]\n\nوقد باشرت السلطات المختصة تحقيقًا لتحديد الأسباب الكامنة وراء اندلاع هذا الحريق، في وقت تتواصل فيه حملات التوعية والتحسيس بخطورة اندلاع الحرائق، خاصة مع ارتفاع درجات الحرارة خلال فصل الصيف.",
        "source": "هبة بريس"
    },
    {
        "title": "ست سنوات سجنا لثلاثينية بتهمة الاتجار في البشر",
        "link": "https://www.alakhbar.press.ma/%d8%b3%d8%aa-%d8%b3%d9%86%d9%88%d8%a7%d8%aa-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d9%8a%d9%86%d9%8a%d8%a9-%d8%a8%d8%aa%d9%87%d9%85%d8%a9-%d8%a7%d9%84%d8%a7%d8%aa%d8%ac%d8%a7%d8%b1-267932.html",
        "published": "2025-06-29T13:15:15+00:00",
        "summary": "الأخبار أفادت مصادر جيدة الاطلاع بأن الهيئة القضائية بغرفة الجنايات الابتدائية بمحكمة الاستئناف بالرباط أسدلت الستار، مساء أول أمس الأربعاء، على محاكمة المتهمة الثلاثينية المدانة من طرف القضاء البحريني بخمس سنوات سجنا، والمتابعة من طرف القضاء المغربي في وضعية اعتقال بتهمة الاتجار في البشر، بعد تخصصها في استقطاب فتيات الى دول خليجية وتحريضهن على الفساد &#8230;\nThe post ست سنوات سجنا لثلاثينية بتهمة الاتجار في البشر appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "لماذا لم يشجب “البيجيدي” استهداف البوليساريو للمدنيين في السمارة بصواريخ إيران؟",
        "link": "https://ar.hibapress.com/details-635512.html",
        "published": "2025-06-29T13:10:49+00:00",
        "summary": "هبة بريس -عبد اللطيف بركة\n\nالجمعة الماضية، حين سقطت أربعة مقذوفات على أطراف مدينة السمارة، لم تكن الأضرار البشرية أو المادية هي الأهم، بل كان السقوط الحقيقي في مكان آخر يتمثل في مواقف بعض النخب السياسية، وتحديدًا حزب العدالة والتنمية، الذي اختار أن يصمّ آذانه عن صوت السيادة المغربية، بينما لم يتردّد، خلال أقل من 24 ساعة على أول هجوم إسرائيلي على إيران، في إصدار بيان ناري متضامن مع طهران.\n\nالبيان الصادر عن الأمانة العامة لحزب المصباح، برئاسة عبد الإله بنكيران، بدا كأنه مكتوب على عجل، بلغة محمّلة بالانفعال، يعكس انخراطًا آنيًا في حسابات \"محور المقاومة\"، دون أي اعتبار للمعادلة الوطنية، وهو تضامن أيديولوجي أكثر منه إنساني أو مبدئي.\n\nوفي المقابل، لم يصدر الحزب، حتى اللحظة، ولو سطرًا واحدًا للتضامن مع سكان مدينة السمارة، وهم مواطنون مغاربة سقطت على أرضهم مقذوفات أطلقتها ميليشيات إرهابية مدعومة على الأرجح من طرف خارجي له صلات بإيران ذاتها.\n\nهذه المفارقة، وإن كانت صادمة، ليست جديدة، لكنها اليوم أكثر انكشافًا، حين يُغْضِب \"العدوان الخارجي\" على طهران قيادة حزب سياسي مغربي أكثر من اعتداء إرهابي على السيادة الترابية للمغرب، فإن السؤال يصبح مشروعًا: ما الذي يحرّك هذا الحزب في مواقفه؟ هل هو التقدير الوطني أم الانحياز الإيديولوجي؟.\n\nالسمارة ليست فقط مدينة مغربية تقع في قلب الصحراء، بل هي رمز ثقافي وتاريخي لسيادة الدولة المغربية في أقاليمها الجنوبية، إنها مهد زاوية الشيخ ماء العينين، ومركز روحي للمقاومة ضد الاستعمار، ومفتاح الارتباط بين الجنوب والدولة المركزية، وأن من يستهدف السمارة لا يهاجم مجرد مساحة جغرافية، بل يعتدي على ركيزة وطنية في وجدان المغاربة.\n\nلكن حزب العدالة والتنمية، الذي سير الحكومة لولايتين، ويتلقى اليوم دعمًا ماليًا من أموال دافعي الضرائب، لم يجد ما يعلّق به على هذا الحدث، صمت ثقيل. لا بلاغ تضامن، لا تصريح إدانة، ولا حتى تدوينة رسمية. في الوقت ذاته، صدرت مواقف واضحة وشجاعة من بعض الأحزاب الوطنية، ومنظمات المجتمع المدني، من الشمال إلى الجنوب، تؤكد على خطورة الحدث وضرورة الدفاع عن وحدة المغرب وسيادته بكل وضوح.\n\nوالأخطر من ذلك أن تقارير أولية تحدثت عن احتمال استعمال صواريخ إيرانية من نوع \"أراش\" في الهجوم، ما يفتح الباب أمام أسئلة حقيقية حول حجم الاختراق الإيراني في المنطقة، ودور الجزائر كجسر لمرور هذا الدعم. ورغم كل هذه المعطيات، يفضّل بعض من يدّعون النضال الممانع، من داخل العدالة والتنمية أو من محيطه، أن يتحدثوا عن “العدوان على طهران” لا عن العدوان على السمارة.\n\nهل الموقف من طهران مقدّم على الموقف من الوطن؟ وهل أصبحت الكوفية الفلسطينية، التي لا تفارق بعض الوجوه المتصدّرة، مجرد أداة مزايدة سياسية، تُستعمل لتبرير الصمت حين تكون الجهة المعتدية على المغرب جزءًا من محور يُحسبون عليه أيديولوجيًا؟.\n\nالوطن ليس لعبة مواقف انتقائية، والمبدأ لا يُجزّأ، من يدافع عن قضايا الشعوب يجب أن يبدأ بشعبه. ومن يستنكر العدوان على بلد بعيد، عليه أولاً أن يندد بأي مساس بسيادة بلده. أما التذرع بـ\"الرفض للتطبيع\" لتبرير الصمت تجاه اختراق إيراني عبر البوليساريو، فهو خطاب انتهازي لا يخدم لا فلسطين ولا المغرب، بل يسيء لكليهما معًا.\n\nاليوم، وبعد أن سقطت المقذوفات، سقطت معها أقنعة كثيرة، وتبيّن أن بعض الأصوات التي طالما احتكرت الحديث باسم \"الممانعة\" و\"القضية\"، لا ترى في المغرب سوى نقطة عبور لمعاركها الرمزية، بينما السيادة الوطنية بالنسبة إليها ليست أولوية، بل مجرد ورقة قابلة للمقايضة.\n\nفي لحظة كهذه، يظهر الفرق بين من يعتبر الوطن مرجعه الأول، وبين من يجعله رهينة لانحيازاته المسبقة.\n\nفالسمارة لم تكن مجرد هدف عسكري، بل كانت امتحانًا أخلاقيًا وسياسيا بل هو امتحان سقط فيه حزب العدالة والتنمية سقوطًا مدويًا، دون أن تنطلق منه حتى رصاصة بلاغ.",
        "source": "هبة بريس"
    },
    {
        "title": "إندلاع حريق مهول في “لافيراي السالمية” بالدار البيضاء (فيديو وصور)",
        "link": "https://ar.hibapress.com/details-635504.html",
        "published": "2025-06-29T13:03:48+00:00",
        "summary": "هبة بريس - الدار البيضاء\n\nاندلع صباح اليوم الأحد حريق مهول في \"لافيراي السالمية\" الواقعة بمدينة الدار البيضاء، مما أدى إلى حالة استنفار قصوى في صفوف السلطات الأمنية وعناصر الوقاية المدنية.\n\n\n\nوفور إشعارها، تدخلت فرق الوقاية المدنية بكثافة لمحاصرة ألسنة اللهب ومنع امتدادها إلى المناطق المجاورة، في وقت قامت فيه السلطات الأمنية بتأمين محيط الحريق وتنظيم حركة المرور لتسهيل عملية التدخل.\n\n\n\nووفق مصادر ميدانية، فقد تسبب الحريق في خسائر مادية جسيمة، طالت العديد من المحلات والممتلكات، دون تسجيل إصابات بشرية لحدود اللحظة.\n\n[embed]https://www.youtube.com/watch?v=To6gDh89n7A[/embed]\n\nولا تزال أسباب اندلاع الحريق مجهولة، في انتظار نتائج التحقيق الذي تم فتحه من طرف الجهات المختصة لتحديد ظروف وملابسات هذا الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "لقاء ناري بين ميسي وحكيمي",
        "link": "https://www.almountakhab.com/node/13214482",
        "published": "2025-06-29T13:02:27+00:00",
        "summary": "يشد لقاء باريس سان جيرمان وإنتر ميامي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "غياب المراحيض العمومية يسائل مجلس تطوان",
        "link": "https://www.alakhbar.press.ma/%d8%ba%d9%8a%d8%a7%d8%a8-%d8%a7%d9%84%d9%85%d8%b1%d8%a7%d8%ad%d9%8a%d8%b6-%d8%a7%d9%84%d8%b9%d9%85%d9%88%d9%85%d9%8a%d8%a9-%d9%8a%d8%b3%d8%a7%d8%a6%d9%84-%d9%85%d8%ac%d9%84%d8%b3-%d8%aa%d8%b7%d9%88-267929.html",
        "published": "2025-06-29T13:00:44+00:00",
        "summary": "تطوان: حسن الخضراوي &#160; قامت أصوات معارضة،  بحر الأسبوع الجاري، بمساءلة الأغلبية المسيرة بالجماعة الحضرية لتطوان، حول عدم تنفيذ مشاريع بناء مراحيض عمومية، رغم مرور شهور على بلوغ نصف الولاية الانتدابية للمكتب المسير، حيث لا تزال المدينة تفتقر إلى عدد من الخدمات العمومية الأساسية، ما يثير استياء السكان ويتعارض وجودة الخدمات السياحية والتحضير لاستقبال تظاهرات &#8230;\nThe post غياب المراحيض العمومية يسائل مجلس تطوان appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "الامتيازات الضريبية تفوت 35 مليار درهم على خزينة الدولة.. والسكن يتصدر الإعفاءات",
        "link": "https://al3omk.com/1081571.html",
        "published": "2025-06-29T13:00:21+00:00",
        "summary": "كشف تقرير صادر عن معهد التنمية والاستدامة الألماني (IDOS) أن كلفة النفقات الجبائية في المغرب بلغت سنة 2023 حوالي 35.43 مليار درهم، أي ما يمثل 2.43% من الناتج الداخلي الخام، موزعة على 292 تدبيرا جبائيا تفضيليا اعتمدتها الدولة لدعم قطاعات اجتماعية واقتصادية محددة. وحسب التقرير، شكّلت الضريبة على القيمة المضافة أبرز مصدر لهذه النفقات بكلفة [&#8230;]\nظهرت المقالة الامتيازات الضريبية تفوت 35 مليار درهم على خزينة الدولة.. والسكن يتصدر الإعفاءات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إحباط تهريب كمية كبيرة للأقراص المهلوسة بمعبر باب سبتة",
        "link": "https://www.almaghreb24.com/%d8%a5%d8%ad%d8%a8%d8%a7%d8%b7-%d8%aa%d9%87%d8%b1%d9%8a%d8%a8-%d9%83%d9%85%d9%8a%d8%a9-%d9%83%d8%a8%d9%8a%d8%b1%d8%a9-%d9%84%d9%84%d8%a3%d9%82%d8%b1%d8%a7%d8%b5-%d8%a7%d9%84%d9%85%d9%87%d9%84%d9%88/",
        "published": "2025-06-29T13:00:19+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة،  مساء السبت 28 يونيو الجاري، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر. وقد مكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية [...]\nظهرت المقالة إحباط تهريب كمية كبيرة للأقراص المهلوسة بمعبر باب سبتة أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "إجهاض محاولة تهريب شحنة كبيرة من102.000قرص طبي مخدر من نوع “ريفوتريل”  نحو المغرب",
        "link": "https://tangerpress.com/news-56303.html",
        "published": "2025-06-29T12:53:09+00:00",
        "summary": "أسفرت عملية أمنية مشتركة بين مصالح الأمن الوطني والجمارك بمعبر باب سبتة، مساء أمس السبت (28 يونيو الجاري)، عن إجهاض محاولة تهريب شحنة كبيرة من الأقراص المهلوسة نحو المغرب، تتكون من 102.000 قرص طبي مخدر.ومكنت هذه العملية المشتركة من ضبط سائقة سيارة مرقمة بالخارج، وهي مواطنة إسبانية من أصول مغربية برفقة ابنيها وسيدة مغربية أخرى، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "حادث مأساوي.. سيارة تدهس عاملًا للإنعاش الوطني قرب ملعب الملاليين",
        "link": "https://presstetouan.com/%d8%ad%d8%a7%d8%af%d8%ab-%d9%85%d8%a3%d8%b3%d8%a7%d9%88%d9%8a-%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%aa%d8%af%d9%87%d8%b3-%d8%b9%d8%a7%d9%85%d9%84%d9%8b%d8%a7-%d9%84%d9%84%d8%a5%d9%86%d8%b9%d8%a7%d8%b4/",
        "published": "2025-06-29T12:42:05+00:00",
        "summary": "بريس تطوان شهدت جماعة الملاليين، صباح اليوم الأحد، حادثة سير مأساوية بعدما دهست سيارة أحد عمال الإنعاش الوطني بالقرب من ملعب المنطقة، ما أدى إلى وفاته في الحال. وبحسب معطيات أولية، فإن الضحية، وهو رجل متزوج وأب لطفلين، كان بصدد أداء مهامه اليومية حين باغتته السيارة، وسط صدمة زملائه والمارة. وفور وقوع الحادث، انتقلت المصالح [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "تمرابط.. قرية شاطئية تنأى بنفسها عن ضجيج الصيف وتقاوم الانفتاح المفرط",
        "link": "https://tanja24.com/%d8%aa%d9%85%d8%b1%d8%a7%d8%a8%d8%b7-%d9%82%d8%b1%d9%8a%d8%a9-%d8%b4%d8%a7%d8%b7%d8%a6%d9%8a%d8%a9-%d8%aa%d9%86%d8%a3%d9%89-%d8%a8%d9%86%d9%81%d8%b3%d9%87%d8%a7-%d8%b9%d9%86-%d8%b6%d8%ac%d9%8a%d8%ac/",
        "published": "2025-06-29T12:37:12+00:00",
        "summary": "على مسافة خمسة وعشرين كيلومترا تقريبا شرق مدينة تطوان، يشق طريق فرعي معبّد مسارا ضيقا بين التلال المنحدرة، منبثقا عن الطريق الوطنية رقم 16، ليقود مباشرة إلى قرية تمرابط، وهي قرية شاطئية صغيرة تستقر عند سفح الجبل، وتطل على الساحل المتوسطي بوجهه الصخري الهادئ. منذ اللحظة الأولى، يستقبل الزائر مشهدا بسيطا لا يخلو من أصالة: [...]\nظهرت المقالة تمرابط.. قرية شاطئية تنأى بنفسها عن ضجيج الصيف وتقاوم الانفتاح المفرط أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مراكش.. مستشار جماعي يوجه شكاية إلى الوالي للمطالبة برفع التهميش عن المدينة",
        "link": "https://ar.hibapress.com/details-635501.html",
        "published": "2025-06-29T12:36:15+00:00",
        "summary": "مراكش - محمد الهروالي\nوجه المستشار الجماعي وعضو غرفة التجارة والصناعة بجهة مراكش آسفي، مولاي المصطفى مطهر، شكاية رسمية إلى والي جهة مراكش آسفي، يدعوه من خلالها إلى التدخل العاجل لرفع ما وصفه بـ\"المعاناة اليومية\" التي تواجهها ساكنة عدد من الأحياء العتيقة بالمدينة، في ظل ما اعتبره فشلًا واضحًا في تدبير ملفات الصحة والإنارة والبنية التحتية.\nوأشار المنتخب الجماعي عن حزب الحركة الديمقراطية الاجتماعية، في مراسلته التي توصلت \"هبة پريس\" بنسخة منها، إلى أنه سبق له أن طالب، خلال دورات المجلس الجماعي، بإدراج نقطة تتعلق بالوضعية الصحية بالمدينة، دون أن يلقى طلبه أي تفاعل يذكر، معبّرًا عن استغرابه من استمرار التجاهل رغم حساسية الموضوع.\nقطاع الصحة.. مستوصفات مغلقة وأطفال محرومون من التلقيح\nوتوقف المتحدث عند معاناة الساكنة، خاصة في أحياء باب دكالة وسيدي أيوب والملاح، بسبب استمرار إغلاق مستوصفات القرب، على غرار مستوصف لكزا ومستوصَف دار الباشا، دون تحديد بدائل واضحة. هذا الوضع، بحسب الشكاية، أدى إلى حرمان عدد من الأطفال من خدمات التلقيح، كما أصبح المواطنون يجهلون الجهة التي يمكنهم التوجه إليها عند الحاجة للاستشفاء الأولي.\n\"حاضرة الأنوار\".. إنارة غائبة وصيانة محدودة\nوفي ما يتعلق بملف الإنارة العمومية، أكد المستشار الجماعي أن المشروع المعروف بـ\"حاضرة الأنوار\" لم يحقق أهدافه المرجوة، مشيرًا إلى استمرار ضعف الإضاءة في عدد من الأزقة والدروب، وتسجيل تقاعس في الصيانة، وهو ما يهدد سلامة المواطنين، ويُعتبر عاملًا محفزًا على انتشار الجريمة، بحسب تعبيره.\nغياب تدخلات حقيقية ومطالب بتفعيل مبدأ ربط المسؤولية بالمحاسبة\nوانتقد مولاي المصطفى مطهر ما أسماه بـ\"أزمة التدبير\" التي تعرفها المدينة، داعيًا إلى تفعيل مقتضيات دستور 2011، لاسيما الفصل 32 الذي ينص على أحقية المواطنات والمواطنين في خدمات عمومية ذات جودة، والفصل 154 الذي يربط المسؤولية بالمحاسبة.\n\nوختم المستشار مراسلته بالدعوة إلى تدخل عاجل من طرف والي الجهة، مؤكدًا أن الوضعية الحالية لا يمكن أن تستمر، وأن المواطن المراكشي يستحق تدبيرًا عموميًا فعّالًا يستجيب لحاجياته اليومية ويحترم كرامته.",
        "source": "هبة بريس"
    },
    {
        "title": "موجة حر قياسية تجتاح المغرب وأوروبا وتحذيرات من مخاطر صحية وبيئية",
        "link": "https://presstetouan.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d9%82%d9%8a%d8%a7%d8%b3%d9%8a%d8%a9-%d8%aa%d8%ac%d8%aa%d8%a7%d8%ad-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%88%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7-%d9%88%d8%aa/",
        "published": "2025-06-29T12:33:15+00:00",
        "summary": "بريس تطوان تعيش مناطق واسعة من المملكة المغربية منذ يوم الجمعة على وقع موجة حر غير مسبوقة، تجاوزت خلالها درجات الحرارة المعدلات الموسمية بما يتراوح بين 8 و15 درجة مئوية، وفق ما أكدته المديرية العامة للأرصاد الجوية. وذكرت الهيئة الرسمية أن الحرارة ستتراوح خلال الأيام المقبلة بين 35 و47 درجة مئوية في المناطق الداخلية، وبين [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "المنتخب المغربي لأقل من 17 للفوتصال يتوج بدوري دولي بإسبانيا",
        "link": "https://www.almountakhab.com/node/13214481",
        "published": "2025-06-29T12:32:47+00:00",
        "summary": "توج المنتخب المغربي لأقل من 17 سنة لكرة القدم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جرسيف.. الكولونيل طارق الدومي ينتقل لتولي منصب جهوي بآسفي",
        "link": "https://ar.hibapress.com/details-635498.html",
        "published": "2025-06-29T12:30:11+00:00",
        "summary": "هبة بريس - محمد بودهان\n\nفي إطار الحركة الانتقالية الاعتيادية التي باشرتها القيادة العليا للدرك الملكي، شهد إقليم جرسيف تغييرات هامة على مستوى مناصب المسؤولية، كان أبرزها انتقال قائد سرية الدرك الملكي، الكولونيل طارق الدومي، لتولي مهام نائب القائد الجهوي للدرك الملكي بمدينة آسفي.\n\nويأتي هذا التعيين الجديد في سياق الدينامية التنظيمية التي تنتهجها المؤسسة، بهدف تعزيز الأداء الميداني، وضمان فعالية أكبر في تدبير الشأن الأمني، خصوصًا على مستوى القيادات الجهوية، التي تُعد حجر الزاوية في تنفيذ الاستراتيجية الوطنية للأمن.\n\nوقد بصم الكولونيل طارق الدومي خلال فترة إشرافه على سرية الدرك الملكي بجرسيف، على مسار مهني حافل بالنجاحات، حيث عُرف بحنكته الأمنية وانضباطه الصارم، إضافة إلى قربه من المواطنين وتفاعله الفوري مع مختلف القضايا الأمنية المطروحة بالإقليم.\n\nهذا الانتقال، الذي يندرج ضمن حركة تهدف إلى ضخ دماء جديدة وتبادل التجارب بين القيادات الجهوية، يعكس حرص القيادة المركزية على الرفع من جاهزية المسؤولين وتعزيز نجاعة التدخل الأمني بالمجالين الحضري والقروي.\n\nوفي ذات السياق، من المرتقب أن يتولى قيادة سرية الدرك الملكي بجرسيف مسؤول جديد قادم من مدينة بركان، حيث كان يشغل منصب نائب قائد السرية هناك. ويُنتظر أن يواصل القائد الجديد نفس النهج القائم على الصرامة والانفتاح والتفاعل مع انتظارات الساكنة، مع تنزيل التوجيهات الوطنية في مجال الأمن والاستقرار.",
        "source": "هبة بريس"
    },
    {
        "title": "مركز الوساطة الأورومتوسطي يُدين هجوم جبهة البوليساريو “الإرهابية” على السمارة",
        "link": "https://ar.hibapress.com/details-635496.html",
        "published": "2025-06-29T12:18:44+00:00",
        "summary": "هبة بريس - الرباط\n\nأعرب مركز الوساطة الأورومتوسطي حول الأمن والسلم، في بلاغ رسمي صدر اليوم السبت 29 يونيو 2025 من العاصمة البلجيكية بروكسيل، عن قلقه العميق إزاء التطورات الأمنية الخطيرة التي شهدتها مدينة السمارة، وذلك عقب سقوط مقذوفات في محيط ثكنة تابعة لبعثة الأمم المتحدة (المينورسو)، يوم الجمعة 28 يونيو، في هجوم تبنته إلى عناصر جبهة البوليساريو.\n\nواعتبر المركز أن هذا التصعيد الخطير والاستفزازي يُقوض جهود التهدئة، ويُعرض أمن المدنيين وسلامة البعثات الدولية للخطر، محذرًا من مغبة إدخال المنطقة في دوامة توتر غير محسوبة العواقب.\n\nوفي مقابل إدانته الشديدة للهجوم، نوّه البلاغ برد الفعل المغربي المتزن والحكيم، مشيدًا بما أبدته المملكة من التزام بضبط النفس، واحترام قواعد الشرعية الدولية، وتجنب الانزلاق نحو ردود فعل قد تزيد من حدة التوتر.\n\nوأكد المركز أن الأمن والسلم في منطقة الساحل والصحراء لا يمكن بناؤه على منطق التحدي أو الاستفزاز، داعيًا إلى:\n\nالوقف الفوري لكل الأعمال التي من شأنها تهديد الاستقرار أو تقويض جهود التسوية؛\n\nدعم المبادرات الدولية الرامية إلى إرساء السلام الإقليمي في إطار احترام سيادة الدول؛\n\nالحسم النهائي في النزاع حول الصحراء المغربية في إطار سيادة المملكة، باعتباره الضمانة الحقيقية لاستقرار دائم وأمن جماعي في المنطقة.\n\nويُعد هذا الموقف الدولي دعماً صريحاً للدبلوماسية المغربية في سياق تصاعد الاستفزازات التي تستهدف وحدة البلاد وأمنها.",
        "source": "هبة بريس"
    },
    {
        "title": "أمبرتو إيكو والجمع بين الفلسفة والرواية",
        "link": "https://al3omk.com/1081688.html",
        "published": "2025-06-29T12:17:18+00:00",
        "summary": "&#160; يُعْتَبَر الفَيلسوفُ والرِّوائيُّ الإيطاليُّ أمبرتو إيكو ( 1932 _ 2016 ) مِنْ أبرزِ الكُتَّابِ العالميين الذينَ جَمَعُوا بَيْنَ الفَلسفةِ والرِّوايةِ،وهَذا يَتَجَلَّى بِوُضوحٍ في روايته الشَّهيرةِ &#8221; اسم الوردة &#8221; ( 1980 ) ، التي تُصنَّف كواحدةٍ مِنْ أعظمِ الأعمالِ الأدبية في القَرْنِ العِشرين . تَدُورُ أحداثُها في دَيْرٍ إيطاليٍّ في القَرْنِ الرابع عَشَر ، [&#8230;]\nظهرت المقالة أمبرتو إيكو والجمع بين الفلسفة والرواية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "",
        "link": "https://al3omk.com/1081682.html",
        "published": "2025-06-29T12:11:53+00:00",
        "summary": "البوليساريو تحت مجهر الإرهاب .. قراءة في التوجه الأمريكي الجديد   في ظل التحولات المتسارعة التي يشهدها النظام الدولي، يبرز التحرك الأمريكي الأخير بشأن مشروع قانون يهدف إلى تصنيف جبهة &#8220;البوليساريو&#8221; جماعة إرهابية كحدث مفصلي في النزاع الإقليمي حول الصحراء المغربية. هذا المشروع، الذي طرحه عضوان من الحزبين الجمهوري والديمقراطي في الكونغرس، لا يُعد فقط [&#8230;]\nظهرت المقالة  أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "حريق مهول يلتهم محلات سوق السالمية لقطع الغيار بـ”سباتة” في الدار البيضاء",
        "link": "https://al3omk.com/1081684.html",
        "published": "2025-06-29T12:10:56+00:00",
        "summary": "اندلع صباح اليوم الأحد، حريق مهول بسوق السالمية الشهير لبيع قطع غيار السيارات بمنطقة سباتة بمدينة الدار البيضاء مخلفا خسائر مادية جسيمة وسط حالة من الذعر في صفوف التجار والساكنة المجاورة. وحسب ما عاينته جريدة&#8221; العمق&#8221; فقد أتت ألسنة اللهب على عدد كبير من المحلات التجارية بالسوق في وقت غطت فيه سحب كثيفة من الدخان [&#8230;]\nظهرت المقالة حريق مهول يلتهم محلات سوق السالمية لقطع الغيار بـ&#8221;سباتة&#8221; في الدار البيضاء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "درجات الحرارة الدنيا والعليا المرتقبة يوم غد الاثنين",
        "link": "https://ar.hibapress.com/details-635494.html",
        "published": "2025-06-29T12:09:18+00:00",
        "summary": "هبة بريس\n\nفي ما يلي درجات الحرارة الدنيا والعليا المرتقبة يوم غد الاثنين، حسب المديرية العامة للأرصاد الجوية:\n\nالمدينة – الحرارة الدنيا – الحرارة العليا\n\n– وجدة 21……………. 37\n\n– بوعرفة 21…………… 38\n\n– الحسيمة 19………….. 28\n\n– تطوان 19……………… 31\n\n– سبتة المحتلة 20……………… 25\n\n– مليلية المحتلة 21 …………….. 27\n\n– طنجة 23……………… 37\n\n– القنيطرة 24…………… 42\n\n– الرباط 24………………. 35\n\n– الدار البيضاء 22……….. 30\n\n– الجديدة 19……………… 33\n\n– سطات 27……………… 44\n\n– آسفي 19………………. 42\n\n– خريبكة 26 ……………… 41\n\n– بني ملال 27……………… 42\n\n– مراكش 28…………….. 46\n\n– مكناس 24……………… 42\n\n– فاس 24 ……………… 42\n\n– إفران 19……………… 31\n\n– تاونات 26 ……………… 42\n\n– الرشيدية 28 ……………… 41\n\n– ورزازات 24 ………………39\n\n– أكادير 17 ………………. 23\n\n– الصويرة 16……………… 25\n\n– العيون 19……………… 30\n\n– السمارة 23……………… 46\n\n– الداخلة 17……………… 23\n\n– أوسرد 27……………… 47\n\n– الكويرة 18……………… 27\n\n– ميدلت 20……………… 35",
        "source": "هبة بريس"
    },
    {
        "title": "الأهلي يخير رضا سليم بين البقاء أو الإعارة",
        "link": "https://www.almountakhab.com/node/13214480",
        "published": "2025-06-29T12:06:45+00:00",
        "summary": "كشف الموقع المصري  الوطن سبورت",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تطوان تستقبل وفد أكاديمية الفجيرة للفنون الجميلة في زيارة لتعزيز التعاون الثقافي",
        "link": "https://www.almaghreb24.com/%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%b3%d8%aa%d9%82%d8%a8%d9%84-%d9%88%d9%81%d8%af-%d8%a3%d9%83%d8%a7%d8%af%d9%8a%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d9%81%d8%ac%d9%8a%d8%b1%d8%a9-%d9%84%d9%84%d9%81/",
        "published": "2025-06-29T12:00:41+00:00",
        "summary": "استقبلت مدينة تطوان، صباح اليوم السبت، وفداً إماراتياً رفيع المستوى عن أكاديمية الفجيرة للفنون الجميلة، يقوده المدير العام للأكاديمية، سعادة علي عبيد الحفيتي، في زيارة رسمية تهدف إلى فتح آفاق جديدة للتعاون الثقافي والفني بين الجانبين. وقد جرت مراسم الاستقبال بمقر بلدية تطوان بحضور لافت لنائب رئيس الجماعة الدكتور أنس اليملاحي، الذي كان إلى جانب [...]\nظهرت المقالة تطوان تستقبل وفد أكاديمية الفجيرة للفنون الجميلة في زيارة لتعزيز التعاون الثقافي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "كأس العرش.. السجل الذهبي",
        "link": "https://www.almountakhab.com/node/13214479",
        "published": "2025-06-29T11:55:21+00:00",
        "summary": "1957: مولودية وجدة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "30 شركة سعودية تستكشف الفرص الاستثمارية في المغرب لتعزيز علاقات التعاون الاقتصادي واستكشاف الفرص المتاحة",
        "link": "https://www.assahifa.com/30-%d8%b4%d8%b1%d9%83%d8%a9-%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%aa%d8%b3%d8%aa%d9%83%d8%b4%d9%81-%d8%a7%d9%84%d9%81%d8%b1%d8%b5-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1%d9%8a%d8%a9/",
        "published": "2025-06-29T11:54:45+00:00",
        "summary": "أفادت صحف سعودية بأن وفدا رفيعا من اتحاد الغرف السعودية سيبدأ اليوم الأحد، زيارة إلى المغرب، تسبقها زيارة مماثلة لموريتانيا، يجري خلالها لقاءات رسمية مع الوزراء المعنيين ومسؤولين بالجانب الاقتصادي في المملكة المغربية، لعقد اتفاقيات وشراكات تجارية. وأوضحت أن 30 شركة سعودية تعتزم عقد اتفاقيات وشراكات تجارية مع نظيرتها المغربية، لتعزيز علاقات التعاون الاقتصادي واستكشاف [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "حي المصلى يتحول إلى فضاء سوسيواقتصادي يتقاسمه المغاربة والمهاجرين في قلب طنجة",
        "link": "https://tanja24.com/%d8%ad%d9%8a-%d8%a7%d9%84%d9%85%d8%b5%d9%84%d9%89-%d9%8a%d8%aa%d8%ad%d9%88%d9%84-%d8%a5%d9%84%d9%89-%d9%81%d8%b6%d8%a7%d8%a1-%d8%b3%d9%88%d8%b3%d9%8a%d9%88%d8%a7%d9%82%d8%aa%d8%b5%d8%a7%d8%af%d9%8a/",
        "published": "2025-06-29T11:46:43+00:00",
        "summary": "في الزقاق الرئيسي لسوق المصلى، أحد أشهر الأحياء الشعبية بمدينة طنجة، تمتد البسطات المفروشة على جانبي الطريق، ويكتظ الممر بالبائعين والمشترين في مشهد دائم الحركة، لا يكاد يميز المار فيه إن كان صاحب الطاولة مواطنا مغربيا أم مهاجرا قادما من جنوب الصحراء. ببطء، لكن بإصرار، أخذ المهاجرون الأفارقة يشكلون جزءا من النسيج اليومي لهذا الفضاء، [...]\nظهرت المقالة حي المصلى يتحول إلى فضاء سوسيواقتصادي يتقاسمه المغاربة والمهاجرين في قلب طنجة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "سجل الأندية مع كأس العرش",
        "link": "https://www.almountakhab.com/node/13214478",
        "published": "2025-06-29T11:36:52+00:00",
        "summary": "1 ــ الجيش الملكي: 12 لقبا (خسر 6 نهايات)",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استعدادا ليوليوز.. إسبانيا تستبق زحمة العبور بتعزيزات في طاقم الموانئ",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af%d8%a7-%d9%84%d9%8a%d9%88%d9%84%d9%8a%d9%88%d8%b2-%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a%d8%a7-%d8%aa%d8%b3%d8%aa%d8%a8%d9%82-%d8%b2%d8%ad%d9%85%d8%a9-%d8%a7/",
        "published": "2025-06-29T11:30:56+00:00",
        "summary": "بريس تطوان في إطار الاستعدادات المكثفة لموسم العبور الصيفي، أعلنت السلطات الإسبانية عن تعزيز الموارد البشرية بميناءي الجزيرة الخضراء وطريفة بـ700 عنصر إضافي، ابتداء من يوم الجمعة 27 يونيو، وذلك تحسبا لتزايد أعداد المسافرين عبر المضيق في إطار عملية “مرحبا 2025”. وتأتي هذه الخطوة، بحسب ما أوردته وسائل إعلام إسبانية، في ظل توقعات بارتفاع ملحوظ [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فيلم قرية قرب الجنة يتوج بالجائزة الكبرى لمهرجان خريبكة الدولي",
        "link": "https://www.almaghreb24.com/%d9%81%d9%8a%d9%84%d9%85-%d9%82%d8%b1%d9%8a%d8%a9-%d9%82%d8%b1%d8%a8-%d8%a7%d9%84%d8%ac%d9%86%d8%a9-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d8%a7%d9%84%d8%ac%d8%a7%d8%a6%d8%b2%d8%a9-%d8%a7%d9%84%d9%83%d8%a8/",
        "published": "2025-06-29T11:30:42+00:00",
        "summary": "توج الفيلم الطويل الصومالي &#8220;قرية قرب الجنة&#8221;، للمخرج مو هاراوي، بالجائزة الكبرى &#8220;عصمان سامبين&#8221; للدورة الـ25 من مهرجان خريبكة الدولي للسينما الإفريقية، وذلك خلال حفل الاختتام الذي أقيم مساء أمس السبت بمدينة خريبكة. وحظي الفيلم، الذي نال إشادة النقاد بفضل بساطة ديكوراته وعمق شخصياته وصدق المشاعر التي ينقلها، بالتتويج من بين خمسة عشر فيلما طويلا [...]\nظهرت المقالة فيلم قرية قرب الجنة يتوج بالجائزة الكبرى لمهرجان خريبكة الدولي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "المغرب يعزز دفاعه عن تراثه الثقافي بقانون جديد يحصّنه من السطو الدولي",
        "link": "https://almap.press/2025/06/29/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b9%d8%b2%d8%b2-%d8%af%d9%81%d8%a7%d8%b9%d9%87-%d8%b9%d9%86-%d8%aa%d8%b1%d8%a7%d8%ab%d9%87-%d8%a7%d9%84%d8%ab%d9%82%d8%a7%d9%81%d9%8a-%d8%a8%d9%82%d8%a7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2585%25d8%25ba%25d8%25b1%25d8%25a8-%25d9%258a%25d8%25b9%25d8%25b2%25d8%25b2-%25d8%25af%25d9%2581%25d8%25a7%25d8%25b9%25d9%2587-%25d8%25b9%25d9%2586-%25d8%25aa%25d8%25b1%25d8%25a7%25d8%25ab%25d9%2587-%25d8%25a7%25d9%2584%25d8%25ab%25d9%2582%25d8%25a7%25d9%2581%25d9%258a-%25d8%25a8%25d9%2582%25d8%25a7",
        "published": "2025-06-29T11:22:00+00:00",
        "summary": "دخل القانون رقم 33.22 المتعلق بحماية التراث حيز التنفيذ بعد نشره في العدد 7415 من الجريدة الرسمية، ليشكّل بذلك نقلة نوعية في جهود المملكة المغربية لحماية تراثها الثقافي من محاولات السطو والسرقة في المحافل الدولية. ويعتمد المغرب على هذا السند القانوني لتعزيز قدرته في الدفاع عن موروثه، سواء كان مادياً أو غير مادي، طبيعياً أو جيولوجياً، باعتباره أحد أبرز مكونات هويته الحضارية. هذا النص الجديد جاء لملاءمة التشريعات الوطنية مع المعايير والاتفاقيات الدولية، خاصة اتفاقية اليونسكو لعام 2003 الخاصة بصون التراث الثقافي غير المادي، والتي صادق عليها المغرب. كما يسعى القانون إلى سدّ الفراغ القانوني الذي عرفه المجال لسنوات، وتحديث مقتضيات القانون القديم رقم 22.80 الذي كان يقتصر على حماية المباني التاريخية والمناظر والتحف الفنية. ومن أبرز مستجدات هذا القانون، توسيع نطاق الحماية ليشمل التراث غير المادي، الذي أصبح، وفق وزارة الشباب والثقافة والتواصل، مستهدفاً بشكل متزايد، كما حدث في محاولة نسب &#8220;القفطان المغربي&#8221; و&#8221;الزليج&#8221; إلى دول أخرى داخل ملفات مرفوعة إلى منظمات دولية. وزير الشباب والثقافة والتواصل، محمد المهدي بنسعيد، أكد أن القانون الجديد جاء في سياق معركة دولية تخوضها المملكة دفاعاً عن موروثها الثقافي، مشدداً على أن المغرب لا يمكنه مواجهة هذه التحديات دون إطار قانوني متين ومتوافق مع المفاهيم الدولية. وأوضح أن هذا القانون لا يخص فقط وزارة الثقافة، بل هو قضية وطنية تهم جميع المغاربة لأنها ترتبط بهويتهم الجماعية. كما شدد الوزير على أهمية دور الجماعات الترابية والمجتمع المدني في عملية التصنيف والحماية، مؤكداً أن المبادرات تنطلق غالباً من المواطنين أو الجمعيات، لكن لا يمكن ترك التصنيف في يد جهة واحدة تفادياً لفقدان المعايير والمعنى القانوني للعملية. ويُعتبر هذا القانون خطوة...\nThe post المغرب يعزز دفاعه عن تراثه الثقافي بقانون جديد يحصّنه من السطو الدولي appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "اعتقال مهاجر مغربي بمطار الناظور للاشتباه في تهريب المخدرات والسيارات",
        "link": "https://ar.hibapress.com/details-635491.html",
        "published": "2025-06-29T11:17:39+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتمكنت السلطات الأمنية بمطار العروي–الناظور من توقيف مهاجر مغربي، مقيم في ألمانيا، يوم الجمعة الماضي، وذلك للاشتباه في علاقته بشبكة إجرامية دولية تعمل على تهريب الأقراص المهلوسة المعروفة بـ”القرقوبي” والسيارات المسروقة بين المغرب وألمانيا.\n\nوجاء التوقيف بعد تحقيقات مكثفة بدأت إثر ضبط كميات كبيرة من الأقراص المهلوسة في مدينة زايو منذ أكثر من عامين. وقد أظهرت التحقيقات أن المشتبه فيه يعد من العناصر الأساسية في الشبكة التي تستخدم السيارات المخصصة للتعشير كوسيلة لنقل المواد المحظورة.\n\nوقد تبين من خلال الأبحاث أن أفراد الشبكة يعتمدون على المسالك القانونية لاستيراد السيارات، مستفيدين من الثغرات في أنظمة الرقابة الحدودية والإجراءات الجمركية لتمرير المواد الممنوعة دون اكتشافها.\n\nبعد توقيفه، تم وضع المشتبه فيه رهن تدابير الحراسة النظرية تحت إشراف الفرقة الجهوية للشرطة القضائية بفاس، التي انتقلت إلى الناظور بأمر من النيابة العامة.\n\nومن المتوقع أن يُعرض الموقوف أمام النيابة العامة في المحكمة الابتدائية بالناظور اليوم الأحد، للنظر في التهم الموجهة إليه واتخاذ الإجراءات القانونية المناسبة.",
        "source": "هبة بريس"
    },
    {
        "title": "توقعات أحوال الطقس اليوم الأحد",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%ad%d8%af-20/",
        "published": "2025-06-29T11:10:31+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال الصباح والليل [...]\nظهرت المقالة توقعات أحوال الطقس اليوم الأحد أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "نهائي الأحلام.. النهضة البركانية يبحث عن الرابع والأولمبيك عن الأول",
        "link": "https://www.almountakhab.com/node/13214477",
        "published": "2025-06-29T11:07:20+00:00",
        "summary": "أولمبيك ـ نهضة بركان.. قروش تتحدى الحيتان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تحفيز عبد الرزاق حمد الله يصل صداه لقروش أولمبيك آسفي",
        "link": "https://www.almountakhab.com/node/13214476",
        "published": "2025-06-29T10:49:37+00:00",
        "summary": "وعد عبد الرزاق حمد الله إبن مدينة آسفي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جلال جيد يقود نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/16214475",
        "published": "2025-06-29T10:39:59+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استنفار بشاطئ سبتة بعد ظهور أفعى بين الأمواج وسط ذعر المصطافين",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d9%86%d9%81%d8%a7%d8%b1-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b3%d8%a8%d8%aa%d8%a9-%d8%a8%d8%b9%d8%af-%d8%b8%d9%87%d9%88%d8%b1-%d8%a3%d9%81%d8%b9%d9%89-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84/",
        "published": "2025-06-29T10:37:53+00:00",
        "summary": "بريس تطوان عرف شاطئ مدينة سبتة المحتلة، أمس السبت، حالة من الاستنفار الأمني والهلع بين المصطافين، عقب رصد أفعى وهي تسبح قرب السواحل، في مشهد غير مألوف أعاد إلى الأذهان سلسلة حوادث مشابهة سجلت مؤخرا بشواطئ شمال المملكة. وأفادت مصادر محلية أن مجموعة من المواطنين تدخلوا بشكل فوري للتصدي للخطر، وتمكنوا من قتل الأفعى، ما [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214473",
        "published": "2025-06-29T10:37:33+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "محكمة فاس تحكم بتعويض طفلة تعرضت لهجوم كلب ضال",
        "link": "https://almap.press/2025/06/29/%d9%85%d8%ad%d9%83%d9%85%d8%a9-%d9%81%d8%a7%d8%b3-%d8%aa%d8%ad%d9%83%d9%85-%d8%a8%d8%aa%d8%b9%d9%88%d9%8a%d8%b6-%d8%b7%d9%81%d9%84%d8%a9-%d8%aa%d8%b9%d8%b1%d8%b6%d8%aa-%d9%84%d9%87%d8%ac%d9%88%d9%85/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2585%25d8%25ad%25d9%2583%25d9%2585%25d8%25a9-%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25aa%25d8%25ad%25d9%2583%25d9%2585-%25d8%25a8%25d8%25aa%25d8%25b9%25d9%2588%25d9%258a%25d8%25b6-%25d8%25b7%25d9%2581%25d9%2584%25d8%25a9-%25d8%25aa%25d8%25b9%25d8%25b1%25d8%25b6%25d8%25aa-%25d9%2584%25d9%2587%25d8%25ac%25d9%2588%25d9%2585",
        "published": "2025-06-29T10:21:00+00:00",
        "summary": "في قرار قضائي جديد، ألزمت المحكمة الإدارية بفاس الجماعة الحضرية بدفع تعويض مالي قدره 22 ألف درهم لطفلة قاصر تعرضت لهجوم كلب ضال في أحد أحياء المدينة. وأكد الحكم أن الجماعة تتحمل مسؤولية التقصير في اتخاذ التدابير الوقائية اللازمة لحماية المواطنين من خطر الحيوانات الشاردة، مما تسبب في أضرار جسدية ونفسية للطفلة. وأوضح الحكم، الصادر يوم 26 يونيو 2025، أن هذا التقاعس يشكل خطأ مرفقيًا يستوجب التعويض، مشيرًا إلى المادة 100 من القانون التنظيمي للجماعات التي تلزم السلطات المحلية باتخاذ الإجراءات الضرورية للحد من انتشار الكلاب الضالة. وسيتم صرف التعويض من شركة التأمين المرتبطة بالجماعة، بينما رفضت المحكمة باقي المطالب، وقسمت مصاريف القضية بالتساوي بين الطرفين. وقد أثار الحكم نقاشًا واسعًا حول ضرورة اعتماد خطة وطنية فعالة لمكافحة ظاهرة الكلاب الضالة وحماية المواطنين، خاصة الأطفال، من مخاطرها المتزايدة.\nThe post محكمة فاس تحكم بتعويض طفلة تعرضت لهجوم كلب ضال appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "اعتداء “شنيع” على مواطن من طرف حارس سيارات بتطوان",
        "link": "https://presstetouan.com/%d8%a7%d8%b9%d8%aa%d8%af%d8%a7%d8%a1-%d8%b4%d9%86%d9%8a%d8%b9-%d8%b9%d9%84%d9%89-%d9%85%d9%88%d8%a7%d8%b7%d9%86-%d9%85%d9%86-%d8%b7%d8%b1%d9%81-%d8%ad%d8%a7%d8%b1%d8%b3-%d8%b3%d9%8a%d8%a7%d8%b1/",
        "published": "2025-06-29T10:20:23+00:00",
        "summary": "بريس تطوان اهتزّ شارع مولاي العباس بمدينة تطوان على وقع اعتداء خطير تعرّض له شاب في واضحة النهار، بعدما انهال عليه حارس سيارات غير مرخّص بالضرب، مستعينا بشقيقه وشخصين آخرين، ما أسفر عن كسر في الأنف ورضوض جسدية خطيرة، وثّقتها شهادة طبية رسمية منحت للضحية عجزا بلغ 27 يوما. الحادثة التي أثارت موجة استياء عارمة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "بلجيكا تبدأ ترحيل المعتقلين المغاربة إلى وطنهم بموجب اتفاق جديد",
        "link": "https://tanja24.com/%d8%a8%d9%84%d8%ac%d9%8a%d9%83%d8%a7-%d8%aa%d8%a8%d8%af%d8%a3-%d8%aa%d8%b1%d8%ad%d9%8a%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%aa%d9%82%d9%84%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d8%a9/",
        "published": "2025-06-29T09:54:56+00:00",
        "summary": "وقع المغرب وبلجيكا مؤخرا اتفاقية جديدة تتيح ترحيل المواطنين المغاربة المعتقلين في السجون البلجيكية إلى المغرب دون الحاجة إلى موافقتهم الشخصية، في خطوة وصفتها صحيفة “لوسوار” البلجيكية بأنها تحول كبير في التعاون القضائي بين البلدين. وتندرج هذه الاتفاقية ضمن جهود تعزيز إعادة الإدماج الاجتماعي للمعتقلين المغاربة في بلدهم الأصلي، مع إمكانية عودتهم لاحقا إلى بلجيكا [...]\nظهرت المقالة بلجيكا تبدأ ترحيل المعتقلين المغاربة إلى وطنهم بموجب اتفاق جديد أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مونديال الأندية: الطقس يعلق المباراة السادسة",
        "link": "https://www.almountakhab.com/node/13214472",
        "published": "2025-06-29T09:51:01+00:00",
        "summary": "توقفت مباراة تشيلسي الإنجليزي ونظيره",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: تشيلسي أسقط بنفيكا في مباراة من 4 ساعات",
        "link": "https://www.almountakhab.com/node/13214471",
        "published": "2025-06-29T09:29:31+00:00",
        "summary": "ضرب تشيلسي الإنجليزي موعدًا مع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "انخفاض مفرغات الصيد الساحلي والتقليدي بميناء العيون بنسبة 26 في المائة",
        "link": "https://www.assahifa.com/%d8%a7%d9%86%d8%ae%d9%81%d8%a7%d8%b6-%d9%85%d9%81%d8%b1%d8%ba%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%ad%d9%84%d9%8a-%d9%88%d8%a7%d9%84%d8%aa%d9%82%d9%84%d9%8a%d8%af/",
        "published": "2025-06-29T09:15:00+00:00",
        "summary": "سجلت الكميات المفرغة من منتجات الصيد الساحلي والتقليدي، على مستوى ميناء العيون، انخفاضا بنسبة 26 في المائة، عند متم شهر ماي المنصرم، وذلك وفق معطيات للمكتب الوطني للصيد. وأفادت المعطيات ذاتها بأن الكمية المفرغة خلال الفترة المذكورة، بلغت 39 ألفا و 459 طنا، مسجلة، أيضا، انخفاضا في القيمة المالية بنسبة 3 في المائة حيث بلغت [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "سلطات مرتيل تشن حملة على مقاهي الشيشة",
        "link": "https://presstetouan.com/%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d9%85%d8%b1%d8%aa%d9%8a%d9%84-%d8%aa%d8%b4%d9%86-%d8%ad%d9%85%d9%84%d8%a9-%d8%b9%d9%84%d9%89-%d9%85%d9%82%d8%a7%d9%87%d9%8a-%d8%a7%d9%84%d8%b4%d9%8a%d8%b4%d8%a9/",
        "published": "2025-06-29T09:00:27+00:00",
        "summary": "بريس تطوان/سعيد المهيني أقدمت السلطات المحلية بمرتيل على مداهمة العديد من مقاهي الشيشة بمرتيل واغلاقها. وهي العملية التي أشرف عليها باشا المدينة وأعوان السلطة وعناصر القوات المساعدة. وخلال عملية مراقبة دورية خلال منتصف ليلة الأمس الجمعة /السبت تم ضبط مقاهي تقدم نرجيلات الشيشة بشارع الساطئ بمرتيل. وقد عملت اللجنة على إنجاز محاضر استماع لمسيري المقاهي [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "سرقة جديدة تستهدف إقامة “البحر الأبيض” بتطوان",
        "link": "https://presstetouan.com/%d8%b3%d8%b1%d9%82%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%b3%d8%aa%d9%87%d8%af%d9%81-%d8%a5%d9%82%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%a7%d9%84%d8%a3%d8%a8%d9%8a%d8%b6/",
        "published": "2025-06-29T08:33:43+00:00",
        "summary": "بريس تطوان  تعرضت إقامة “البحر الأبيض” الكائنة بشارع مولاي الحسن بن المهدي قرب وكالة أمانديس القدس بمدينة تطوان، لمحاولة سرقة جديدة، حيث أقدم لص على سرقة لعبة أطفال، كما حاول الاستيلاء على الشاشة الإلكترونية الخاصة بكاميرات المراقبة. وتعد هذه الحادثة الثانية من نوعها التي تتعرض لها العمارة خلال فترة قصيرة، ما يثير قلق السكان بشأن [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "فاس: ظاهرة النفايات تثير الغضب وتسلط الضوء على جودة الخدمات وأين هو دور العمدة؟",
        "link": "https://almap.press/2025/06/29/%d9%81%d8%a7%d8%b3-%d8%b8%d8%a7%d9%87%d8%b1%d8%a9-%d8%a7%d9%84%d9%86%d9%81%d8%a7%d9%8a%d8%a7%d8%aa-%d8%aa%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%ba%d8%b6%d8%a8-%d9%88%d8%aa%d8%b3%d9%84%d8%b7-%d8%a7%d9%84/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25b8%25d8%25a7%25d9%2587%25d8%25b1%25d8%25a9-%25d8%25a7%25d9%2584%25d9%2586%25d9%2581%25d8%25a7%25d9%258a%25d8%25a7%25d8%25aa-%25d8%25aa%25d8%25ab%25d9%258a%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25ba%25d8%25b6%25d8%25a8-%25d9%2588%25d8%25aa%25d8%25b3%25d9%2584%25d8%25b7-%25d8%25a7%25d9%2584",
        "published": "2025-06-29T08:32:27+00:00",
        "summary": "بقلم : مصطفى مجبر تستمر مدينة فاس العريقة في الغرق تحت وطأة أكوام النفايات المنزلية، في مشهد بات يؤرق ساكنتها ويثير غضبهم العارم. هذه الأزمة البيئية المتفاقمة تضع رئيس جماعة فاس، السيد البقالي، في صلب المسؤولية، خاصة بعد تصريحاته التي لم تجد طريقها للتطبيق على أرض الواقع. فمنذ حوالي ثمانية أشهر، تعهد السيد البقالي بأن الجماعة قد خصصت مبلغًا ضخمًا قدره 22 مليار سنتيم للشركتين المفوض لهما تدبير قطاع النظافة، مؤكدًا أن هذه الأموال ستنقذ فاس من الأزبال وتجعلها مدينة نظيفة. لكن الواقع اليوم يناقض هذه الوعود بشكل صارخ ، الشوارع والأزقة تغرق في القمامة، والروائح الكريهة تملأ الأجواء، مما يثير تساؤلات ملحة حول مصير هذه الميزانية الهائلة. السكان، الذين يكتوون بنار هذا الإهمال البيئي، يتساءلون بحسرة : أين صُرفت هذه الأموال؟ ولماذا لم تنعكس على مستوى النظافة في المدينة؟ هذا التدهور لا يشوه جمالية فاس التاريخية فحسب، بل يهدد بشكل مباشر صحة وسلامة المواطنين، في ظل انتشار الحشرات والقوارض والأمراض المحتملة. إن فشل الشركتين في أداء مهامهما يتحمل رئيس الجماعة مسؤوليته الكاملة، بصفته المشرف الأول على تدبير الشأن المحلي. فالمواطنون ينتظرون توضيحات حول هذا الوضع المزري، ومحاسبة صارمة للمتسببين في استمرار هذه الأزمة التي تضرب بعرض الحائط آمالهم في مدينة نظيفة وصحية.\nThe post فاس: ظاهرة النفايات تثير الغضب وتسلط الضوء على جودة الخدمات وأين هو دور العمدة؟ appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "صيدليات الحراسة لنهاية الأسبوع بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d9%84%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%88%d8%b9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7-158/",
        "published": "2025-06-29T08:00:51+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الأمن المغربي يوقف مواطنين بريطانيين بأكادير مبحوث عنهما من طرف \"أنتربول\" ووضعهما تحت الحراسة النظرية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d9%88%d9%82%d9%81-%d9%85%d9%88%d8%a7%d8%b7%d9%86%d9%8a%d9%86-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d9%8a%d9%86/",
        "published": "2025-06-29T08:00:00+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، أمس السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة \"أنزا\" بمدينة أكادير، وذلك بعدما [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الأحد",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%a3%d8%ad%d8%af-84/",
        "published": "2025-06-29T07:30:26+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الأحد، استمرار الطقس الحار إلى محليا جد حار بكل من السواحل والسهول الشمالية والوسطى ومناطق الأطلس، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية. ويرتقب أيضا، تشكل سحب غير مستقرة قد تعطي قطرات مطرية متفرقة فوق مناطق الأطلسين الكبير والصغير ومناطقهما المجاورة، مع تكون ضباب محلي خلال [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "طنجة : عودة حدث Tanger Run الرياضي في نسخته الثالثة",
        "link": "https://laracheinfo.com/1308378.html",
        "published": "2025-06-28T23:26:21+00:00",
        "summary": "بمدينة طنجة، انطلقت اليوم السبت 28  يونيو 2025 إجراء النسخة الثالثة من Tanger Run وهو الحدث الذي يجمع ألاف المشاركين  بمدينة طنجة كل سنة، حيث عرفت كل من النسخة الأولى والثانية نجاحا كبيرا على مستوى عدد المشاركين والأنشطة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حسن نجمي: رأس الشاعر أو خبرة الجسد",
        "link": "https://laracheinfo.com/1308374.html",
        "published": "2025-06-28T23:19:21+00:00",
        "summary": "ما أن أنهيت قراءة كتاب حسن نجمي «رأس الشاعر» (منشورات عكاظ الرباط 2025)، وهو ثلاثة أعمال شعريّة؛ وأشدّد على أنّه كتاب وليس ديوانا؛ حتّى استقرّ في ذهني، وأنا أتهيّأ لتقديمه في «القدس العربي» أنّ ما يناسب شعريّته هو « الثّالث المرفوع في قصيدة الحبّ/ الجسد»، على نحو ما قرأت منذ سنوات «مفرد بصيغة الجمع» لأدونيس. وهو مفهوم أستجلبه من أهل الفلسفة والمنطق، يفيد ما يتمّ استبعاده من حيث هو حدّ ثالث عندما يتعلّق الأمر بقضيّتين تكونان متناقضتين؛",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قناة أنفاس مغاربية تؤجل اللقاء التواصلي للجالية المغاربية المقيمة ببروكسيل ‎",
        "link": "https://laracheinfo.com/1308370.html",
        "published": "2025-06-28T22:53:02+00:00",
        "summary": "اعلنت قناة \"أنفاس مغاربية\" عن تأجيل لقاء تواصلي مع الجاليات المغاربية حول تحديات بناء اتحاد المغرب الكبير\n\nاللقاء التواصلي: كان من المقرر تنظيمه غدًا الأحد 29 يونيو 2025 ببروكسيل ، لأسباب موضوعية خارجة عن الإرادة ولضمان مشاركة أوسع وتنظيم أفضل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف شخص بحيازة المخدرات بالصويرة",
        "link": "https://laracheinfo.com/1308368.html",
        "published": "2025-06-28T22:48:18+00:00",
        "summary": "تمكنت عناصر الشرطة بالمنطقة الإقليمية للأمن بمدينة الصويرة بناءً على معلومات وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، صباح اليوم السبت 28 يونيو الجاري، من توقيف شخص يشتبه في تورطه في قضية تتعلق بحيازة وترويج المخدرات والمؤثرات العقلية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيف مواطن افريقي بمطار محمد الخامس الودولي يهرب الكوكايين",
        "link": "https://laracheinfo.com/1308365.html",
        "published": "2025-06-28T22:44:29+00:00",
        "summary": "تمكنت عناصر الأمن الوطني بمطار محمد الخامس الدولي في الدار البيضاء من توقيف مواطن إفريقي يبلغ من العمر 24 سنة، للاشتباه في تورطه في قضية تهريب دولي لمخدر الكوكايين. المشتبه فيه كان قادمًا من أحد المطارات بأمريكا الجنوبية، وتم العثور بحوزته على 5 كيلوغرامات و600 غرام من الكوكايين المخبأة بعناية داخل أمتعته.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "المنتخب المغربي النسوي يفوز على نظيره التنزاني استعدادا لكأس أمم إفريقيا",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d9%8a-%d9%8a%d9%81%d9%88%d8%b2-%d8%b9%d9%84%d9%89-%d9%86%d8%b8%d9%8a%d8%b1%d9%87-3/",
        "published": "2025-06-28T22:44:21+00:00",
        "summary": "فاز المنتخب الوطني النسوي على نظيره التنزاني بـ(4-0) في المباراة التي أقيمت اليوم السبت، على أرضية الملعب الأولمبي بالرباط. وسجلت أهداف لبؤات الأطلس كل من اللاعبة ابتسام جرايدي (ض.ج د28)، وغزلان الشباك (د44)، إيمان الغزواني (د68)، ونجاة بدري (د75). وتأتي هذه المباراة، في إطار استعدادات لبؤات الأطلس، بقيادة المدرب خورخي فيلدا رودريغيث، لنهائيات كأس إفريقيا [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "صدى الهاوية: تشريح نفسٍ تائهة في متاهات الفقر والتخلي والسلوك السياسي",
        "link": "https://laracheinfo.com/1308363.html",
        "published": "2025-06-28T22:37:50+00:00",
        "summary": "في سراديب النفس البشرية، حيث تتراقص ظلال الماضي على جدران الحاضر، تتجلى حكاياتٌ لا تُروى إلا بلسان السلوك، وتُفهم إلا بعين البصيرة، إنها حكاية كائنٍ بشري، وُلد في أحضان الفاقة المدقعة، وتجرّع مرارة التخلي الأبوي في ريعان الطفولة بعد الشك في نسبه ، حين ألقت به الأم، رمز الحنان والأمان، في غياهب النسيان لتُعاقر حياةً أخرى،هذا التمزق الأول، هذه الجراح الغائرة في أعماق الروح، لم تكن مجرد أحداث عابرة، بل كانت الشرارة التي أشعلت نيرانًا لا تنطفئ في دواخله",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بالميراس يقصي بوطافوغو ويتأهل لدور الربع",
        "link": "https://www.almountakhab.com/node/16214470",
        "published": "2025-06-28T22:02:06+00:00",
        "summary": "بلغ بالميراس",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لبؤات الأطلس يهزمن طنزانيا برباعية في مباراة إستعراضية",
        "link": "https://www.almountakhab.com/node/16214469",
        "published": "2025-06-28T21:31:38+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بنهاشم يحدد البرنامج الإعدادي الجديد للوداد تحضيرا للبطولة الإحترافية",
        "link": "https://www.almountakhab.com/node/16214468",
        "published": "2025-06-28T20:54:30+00:00",
        "summary": "حدد مدرب الوداد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حريق مهول يلتهم غابة قرب كلية العرائش.. والوقاية المدنية تواصل جهودها للسيطرة",
        "link": "https://tanja24.com/%d8%ad%d8%b1%d9%8a%d9%82-%d9%85%d9%87%d9%88%d9%84-%d9%8a%d9%84%d8%aa%d9%87%d9%85-%d8%ba%d8%a7%d8%a8%d8%a9-%d9%82%d8%b1%d8%a8-%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%b9%d8%b1%d8%a7%d8%a6%d8%b4/",
        "published": "2025-06-28T20:48:09+00:00",
        "summary": "لازالت عناصر الوقاية المدنية، إلى حدود الساعة، تبذل مجهودات مكثفة من أجل السيطرة على حريق غابوي شب في منطقة مجاورة لكلية متعددة التخصصات بمدينة العرائش. وحسب ما أفادت به مصادر محلية، فإن ألسنة اللهب اندلعت بشكل مفاجئ في إحدى الغابات الكثيفة الواقعة قرب الحرم الجامعي، مما خلف حالة من الاستنفار وسط مصالح الإطفاء والسلطات المحلية، [...]\nظهرت المقالة حريق مهول يلتهم غابة قرب كلية العرائش.. والوقاية المدنية تواصل جهودها للسيطرة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "التجمع الوطني للأحرار يدين بشدة الهجوم الإرهابي على مدينة السمارة",
        "link": "https://alaan.ma/?p=70950",
        "published": "2025-06-28T20:32:59+00:00",
        "summary": "جاء ببلاغ لحزب &#8220;التجمع الوطني للأحرار&#8221; انه تابع باستهجان كبير واستنكار بالغ الاعتداء الجبان لميليشيا جبهة البوليساريو، بواسطة مقذوفات تستهدف المدنيين بمدينة السمارة، المدينة الروحية للصحراء المغربية. واضاف ذات المصدر إن حزب التجمع الوطني للأحرار، [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الأمن يوقف بريطانيين مبحوث عنهما دوليا بتهم القـ ـتل وخرق شروط السراح",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%a3%d9%85%d9%86-%d9%8a%d9%88%d9%82%d9%81-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d9%8a%d9%86-%d9%85%d8%a8%d8%ad%d9%88%d8%ab-%d8%b9%d9%86%d9%87%d9%85%d8%a7-%d8%af%d9%88%d9%84%d9%8a/",
        "published": "2025-06-28T20:32:17+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة &#8220;أنزا&#8221; بمدينة أكادير، وذلك [...]\nظهرت المقالة الأمن يوقف بريطانيين مبحوث عنهما دوليا بتهم القـ ـتل وخرق شروط السراح أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الديستي تقود الشرطة القضائية بأكادير لتوقيف انجليزيين يشكلان موضوع أوامر دولية بإلقاء القبض",
        "link": "https://tangerpress.com/news-56300.html",
        "published": "2025-06-28T20:31:11+00:00",
        "summary": "تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة أكادير بناء على معلومات دقيقة وفرتها مصالح المديرية العامة لمراقبة التراب الوطني، زوال اليوم السبت، من توقيف مواطنين من جنسية بريطانية، يشكلان موضوع أوامر دولية بإلقاء القبض صادرة عن السلطات القضائية لبلادهما. وذكر مصدر أمني أنه تم توقيف المواطنين الأجنبيين خلال عملية أمنية بمنطقة “أنزا” بمدينة أكادير، وذلك بعدما كشفت [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "هل بات عادل الدفوف خارج حسابات حزب الأصالة والمعاصرة",
        "link": "https://ecopress.ma/%d9%87%d9%84-%d8%a8%d8%a7%d8%aa-%d8%b9%d8%a7%d8%af%d9%84-%d8%a7%d9%84%d8%af%d9%81%d9%88%d9%81-%d8%ae%d8%a7%d8%b1%d8%ac-%d8%ad%d8%b3%d8%a7%d8%a8%d8%a7%d8%aa-%d8%ad%d8%b2%d8%a8-%d8%a7%d9%84%d8%a3%d8%b5/",
        "published": "2025-06-28T20:17:28+00:00",
        "summary": "هل بات عادل الدفوف خارج حسابات حزب الأصالة والمعاصرة ؟؟ لفت الأنظار غياب أحد أبرز الوجوه البرلمانية في حزب الأصالة والمعاصرة في طنجة – &#8220;رغم محدودية حضوره الميداني لدى الرأي العام المحلي&#8221;، عن الدورة العادية الأخيرة للمجلس الجهوي للبام، والتي انعقدت نهار اليوم السبت بأحد فنادق المدينة. و يتعلق الأمر بالنائب البرلماني عضو فريق الأصالة [&#8230;]\nظهرت المقالة هل بات عادل الدفوف خارج حسابات حزب الأصالة والمعاصرة أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "المغربي فياض قد ينتقل من الليغ1 إلى الإيرديفيزي",
        "link": "https://www.almountakhab.com/node/16214467",
        "published": "2025-06-28T19:39:47+00:00",
        "summary": "كشف نادي مونبوليي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مركب طنجة يدخل مرحلة التعشيب",
        "link": "https://www.almountakhab.com/node/16214466",
        "published": "2025-06-28T19:34:28+00:00",
        "summary": "تسير أشغال تهيئة الملعب الكبير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "لا نية للوداد في الإنفصال عن بنهاشم",
        "link": "https://www.almountakhab.com/node/16214465",
        "published": "2025-06-28T19:21:14+00:00",
        "summary": "قالت بعض المصادر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "امرابط يستعد للرحيل عن فنربخشة .. وهذا هو سعره للبيع",
        "link": "https://www.almountakhab.com/node/16214464",
        "published": "2025-06-28T19:10:34+00:00",
        "summary": "يستعد فريق فنربخشة التركي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التشكيلة الرسمية للبؤات الأطلس أمام طنزانيا",
        "link": "https://www.almountakhab.com/node/16214463",
        "published": "2025-06-28T19:06:33+00:00",
        "summary": "إختار خورخي فيلدا",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ندوة بالرباط تكشف عن أعطاب تجربة المجلس الوطني للصحافة وتقترح مدخلات إصلاحية عميقة",
        "link": "https://maroc28.ma/194270.html",
        "published": "2025-06-28T19:05:22+00:00",
        "summary": "سلطت ندوة نظمت صباح اليوم بالعاصمة الرباط الضوء على أعطاب تجربة المجلس الوطني للصحافة، والتي كشفت عن أزمة عميقة في تمثيلية الجسم المهني وضعف آليات الحكامة والنجاعة، فضلاً عن محدودية قدرة المجلس على تأطير المشهد الإعلامي وضمان التزام الفاعلين بميثاق أخلاقيات المهنة. وأجمع المشاركون في اللقاء، الذي نظم بمبادرة من المنتدى المغربي للصحافيين الشباب، على [...]",
        "source": "مغرب28"
    },
    {
        "title": "الـ “شان”.. المنتخب المغربي يستهل المنافسات بمواجهة أنغولا يوم 3 غشت المقبل",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%80-%d8%b4%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%8a%d8%b3%d8%aa%d9%87%d9%84-%d8%a7%d9%84%d9%85%d9%86%d8%a7%d9%81/",
        "published": "2025-06-28T19:05:10+00:00",
        "summary": "يستهل المنتخب المغربي لكرة القدم مشواره في بطولة إفريقيا للاعبين المحليين &#8220;شان&#8221; 2024، المنظمة من 2 إلى 30 غشت 2025 بكل من كينيا وأوغندا وتنزانيا، بمواجهة نظيره الأنغولي، يوم 3 غشت المقبل، على أرضية ملعب نيايو بنيروبي. وسيخوض المنتخب المغربي، الذي وضعته القرعة ضمن المجموعة الأولى، ثاني لقاءاته ضد منتخب كينيا يوم 10 غشت على [...]\nظهرت المقالة الـ &#8220;شان&#8221;.. المنتخب المغربي يستهل المنافسات بمواجهة أنغولا يوم 3 غشت المقبل أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "رسالة مفتوحة إلى السيد مصطفى التراب",
        "link": "https://maroc28.ma/194267.html",
        "published": "2025-06-28T18:05:44+00:00",
        "summary": "رسالة مفتوحة إلى السيد مصطفى التراب رئيس المكتب الشريف للفوسفاط الجزء الأول لقد غيّرتم المجموعة… فهل آن الأوان لتغيير العاصمة الفوسفاطية؟ السيد الرئيس مصطفى التراب قبل أن أبدأ، دعوني أوضح: حين أستعرض إنجازاتكم، فليس ذلك تزلفًا ولا ترويجًا، بل وفاء للحق، واحترام لمن أحسن، وتصديق لقول النبي: “من لم يشكر الناس لم يشكر الله”. لست [...]",
        "source": "مغرب28"
    },
    {
        "title": "الزفزافي يحذر من إصابة نزلاء السجن المحلي طنجة 2 بمرض خطير",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b2%d9%81%d8%b2%d8%a7%d9%81%d9%8a-%d9%8a%d8%ad%d8%b0%d8%b1-%d9%85%d9%86-%d8%a5%d8%b5%d8%a7%d8%a8%d8%a9-%d9%86%d8%b2%d9%84%d8%a7%d8%a1-%d8%a7%d9%84%d8%b3%d8%ac%d9%86-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-28T17:40:44+00:00",
        "summary": "نشر طارق الزفزافي، أمس الجمعة، رسالة وجهها أخوه ناصر الزفزافي، المعتقل بالسجن المحلي طنجة 2، يحذر من إصابة نزلاء هذا السجن بمرض خطير. وكشفت رسالة ناصر الزفزافي التي نشرها طارق الزفزافي،   في حسابه الرسمي على موقع التواصل الاجتماعي فيسبوك، أن نزلاء السجن المحلي طنجة 2 معرضون للإصابة بسرطان الرئة، جراء الروائح الكريهة التي تنبعث من [&#8230;]\nظهرت المقالة الزفزافي يحذر من إصابة نزلاء السجن المحلي طنجة 2 بمرض خطير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الفيدرالية المغربية للتكوين المهني الخاص تستنكر اتهامات نقابة المبصاريين",
        "link": "https://maroc28.ma/194264.html",
        "published": "2025-06-28T17:40:09+00:00",
        "summary": "استنكرت الفيدرالية المغربية للتكوين المهني الخاص بقوة ما تضمنه بلاغ نقابة المبصاريين من اتهامات وصفتها بالمغالطات والتصريحات التشهيرية، معتبرة أنها تمسّ بمصداقية مؤسسات التكوين المهني الخاص وبكفاءة خريجيها. وأكدت الفيدرالية، في بلاغ توضيحي، أن الإقبال المتزايد على مهنة المبصاريين في مختلف المناطق، خاصة خارج محور الدار البيضاء، يفرض دعم الاستثمار في هذا التكوين الحيوي لضمان [...]",
        "source": "مغرب28"
    },
    {
        "title": "استعدادات مكثفة لدورة يوليوز 2025 بمجلس جهة الشمال",
        "link": "https://ecopress.ma/%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af%d8%a7%d8%aa-%d9%85%d9%83%d8%ab%d9%81%d8%a9-%d9%84%d8%af%d9%88%d8%b1%d8%a9-%d9%8a%d9%88%d9%84%d9%8a%d9%88%d8%b2-2025-%d8%a8%d9%85%d8%ac%d9%84%d8%b3-%d8%ac/",
        "published": "2025-06-28T17:14:12+00:00",
        "summary": "استعدادات مكثفة لدورة يوليوز 2025 بمجلس جهة الشمال في إطار التحضير للدورة العادية لمجلس جهة طنجة-تطوان-الحسيمة، المقررة يوم الإثنين 7 يوليوز 2025، عقدت لجنة الميزانية والشؤون المالية والبرمجة اجتماعا تحضيريا يوم الخميس الماضي بمقر مجلس الجهة، تحت رئاسة محمد السفياني، وبمشاركة أعضاء اللجنة وأطر الإدارة الجهوية. وخصص هذا الاجتماع لمناقشة عدد من النقاط المحورية المدرجة [&#8230;]\nظهرت المقالة استعدادات مكثفة لدورة يوليوز 2025 بمجلس جهة الشمال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الساخي ينتظر آيت منا لفسخ عقده",
        "link": "https://www.almountakhab.com/node/16214462",
        "published": "2025-06-28T16:47:31+00:00",
        "summary": "علمت   المنتخب  بأن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ارتفاع تدفقات الاستثمار الأجنبي المباشر إلى المغرب بنسبة 55% خلال 2024",
        "link": "https://ecopress.ma/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%aa%d8%af%d9%81%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d8%ac%d9%86%d8%a8%d9%8a-%d8%a7%d9%84%d9%85%d8%a8/",
        "published": "2025-06-28T16:35:10+00:00",
        "summary": "ارتفاع تدفقات الاستثمار الأجنبي المباشر إلى المغرب بنسبة 55% خلال 2024 سجّلت تدفقات الاستثمار الأجنبي المباشر إلى المغرب خلال سنة 2024 ارتفاعا لافتا بنسبة 55%. وذلك مقارنة بالعام السابق، وفقا لمعطيات حديثة صادرة عن وكالة &#8220;أوفيندا&#8221;. وكشفت الأرقام أن حجم هذه التدفقات بلغ 1.64 مليار دولار خلال السنة الجارية. مقابل 1.05 مليار دولار فقط في [&#8230;]\nظهرت المقالة ارتفاع تدفقات الاستثمار الأجنبي المباشر إلى المغرب بنسبة 55% خلال 2024 أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الحوز: السيد بركة يزور مشاريع مائية ويطلع على أنشطة مشروع “المجالات الترابية المستدامة”",
        "link": "https://alaan.ma/?p=70947",
        "published": "2025-06-28T16:30:30+00:00",
        "summary": "قام وزير التجهيز والماء نزار بركة، الجمعة بزيارة ميدانية لإقليم الحوز، وذلك في إطار مشروع التعاون المغربي- الألماني- الدنماركي في قطاع الماء &#8220;المجالات الترابية المستدامة: أنماط الحياة المستدامة والمرنة في المغرب&#8221;. وشكلت زيارة السيد بركة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "درجات حرارة مرتفعة منتظرة بعدد من مدن المملكة غدا السبت",
        "link": "https://maroc28.ma/194262.html",
        "published": "2025-06-28T16:05:49+00:00",
        "summary": "أفادت المديرية العامة للأرصاد الجوية أن عددا من مدن المملكة ستشهد يوم غد السبت درجات حرارة مرتفعة بشكل لافت، حيث ستتراوح درجات الحرارة الدنيا ما بين 13 درجة بإفران و30 درجة ببني ملال وتاونات، في حين ستصل درجات الحرارة العليا إلى ذروتها بالقنيطرة عند 48 درجة، تليها السمارة وأوسرد بـ45 درجة، مما ينذر بأجواء حارة [...]",
        "source": "مغرب28"
    },
    {
        "title": "عملية نوعية ناجحة للجيش المغربي استهدفت مجموعة من عناصر جبهة البوليساريو بواسطة طائرة مسيرة",
        "link": "https://tangerpress.com/news-56294.html",
        "published": "2025-06-28T15:45:11+00:00",
        "summary": "من مصدر عسكري موثوق،أن القوات المسلحة الملكية المغربية نفذت عملية نوعية ناجحة استهدفت مجموعة من عناصر جبهة البوليساريو كانت وراء تنفيذ الهجوم الإرهابي ضد مدينة السمارة بالصحراء المغربية. وقد أسفرت العملية، التي نُفذت بدقة بواسطة طائرة بدون طيار مغربية،عن تحييد جميع العناصر المسلحة المشاركة في هذا المخطط العدائي. العملية جرت في منطقة الحوزة شرق الجدار [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مباراة ودية بين لبؤات الأطلس ومنتخب تنزانيا استعدادا لـ”كان السيدات”",
        "link": "https://maroc28.ma/194260.html",
        "published": "2025-06-28T15:05:39+00:00",
        "summary": "يخوض المنتخب الوطني النسوي لكرة القدم مباراة ودية مهمة أمام نظيره التنزاني، مساء غد السبت على أرضية الملعب الأولمبي بالرباط، وذلك في إطار الاستعدادات النهائية لخوض نهائيات كأس أمم إفريقيا للسيدات (كان 2024) المقررة بالمغرب بين 5 و26 يوليوز المقبل، حيث يطمح الفريق الوطني لتحقيق جاهزية قصوى قبل انطلاق البطولة القارية. ويقود المدرب الإسباني خورخي [...]",
        "source": "مغرب28"
    },
    {
        "title": "طنجة تحتضن لقاء جهويا للبام وسط غيابات ونداءات للتواصل الفعّال",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d9%84%d9%82%d8%a7%d8%a1-%d8%ac%d9%87%d9%88%d9%8a%d8%a7-%d9%84%d9%84%d8%a8%d8%a7%d9%85-%d9%88%d8%b3%d8%b7-%d8%ba%d9%8a%d8%a7%d8%a8%d8%a7%d8%aa/",
        "published": "2025-06-28T14:56:47+00:00",
        "summary": "طنجة تحتضن لقاء جهويا للبام وسط غيابات ونداءات للتواصل الفعّال في أجواء سياسية وتنظيمية خاصة، احتضنت مدينة طنجة، اليوم السبت، لقاء جهويا لحزب الأصالة والمعاصرة بجهة طنجة تطوان الحسيمة. وحضره عدد من برلمانيي الحزب وممثليه في المجالس الترابية. فيما سجل غياب لافت لبعض الوجوه البارزة في التنظيم الجهوي. طنجة تحتضن لقاء جهويا للبام وسط غيابات [&#8230;]\nظهرت المقالة طنجة تحتضن لقاء جهويا للبام وسط غيابات ونداءات للتواصل الفعّال أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اتحاد شباب العرائش لكرة القدم يحتل الصف الثالث ويضيع الصعود في موسم ناجح",
        "link": "https://laracheinfo.com/1308359.html",
        "published": "2025-06-28T14:30:31+00:00",
        "summary": "فاز اتحاد شباب العرائش لكرة القدم الشاطئية على شباب مدينة طنجة بنتيجة 9-3 يرفع رصيده إلى 15 نقطة، ويحتل المركز الثالث في الترتيب بعد فوزه في خمس مباريات من أصل سبع. ورغم هذا الفوز، لم يتمكن الفريق من تحقيق الصعود، حيث احتل نصر مرتيل المركز الثاني رفقة أمل وريرة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الاتحاد الأوروبي يجدد رفضه الاعتراف بالكيان الوهمي في الصحراء",
        "link": "https://maroc28.ma/194258.html",
        "published": "2025-06-28T14:05:35+00:00",
        "summary": "أكد المتحدث باسم الاتحاد الأوروبي للشؤون الخارجية مجددا، أن الاتحاد الأوروبي ودوله الأعضاء لا يعترفون بما يسمى &#8220;الجمهورية الصحراوية&#8221; المزعومة، ردا على محاولات بعض الجهات استغلال انعقاد الاجتماع الوزاري بين الاتحاد الأوروبي والاتحاد الإفريقي في العاصمة الإيطالية روما للترويج لحضور هذا الكيان. وأوضح المتحدث الأوروبي أن الاجتماع ينظم بشكل مشترك بين الاتحادين، مع تحمل كل [...]",
        "source": "مغرب28"
    },
    {
        "title": "انعقاد الجمعية العامة العادية لغرفة الصناعة التقليدية لجهة طنجة تطوان الحسيمة ‎",
        "link": "https://laracheinfo.com/1308355.html",
        "published": "2025-06-28T13:38:49+00:00",
        "summary": "انعقدت الجمعية العامة العادية لغرفة الصناعة التقليدية بجهة طنجة تطوان الحسيمة يوم الخميس 26 ماي 2025. وحضر الاجتماع عدد من الأعضاء والمسؤولين، بما في ذلك رئيس الغرفة أحمد بكور والمدير الجهوي للوزارة والمدير الجهوي للغرفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل مُرْغَمَة بالحجة والدليل",
        "link": "https://laracheinfo.com/1308353.html",
        "published": "2025-06-28T13:34:58+00:00",
        "summary": "محتفية مزهوة بانتصارها وكأنها حقيقة انتصرت على إسرائيل ، فلو كان الأمر كما تدعي لما هرولت للموافقة على وقف إطلاق النار والرئيس ترامب لم ينهي بعد طلبه إيران بذلك كأحسن بديل ، حتى لا يذهب ريح نظامها لانقراض شامل ، إذ لذاك البلد من المعارضين الإيرانيين ما ينتظرون مثل الفرصة مستعدين للانفجار بدل القنابل ، المهم توقيف ذاك الأسلوب الحاكم فيهم بكثير التضحيات أو قليل ، وما الاختراق المُعلَن في الموضوع الذي استطاعت إسرائيل بواسطته ضرب العديد من المنشآت الحيوية لدولة الفرس",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اجماع وبوعادي في معرض تشكيلي مشترك بمشرع بلقصيري",
        "link": "https://laracheinfo.com/1308348.html",
        "published": "2025-06-28T13:31:57+00:00",
        "summary": "بالموازاة مع النسخة 16 لمهرجان القصة القصيرة بمشرع بلقصيري، يحتضن المركز الثقافي للمدينة معرضا تشكيليا مشتركا للفنانين مصطفى اجماع وادريس بوعادي، ما بين 27 و29 يونيو الجاري. \nوكتب الفنان مصطفى اجماع في تقديم المعرض على الكاتالوغ ، تحت عنوان \"تَجَليَّاتُ أثَرٍ،  دع عينك تشاركك القراءة، فلغة العيون أبلغ\"",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إسرائيل جمعتهم في برميل",
        "link": "https://laracheinfo.com/1308346.html",
        "published": "2025-06-28T13:25:53+00:00",
        "summary": "الافتراءات والوعود والادعاءات غير القائمة على أسس ثابتة  لا تدوم ، وإن ابتكرها من يصفهم فريق ضعيف ما  بالخصوم ، لعلة ملتصقة بذاكرتهم لا تطول بل تدوم ، يقضون بها مآرب مصالحهم  القليل منها مشروع والكثير  محرَّم كما هو مبين ومعلوم ، بين الواعين الحاضنين  نفس الوطن مهما كان موقعة من الجغرافية السياسية   اليوم ، عكس البارحة  الغالب عليهم عدم الاكتراث ومضاعفة الاسترخاء  بتعاطي المزيد من النوم ، يصدقون ربع ما يُقال لهم في أخبار إعلام يساير مستواهم  والباقي يتركونه للزمن",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الجالية العرائشية بالخارج تستنكر إقصاءها من مهرجان “صوت مغاربة العالم”: تهميش غير مبرر ورفض لاستغلال اسمها",
        "link": "https://laracheinfo.com/1308343.html",
        "published": "2025-06-28T13:22:36+00:00",
        "summary": "في خطوة أثارت موجة من الاستياء والغضب، عبّر عدد من أفراد الجالية العرائشية المقيمة بالخارج عن رفضهم القاطع للطريقة التي تم بها إعداد مشروع \"المهرجان الوطني للجالية المغربية المقيمة بالخارج\" والمزمع تنظيمه بمدينة العرائش سنة 2025 تحت شعار \"العرائش وجاليتنا جسر من الوفاء نحو تنمية مستدامة\"، وذلك بسبب انعدام تام لأي إشراك فعلي وشفاف للجالية العرائشية حول العالم في صياغة أو إعداد أو تخطيط هذا المشروع.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "اكتشاف أكثر من 1000 حاوية نفايات نووية في أعماق المحيط الأطلسي",
        "link": "https://maroc28.ma/194255.html",
        "published": "2025-06-28T13:05:57+00:00",
        "summary": "أعلن المركز الوطني الفرنسي للبحث العلمي عن رصد فريق بحث دولي لأكثر من ألف حاوية نفايات نووية غارقة في شمال المحيط الأطلسي، وذلك في إطار حملة استكشافية انطلقت منتصف يونيو الجاري من مدينة بريست الفرنسية على متن سفينة الأبحاث “لاتالنت”، بهدف دراسة الأثر البيئي لهذه الحاويات التي جرى التخلص منها خلال العقود الماضية. وأوضح الفريق [...]",
        "source": "مغرب28"
    },
    {
        "title": "وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي",
        "link": "https://ecopress.ma/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%aa%d8%b7%d9%84%d9%82-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%b1%d9%82%d9%85%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d8%aa%d8%a8/",
        "published": "2025-06-28T13:03:07+00:00",
        "summary": "وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي أعلنت وزارة النقل واللوجيستيك، الخميس، عن إطلاق حزمة جديدة من الخدمات الرقمية عبر نظام &#8220;Télé-services&#8221; للخدمات عن بعد. وذلك في إطار جهودها المتواصلة لتحديث الإدارة وتبسيط المساطر لفائدة مهنيي قطاع النقل الطرقي. وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي وأوضح بلاغ صادر [&#8230;]\nظهرت المقالة وزارة النقل تطلق خدمات رقمية جديدة لتبسيط مساطر النقل الطرقي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مجموعة العمران تطلق معرض العمران –”مغاربة العالم 2025″، جولة دولية تمثل التزامها المتجدد تجاه المغاربة في جميع أنحاء العالم",
        "link": "https://alaan.ma/?p=70944",
        "published": "2025-06-28T12:39:01+00:00",
        "summary": "بروكسل، 28 يونيو 2025، تنفيذا للتوجيهات السامية لصاحب الجلالة الملك محمد السادس، نصره الله، الداعية لتعزيز العلاقات مع المغاربة في العالم، وفي انسجام تام مع السياسة التي تنتهجها وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "المغرب وتركيا يعززان تعاونهما في النقل والسلامة البحرية عبر مذكرتي تفاهم",
        "link": "https://maroc28.ma/194252.html",
        "published": "2025-06-28T12:05:02+00:00",
        "summary": "شهدت مدينة إسطنبول التركية توقيع المملكة المغربية وجمهورية تركيا على مذكرتي تفاهم تهمان تعزيز التعاون في مجالي السلامة الطرقية والممرات البحرية، وذلك خلال فعاليات منتدى الربط العالمي للنقل، حيث وقع الوثائق كل من وزير النقل واللوجستيك المغربي عبد الصمد قيوح ونظيره التركي عبد القادر أورال أوغلو، بحضور سفير المغرب بتركيا، مما يعكس دينامية العلاقات بين [...]",
        "source": "مغرب28"
    },
    {
        "title": "جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال “مرحبا 2025”",
        "link": "https://ecopress.ma/%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1%d9%8a-%d8%a8%d8%b6%d8%a8%d8%b7-%d8%a7%d9%84/",
        "published": "2025-06-28T11:22:17+00:00",
        "summary": "جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال &#8220;مرحبا 2025&#8221; وجهت جمعية &#8220;أصدقاء الشعب المغربي&#8221; نداء إلى شركات النقل البحري بين الضفتين الإسبانية والمغربية. ودعتها فيه إلى ضبط أسعار الرحلات البحرية خلال عملية العبور &#8220;مرحبا 2025&#8221;. وذلك في ظل التوقعات بارتفاع كبير في عدد المسافرين والسيارات، إلى جانب حركة نشطة في عبور [&#8230;]\nظهرت المقالة جمعية تطالب شركات النقل البحري بضبط الأسعار واحترام حقوق المسافرين خلال &#8220;مرحبا 2025&#8221; أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "توقيف شخصين في ابن جرير بسبب السكر وإهانة الشرطة وتخريب ممتلكات عامة",
        "link": "https://maroc28.ma/194250.html",
        "published": "2025-06-28T11:05:04+00:00",
        "summary": "أعلنت النيابة العامة لدى المحكمة الابتدائية بابن جرير عن تفاصيل حادثة توقيف شخصين كانا في حالة سكر علني بين، بعدما تعمد أحدهما تعريض عناصر الشرطة للإهانة وبث تسجيل مباشر يظهر مقر الشرطة ورواد مصلحة المداومة، بشكل مخالف للقانون، ما دفع رجال الأمن إلى توقيفه وإحالته على الحراسة النظرية وفقا للإجراءات القانونية الجاري بها العمل. وخلال [...]",
        "source": "مغرب28"
    },
    {
        "title": "توقيف طالبة داعشية لتورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة بمدينة الرباط،",
        "link": "https://tangerpress.com/news-56290.html",
        "published": "2025-06-28T10:45:13+00:00",
        "summary": "تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع دراستها في أحد المعاهد التقنية العليا، وذلك للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة يستهدف المساس الخطير بالنظام العام. وذكر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "استمرار الأجواء الحارة بالمملكة مع توقع هطول زخات رعدية متفرقة",
        "link": "https://maroc28.ma/194248.html",
        "published": "2025-06-28T10:35:08+00:00",
        "summary": "توقعت المديرية العامة للأرصاد الجوية أن يشهد المغرب، اليوم السبت، استمرار موجة الطقس الحار إلى شديد الحرارة، لاسيما بالسواحل والسهول الشمالية والوسطى ومناطق الأطلس الصغير وأقصى الجنوب الشرقي وداخل الأقاليم الجنوبية، حيث ستستمر درجات الحرارة في الارتفاع بشكل ملحوظ خلال النهار، ما يزيد من الإحساس بالحرارة في هذه المناطق. كما يرتقب أن تتشكل سحب رعدية [...]",
        "source": "مغرب28"
    },
    {
        "title": "الرباط.. توقيف متطرفة موالية لتنظيم “داعش” الإرهابي للاشتباه في تورطها في الإعداد والتحضير لتنفيذ مخطط إرهابي بالغ الخطورة",
        "link": "https://alaan.ma/?p=70938",
        "published": "2025-06-28T09:40:15+00:00",
        "summary": "السبت, 28 يونيو, 2025 &#8211; الرباط : تمكن المكتب المركزي للأبحاث القضائية على ضوء معلومات استخباراتية دقيقة وفرتها المديرية العامة لمراقبة التراب الوطني، أمس الجمعة، من توقيف متطرفة موالية لتنظيم “داعش” الإرهابي، تبلغ من العمر 21 سنة وتتابع [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "زلزال بقوة 6,1 درجة يضرب قبالة سواحل جنوب الفلبين",
        "link": "https://alaan.ma/?p=70941",
        "published": "2025-06-28T09:00:00+00:00",
        "summary": "مانيلا 28 يونيو 2025 &#8211; وكالات: ضرب زلزال بقوة 6,1 درجة على مقياس ريشتر، اليوم السبت، قبالة سواحل جنوب الفلبين، وفق ما أفادت به هيئة المسح الجيولوجي الأميركية. ولم ترد تقارير فورية عن وقوع إصابات [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الشرطة القضائية الولائية بطنجة توقف شبكة اجرامية تنشط في النصب والاحتيال والسرقة وترويج الكوكايين",
        "link": "https://tangerpress.com/news-56286.html",
        "published": "2025-06-27T19:31:19+00:00",
        "summary": "في اطار اليقظة والجاهزية،وبتعليمات من والي أمن طنجة،تمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة طنجة،في الساعات الأولى من صباح اليوم الجمعة 27 يونيو الجاري،من توقيف 4 أشخاص يشتبه في ارتباطهم بشبكة إجرامية تنشط في النصب والاحتيال والسرقة تحت التهديد باستعمال السلاح الأبيض وحيازة وترويج مخدر الكوكايين.  وكان المشتبه فيهم قد أقدموا على استدراج أحد الضحايا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ملاحظات طنجة بريس حول اليوم الدراسي الذي احتضنه المعهد الملكي للشرطة حول حماية الثروة الغابوية والوحيش.",
        "link": "https://tangerpress.com/news-56278.html",
        "published": "2025-06-27T17:57:05+00:00",
        "summary": "احتضن المعهد الملكي للشرطة بمدينة القنيطرة يوم الاثنين 23 يونيو الجاري يوماً دراسياً تحت عنوان: &#8220;حماية الثروة الغابوية والوحيش مسؤولية قانونية وواجب وطني&#8221;. نظم هذا الحدث بالتعاون مع المديرية العامة للأمن الوطني والوكالة الوطنية للمياه والغابات. تضمن برنامج اليوم الدراسي مجموعة من المداخلات والنقاشات التفاعلية التي قدمها مجموعة من الأطر المتخصصة.تناولت هذه المداخلات آليات الشراكة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://tangerpress.com/news-56273.html",
        "published": "2025-06-27T14:24:06+00:00",
        "summary": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار &#8220;الماء منبع الحياة ورهان التنمية&#8221;الجمهور على موعد مع سهرات كبرى وباقة متنوعة وهادفة من الفقرات الفنية والثقافية والبيئية والتوعوية يعود المهرجان إفران الدولي هذه السنة،في دورته السابعة،ليضيء سماء مدينة إفران من جديد،مابين 23 إلى 26 يوليوز 2025،وذلك من تنظيم جمعية منتدى إفران للثقافة والتنمية (AFICED)،وبشراكة مع [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "الوالي يونس التازي انطلاقة برنامج “طنجة، ملاعب الخير”",
        "link": "https://tangerpress.com/news-56268.html",
        "published": "2025-06-27T13:57:24+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير&#8220;وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله. وتأتي انطلاقة البرنامج المذكور تزامنا مع ما تعرفه بلادنا [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]