[
    {
        "title": "امهيدية يوجه صفعة قوية لـ”العمران”: “خدمتكم زيرو” بعد كارثة حريق سوق المسيرة",
        "link": "https://ar.hibapress.com/details-635080.html",
        "published": "2025-06-27T12:42:01+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nتفاجأ محمد امهيدية ، والي جهة البيضاء سطات، في صباح يوم امس الخميس26 يونيو ، بحريق ضخم نشب في سوق المسيرة بالمجموعة 3 في تراب مقاطعة مولاي رشيد. \n\nالحريق دمر أكثر من 50 “براكة” تجارية، حيث أفادت المصادر الرسمية أن 21 منها تعرضت لأضرار شديدة. وقد أسفر الحريق عن حالة من الفوضى التي دفعت الوالي إلى اتخاذ إجراءات سريعة لمواجهة هذه الأزمة.\n\nعقب الحادث، عقد الوالي اجتماعًا طارئًا بمقر عمالة مقاطعات مولاي رشيد سيدي عثمان، حضره عدد من المسؤولين المحليين ومنتخبين وممثلي مؤسسات عمومية وشركات التنمية المحلية. \n\nوخلال الاجتماع، انتقد الوالي بشدة أداء مؤسسة “العمران”، المكلفة بإعادة هيكلة السوق العشوائي، حيث وصف عملها بـ”زيرو في زيرو” مؤكداً أن المشروع القائم لا يقدم أي حل حقيقي لمشاكل السوق.\n\nوفي مناقشة تفاصيل المشروع، اكتشف الوالي أن إعادة الهيكلة تعتمد على بناء محلات تجارية عمودية، وهو ما اعتبره غير مناسب لاحتياجات السوق التجارية، التي تتطلب مساحات واسعة وأنشطة حرفية تتيح سهولة الوصول إليها.\n\n نتيجة لذلك، قرر الوالي وقف كافة الأعمال في المشروع، مطالبًا بمراجعة التصميمات بالتشاور مع المهندسين والخبراء، كما استشهد بنموذج سوق الصالحين في سلا كأحد الأمثلة الناجحة.\n\nمن جانب آخر، تناول الوالي الجانب المالي للمشروع، مشيرًا إلى ضرورة إشراك الجهات المعنية والجماعات الترابية في تمويل المشروع بشكل يخفف العبء على التجار، الذين يطالبون بدفع 7 ملايين، مشدداً على أن الحلول المالية الحالية تحتاج إلى إعادة نظر. \n\nوفي وقت لاحق، قام الوالي بزيارة ميدانية لتفقد الأضرار الناجمة عن الحريق، مؤكدًا على ضرورة إيجاد حل سريع وفعال لهذه المشكلة الهيكلية التي تؤثر على التجار وسكان المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "المقاهي والمطاعم تطلب تمديد الإغلاق الليلي في المدن السياحية",
        "link": "https://rue20.com/916251.html",
        "published": "2025-06-27T12:38:19+00:00",
        "summary": "زنقة 20 &#124; الرباط دعا رئيس الجامعة الوطنية لارباب المقاهي و المطاعم بالمغرب، بإعادة النظر في التوقيت الليلي المفروض على المقاهي. رئيس الجامعة نور الدين الحراق وجه في هذا الصدد ، طلبات الى السلطات الإقليمية بالقنيطرة و المجلس الجماعي والأمن الإقليمي ، يطالب فيها بعقد اجتماع مشترك لإعادة النظر في التوقيت الليلي المفروض على المقاهي. رئيس [&#8230;]\nالخبر المقاهي والمطاعم تطلب تمديد الإغلاق الليلي في المدن السياحية ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "بناء فيلات فاخرة بغابة مديونة.. مطلب برلماني بتوضيح ما يحدث",
        "link": "https://www.tanja7.com/165994/",
        "published": "2025-06-27T12:36:20+00:00",
        "summary": "طالبت البرلمانية سلوى البردعي وزارة الداخلية المغربية بتوضيحات، بخصوص قرار الترخيص لإقامة مشروع عقاري يضم 135 فيلا سكنية فاخرة على مساحة 35 هكتاراً من غابة مديونة بطنجة، خصوصا بعدما آثار موجة من الجدل بين السكان والفاعلين البيئيين والحقوقيين. الغابة هي إحدى الرئات الخضراء القليلة المتبقية في المدينة. هذا يجعل القرار مثيراً للقلق في ظل تزايد [&#8230;]\nظهرت المقالة بناء فيلات فاخرة بغابة مديونة.. مطلب برلماني بتوضيح ما يحدث أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "النيابة العامة تدعو إلى تفعيل فعال لصلاحياتها في ملفات صعوبات المقاولة",
        "link": "https://maroc28.ma/194217.html",
        "published": "2025-06-27T12:35:10+00:00",
        "summary": "وجهت رئاسة النيابة العامة دورية جديدة إلى الوكلاء العامين ووكلاء الملك تحثهم على تعزيز دورهم في مساطر صعوبات المقاولة، من خلال الحضور الفعلي في الجلسات وتقديم ملتمسات واضحة تهدف إلى الحفاظ على استمرارية المقاولات وتسوية أوضاعها المالية. وأكدت الدورية على ضرورة الالتزام بالأدوار القانونية للنيابة العامة، وفق الدورية عدد 24/2018 والدورية 4/2020، التي تدعو إلى [...]",
        "source": "مغرب28"
    },
    {
        "title": "مجلس الحسابات يشرع في تدقيق ميزانية مقاطعات الدار البيضاء",
        "link": "https://www.hespress.com/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d8%b3%d8%a7%d8%a8%d8%a7%d8%aa-%d9%8a%d8%b4%d8%b1%d8%b9-%d9%81%d9%8a-%d8%aa%d8%af%d9%82%d9%8a%d9%82-%d9%85%d9%8a%d8%b2%d8%a7%d9%86%d9%8a%d8%a9-%d9%85%d9%82-1583117.html",
        "published": "2025-06-27T12:30:47+00:00",
        "summary": "علمت جريدة هسبريس الإلكترونية أن من المنتظر أن يشرع قضاة المجلس الجهوي للحسابات بجهة الدار البيضاء-سطات، بداية من فاتح يوليوز المقبل، في التدقيق في ميزانية وتسيير مجموعة من المقاطعات التابعة لجماعة الدار البيضاء. وأفادت مصادر هسبريس بأن قضاة المجلس الجهوي بدؤوا في طرق أبواب المقاطعات الـ16 من أجل افتحاص الميزانيات وطرق التدبير، والمرافق التابعة لها. [&#8230;]\nThe post مجلس الحسابات يشرع في تدقيق ميزانية مقاطعات الدار البيضاء appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "التحريض الرقمي يوقف شخصا بمراكش",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%aa%d8%ad%d8%b1%d9%8a%d8%b6-%d8%a7%d9%84%d8%b1%d9%82%d9%85%d9%8a-%d9%8a%d9%88%d9%82%d9%81-%d8%b4%d8%ae%d8%b5%d8%a7-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-1583135.html",
        "published": "2025-06-27T12:30:39+00:00",
        "summary": "أوقفت عناصر المصلحة الولائية للشرطة القضائية بمدينة مراكش، اليوم الجمعة، شخصا يشتبه في تورطه في التحريض على الكراهية وعلى ارتكاب جرائم ضد الأشخاص والممتلكات عن طريق تدوينات ومحتويات رقمية منشورة بواسطة الأنظمة المعلوماتية. وأوضحت مصادر هسبريس أن مصالح اليقظة المعلوماتية التابعة للأمن الوطني رصدت تسجيلات منشورة على منصات التواصل الاجتماعي، يدعو فيها المشتبه فيه إلى [&#8230;]\nThe post التحريض الرقمي يوقف شخصا بمراكش appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الطالبي العلمي يحذر من التوظيف السياسي لملف الهجرة",
        "link": "https://al3omk.com/1081203.html",
        "published": "2025-06-27T12:30:14+00:00",
        "summary": "أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، رشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو لها الملك محمد السادس، على عدم توظيف الهجرة في التدافع السياسي. وقال الطالبي العلمي خلال الجلسة العامة الثامنة عشرة لجمعية الاتحاد من أجل المتوسط، إن المقاربة التي ينهجها [&#8230;]\nظهرت المقالة الطالبي العلمي يحذر من التوظيف السياسي لملف الهجرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إسرائيل تعلن روايتها للحرب مع إيران",
        "link": "https://madar21.com/354262.html",
        "published": "2025-06-27T12:30:00+00:00",
        "summary": "أعلن الجيش الإسرائيلي في بيان موسع بشأن عمليته العسكرية ضد إيران والتي أطلق عليها اسم &#8220;الأسد الصاعد&#8221;، واستمرت 12 يوماً، أنه تمكن من اغتيال 11 عالماً بارزاً مرتبطين بالبرنامج الإيراني النووي، زاعماً أنه &#8220;دمر الآلاف من أجهزة الطرد المركزي، ومراكز بحث وتطوير وبنى تحتية مرتبطة بالبرنامج النووي&#8221;. وأشار إلى أنه &#8220;دمر نحو 50% من مخزون [&#8230;]\nظهرت المقالة إسرائيل تعلن روايتها للحرب مع إيران أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "التعاون المغربي الإسباني نموذج للشراكة ذات المنفعة المتبادلة (مسؤولة اسبانية)",
        "link": "https://www.achkayen.com/630180/.html",
        "published": "2025-06-27T12:30:00+00:00",
        "summary": "أكدت رئيسة مجلس النواب الإسباني، فرانشينا أرمينغول، أن التعاون بين المغرب وإسبانيا يشكل نموذجا للشراكة &#8220;ذات المنفعة المتبادلة&#8221;. وقالت السيدة أرمينغول، في تصريح لوكالة المغرب العربي للأنباء، على هامش قمة رؤساء البرلمانات والجلسة العامة الثامنة عشرة للجمعية البرلمانية للاتحاد من أجل المتوسط، المنعقدتين في مالقة، إن &#8220;المغرب وإسبانيا طورا تعاونا نموذجيا في مجال إدارة تدفقات [&#8230;]\nThe post التعاون المغربي الإسباني نموذج للشراكة ذات المنفعة المتبادلة (مسؤولة اسبانية) appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "فندق يستولي على ساحة عمومية بطنجة",
        "link": "https://rue20.com/916246.html",
        "published": "2025-06-27T12:23:33+00:00",
        "summary": "زنقة 20 &#124; متابعة أثارت قضية استحواذ فندق كونتيننتال بطنجة على الساحة التاريخية و المعروفة بساحة “دار البارود” جدلا واسعا. و عبر العديد من المواطنين بمدينة طنجة عن استيائهم من تسييج ساحة عمومية من قبل الفندق المذكور و تحويلها إلى ملك خاص دون تدخل من السلطات. القضية كانت قد وصلت الى البرلمان، حينما سائلت النائبة [&#8230;]\nالخبر فندق يستولي على ساحة عمومية بطنجة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "محاولة فاشلة لسرقة سيارة إسعاف بطنجة",
        "link": "https://rue20.com/916241.html",
        "published": "2025-06-27T12:18:25+00:00",
        "summary": "زنقة 20 &#124; متابعة عرف محيط المستشفى الجامعي بمدينة طنجة، أمس الخميس، واقعة غريبة حينما أقدم شخص في عقده الرابع، على سرقة سيارة إسعاف كانت مركونة أمام المؤسسة الصحية. ونقلت مصادر محلية ، أن المشبه به استغل لحظة نزول السائق لإغلاق الباب الخلفي، ليندفع نحو المقود محاولًا الفرار بالإسعاف. و قام أحد أفراد القوات المساعدة [&#8230;]\nالخبر محاولة فاشلة لسرقة سيارة إسعاف بطنجة ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "تزامنا و ارتفاع درجات الحرارة.. انقطاع الماء ببرشيد يثير سخط الساكنة",
        "link": "https://ar.hibapress.com/details-635044.html",
        "published": "2025-06-27T12:17:25+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nشهدت مدينة برشيد انقطاعا مفاجئا في التزويد بالماء الصالح للشرب، ما خلف حالة من الارتباك في صفوف الساكنة، خاصة في عدد من الأحياء التي استمر فيها الانقطاع لساعات طويلة دون سابق إنذار.\n\nوتزامن هذا الانقطاع مع ارتفاع ملحوظ في درجات الحرارة، ما زاد من معاناة المواطنين الذين عبروا عن غضبهم واحتجوا على غياب التواصل والإشعار المسبق، مؤكدين أن حرمانهم من هذه المادة الحيوية في عز الصيف أمر غير مقبول ويستدعي توضيحات من الجهات المسؤولة.\n\nو حسب معطيات من داخل الشركة الجهوية المتعددة الخدمات، فسبب الانقطاع يعود إلى \"حادث عرضي\" وقع على مستوى القناة الرئيسية التابعة للمكتب الوطني للكهرباء والماء الصالح للشرب، حيث اتخذت الشركة جميع الإجراءات الضرورية لاستئناف التزويد بالماء.",
        "source": "هبة بريس"
    },
    {
        "title": "كاتس: خامنئي تفادى الاغتيال بالاختباء",
        "link": "https://www.hespress.com/%d9%83%d8%a7%d8%aa%d8%b3-%d8%ae%d8%a7%d9%85%d9%86%d8%a6%d9%8a-%d8%aa%d9%81%d8%a7%d8%af%d9%89-%d8%a7%d9%84%d8%a7%d8%ba%d8%aa%d9%8a%d8%a7%d9%84-%d8%a8%d8%a7%d9%84%d8%a7%d8%ae%d8%aa%d8%a8%d8%a7%d8%a1-1583089.html",
        "published": "2025-06-27T12:15:50+00:00",
        "summary": "قال وزير الدفاع الإسرائيلي، يسرائيل كاتس، لوسائل إعلام محلية إن إسرائيل كانت ستقتل المرشد الأعلى الإيراني آية الله علي خامنئي لو سنحت لها الفرصة خلال الحرب بين الدولة العبرية والجمهورية الإسلامية. وصرح كاتس لإذاعة &#8220;كان&#8221; الإسرائيلية العامة، مساء الخميس، قائلا: &#8220;لو كان في مرمانا لقتلناه&#8221;، مضيفا أن الجيش &#8220;بحث كثيرا&#8221; عنه. وتابع: &#8220;فهم خامنئي ذلك، [&#8230;]\nThe post كاتس: خامنئي تفادى الاغتيال بالاختباء appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "اتهامات بسوء التسيير داخل المركب الجراحي بورزازات",
        "link": "https://nichan.ma/307244/",
        "published": "2025-06-27T12:15:29+00:00",
        "summary": "يعيش المركب الجراحي بالمستشفى الإقليمي سيدي حساين بناصر بورزازات، على وقع احتقان متصاعد، في ظل ما تصفه أطر طبية وتمريضية بـ&#8221;فوضى مقلقة&#8221; في التسيير، وتغوُّل غير مسبوق لطبيب الإنعاش وبعض من يوصفون بالمقرّبين منه، مما أثر بشكل مباشر على سير العمل وجودة العلاجات المقدمة للمرضى. مصادر مهنية متطابقة أكدت لــ&#8221;نيشان&#8221; أن أجواء التوتر بالمركب تفاقمت [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات",
        "link": "https://ecopress.ma/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d9%88%d8%b7%d9%86%d9%8a-%d9%85%d9%86-%d9%85%d8%ae%d8%a7%d8%b7%d8%b1/",
        "published": "2025-06-27T12:12:08+00:00",
        "summary": "نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات في إطار جهودها الاستباقية للوقاية من حرائق الغابات، أعلنت الوكالة الوطنية للمياه والغابات عن نشرة إنذارية جديدة تهم الفترة الممتدة من 27 يونيو إلى 04 يوليوز 2025، تُحدد بدقة المناطق المعرضة لأعلى درجات الخطورة. تحذير وطني من مخاطر حرائق الغابات وأوضح بلاغ صادر عن الوكالة أن [&#8230;]\nظهرت المقالة نشرة إنذارية جديدة: تحذير وطني من مخاطر حرائق الغابات أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "انجراف التربة يهدد الأراضي الفلاحية بزاكورة ومطالب بتدخل عاجل",
        "link": "https://rue20.com/916210.html",
        "published": "2025-06-27T12:09:56+00:00",
        "summary": "زنقة 20 ا متابعة يواجه الفلاحون بعدد من المناطق التابعة لإقليم زاكورة، لاسيما على مستوى واد تزارين وواد تغبالت، تحديات متفاقمة بسبب انجراف التربة الناتج عن الفيضانات والعوامل الطبيعية، ما يؤدي إلى فقدان أراضٍ زراعية شاسعة ويهدد استدامة النشاط الفلاحي في المنطقة. وأمام هذا الوضع البيئي المقلق، وجه نواب برلمانيون سؤالًا كتابيًا إلى وزير الفلاحة [&#8230;]\nالخبر انجراف التربة يهدد الأراضي الفلاحية بزاكورة ومطالب بتدخل عاجل ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "“أوهام” آيت منا",
        "link": "https://madar21.com/354296.html",
        "published": "2025-06-27T12:08:55+00:00",
        "summary": "بعد أشهر من البهرجة الإعلامية والوعود البراقة، يجد جمهور نادي الوداد الرياضي نفسه أمام واقع مرّ، عنوانه &#8220;الخيبة والإحباط&#8221;، إذ فشل الفريق في تحقيق نتائج تُوازي تطلعات جماهيره، سواء في البطولة الوطنية، أو في كأس العالم للأندية. رئيس النادي، هشام آيت منا، الذي دخل البيت الأحمر بشعارات التغيير والطموح، لم يُقدّم سوى أوهام تحطّمت تباعًا [&#8230;]\nظهرت المقالة &#8220;أوهام&#8221; آيت منا أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "دواوير الحوز تطلب فك العزلة بعد واقعة “نعش تغزيرت”",
        "link": "https://rue20.com/916213.html",
        "published": "2025-06-27T12:07:51+00:00",
        "summary": "زنقة 20 &#124; متابعة عادت معاناة ساكنة جماعة تغدوين بإقليم الحوز إلى الواجهة، بعد حادث مأساوي شهدته منطقة تغزيرت، اضطر خلاله السكان إلى نقل سيدة مريضة على نعش خشبي تقليدي لمسافة طويلة نحو دوار أمركن، بسبب غياب طريق صالح يتيح لسيارة إسعاف الوصول إلى المكان. هذا المشهد، الذي وصفه الفريق الاشتراكي &#8211; المعارضة الاتحادية بـ&#8221;الفاضح [&#8230;]\nالخبر دواوير الحوز تطلب فك العزلة بعد واقعة &#8220;نعش تغزيرت&#8221; ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الوكالة الوطنية تحذر: تطوان وأقاليم الشمال تحت خطر مرتفع لاندلاع حرائق الغابات",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%a7%d9%84%d9%88%d8%b7%d9%86%d9%8a%d8%a9-%d8%aa%d8%ad%d8%b0%d8%b1-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%88%d8%a3%d9%82%d8%a7%d9%84%d9%8a%d9%85-%d8%a7%d9%84/",
        "published": "2025-06-27T12:06:16+00:00",
        "summary": "بريس تطوان أصدرت الوكالة الوطنية للمياه والغابات، بناء على معطيات علمية، خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، ابتداء ًا من يوم 27/06/2025 إلى يوم 04/07/2025، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وحددت الوكالة والوطنية للمياه والغابات، الأقاليم المعرضة لاندلاع الحرائق، حسب درجة الخطورة، وذلك بعد دراسة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "إنتاج وفير للشمندر السكري بملوية رغم تحديات الموسم الفلاحي",
        "link": "https://maroc28.ma/194215.html",
        "published": "2025-06-27T12:05:14+00:00",
        "summary": "أفاد المكتب الجهوي للاستثمار الفلاحي لملوية بأن إنتاج الشمندر السكري في الموسم الفلاحي 2024-2025 بالمدار السقوي لملوية يُرتقب أن يتجاوز 246 ألف طن، منها أزيد من 197 ألف طن بإقليم الناظور، رغم التحديات المناخية المرتبطة بقلة التساقطات وضعف مخزون المياه. وقد تم تأمين سبع دورات للسقي خلال الموسم، ما ساعد على تجاوز إكراهات الجفاف وتحقيق [...]",
        "source": "مغرب28"
    },
    {
        "title": "تعثر مشاريع و حرب تصفية حسابات.. وزارة قيوح على صفيح ساخن",
        "link": "https://rue20.com/916219.html",
        "published": "2025-06-27T12:04:29+00:00",
        "summary": "زنقة 20 &#124; الرباط علم موقع Rue20 ، من مصادر عليمة أن وزارة النقل واللوجستيك، التي يقودها عبد الصمد قيوح تعيش على وقع حرب طاحنة بين الوزير و مسؤولين كبار داخل الوزارة. و شن قيوح مؤخرا حملة إعفاءات واسعة همت مسؤولين و رؤساء مديريات و مصالح، لكن اللافت كان هو إعفاء الكاتب العام للوزارة خالد [&#8230;]\nالخبر تعثر مشاريع و حرب تصفية حسابات.. وزارة قيوح على صفيح ساخن ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الرجاء يمدد عقد خفيفي",
        "link": "https://www.almountakhab.com/node/16214421",
        "published": "2025-06-27T12:01:09+00:00",
        "summary": "تمكن الرجاء الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "موازين وجدل “هولوغرام” العندليب",
        "link": "https://aljarida24.ma/p/actualites/316728/",
        "published": "2025-06-27T12:00:59+00:00",
        "summary": "موازين وجدل \"هولوغرام\" العندليب",
        "source": "الجريدة 24"
    },
    {
        "title": "نقابات تعليمية تطالب بتسوية عاجلة لوضعية الأساتذة المكلفين",
        "link": "https://www.almaghreb24.com/%d9%86%d9%82%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b9%d9%84%d9%8a%d9%85%d9%8a%d8%a9-%d8%aa%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%aa%d8%b3%d9%88%d9%8a%d8%a9-%d8%b9%d8%a7%d8%ac%d9%84%d8%a9-%d9%84%d9%88%d8%b6/",
        "published": "2025-06-27T12:00:49+00:00",
        "summary": "وجهت خمس نقابات تعليمية انتقادات لاذعة لوزارة التربية الوطنية والتعليم الأولي والرياضة، محملة إياها مسؤولية ما وصفته بـ”الإقصاء الجماعي وغير المبرر” لعدد من الأساتذة المكلفين خارج إطارهم الأصلي، ومطالِبة بتطبيق مقتضيات المرسوم 2.22.69 واتفاقات الحوار القطاعي ذات الصلة. وجاء في بيان مشترك صادر عن التنسيق النقابي المكون من الجامعة الوطنية للتعليم (UMT)، والنقابة الوطنية للتعليم [...]\nظهرت المقالة نقابات تعليمية تطالب بتسوية عاجلة لوضعية الأساتذة المكلفين أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "العلمي يدعو إلى استحضار حجم التحديات التي تواجهها المنطقة الأورومتوسطية جراء الأوضاع المقلقة",
        "link": "https://alyaoum24.com/1973027.html",
        "published": "2025-06-27T12:00:43+00:00",
        "summary": "دعا الطالبي العلمي، رئيس مجلس النواب، المجالس التشريعية الأعضاء في الجمعية البرلمانية للاتحاد من أجل المتوسط، إلى استحضار حجم التحديات والمعضلات التي تواجهها المنطقة الأورومتوسطية، والأوضاع الدولية المفتوحة على كل التداعيات والاحتمالات المقلقة، ومركزية قضايا، ونزاعات، وأزمات الحوض الأرومتوسطي في النظام الدولي. بالنسبة إلى رئيس مجلس النواب، الذي كان يتحدث  خلال الدورة الثامنة عشرة للجمعية [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "تقرير رسمي يدعو إلى إصلاح أعطاب التشتت في التعليم العالي المغربي",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%a3%d8%b9%d9%84%d9%89-%d9%84%d9%84%d8%aa%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d8%b9%d8%a7%d9%84-1583105.html",
        "published": "2025-06-27T12:00:25+00:00",
        "summary": "في رأي له حول &#8220;مشروع القانون المتعلق بالتعليم العالي والبحث العلمي والابتكار&#8221;، نبّه المجلس الأعلى للتربية والتكوين والبحث العلمي إلى &#8220;استمرار التشتت وضعف التنسيق الذي يعرفه التعليم العالي ما بعد البكالوريا، وعدم التكامل ما بين التعليم العالي والتكوين المهني، وكذا استمرار واقع التمايز القائم بين القطاعين العام والخاص&#8221;، وذلك لدى رصده هيكلة وتنظيم ومهام هذا [&#8230;]\nThe post تقرير رسمي يدعو إلى إصلاح أعطاب التشتت في التعليم العالي المغربي appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "فضيحة إدارية بوزارة الصحة.. تفعيل مقرر انتقال ملغى وصرف أجرة موظف منقطع عن العمل",
        "link": "https://www.achkayen.com/630040/.html",
        "published": "2025-06-27T12:00:20+00:00",
        "summary": "يعيش قطاع الصحة بإقليم الحوز على وقع فضيحة إدارية خطيرة أثارت غضب واستنكار موظفين، بعد تفعيل غير قانوني لمقرر انتقال سبق أن ألغته وزارة الصحة والحماية الاجتماعية رسميًا. هذا التجاوز، الذي وصفه الغاضبون بـ&#8221;السابقة التي تضرب في العمق مبادئ الشفافية وربط المسؤولية بالمحاسبة&#8221;، كشف عن استمرار صرف أجرة موظف منقطع عن العمل بمقره الأصلي. وفقًا [&#8230;]\nThe post فضيحة إدارية بوزارة الصحة.. تفعيل مقرر انتقال ملغى وصرف أجرة موظف منقطع عن العمل appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "بينهم 189 ألف طفل.. باحث إسرائيلي يكشف اختفاء 377 ألف فلسطيني من غزة",
        "link": "https://al3omk.com/1081166.html",
        "published": "2025-06-27T12:00:10+00:00",
        "summary": "في تطور صادم يعيد النقاش حول حجم الكارثة الإنسانية في قطاع غزة، كشفت دراسة منشورة على منصة Harvard Dataverse التابعة لجامعة هارفارد الأمريكية، عن أرقام مفزعة توثق حجم الضحايا غير المعلن عنهم منذ بداية العدوان الإسرائيلي على القطاع في أكتوبر 2023. وبحسب الدراسة، التي أنجزها الباحث الإسرائيلي “ياكوف غارب” من جامعة بن جوريون، فإن أكثر [&#8230;]\nظهرت المقالة بينهم 189 ألف طفل.. باحث إسرائيلي يكشف اختفاء 377 ألف فلسطيني من غزة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "خليل كنيش: الإنتاج الذاتي مرهق و”موازين” يهمّش الكفاءات",
        "link": "https://madar21.com/353893.html",
        "published": "2025-06-27T12:00:00+00:00",
        "summary": "أكد الفنان خليل كنيش أن ندرة شركات الإنتاج وقلة الأطر الموسيقية، كمديري الأعمال في المغرب، تخلق أزمة حقيقية للفنانين، خاصة في ظل صعوبة إنتاج الأغاني وتسويقها محليا. وأوضح كنيش، في تصريح لجريدة &#8220;مدار21&#8243;، أن التحديات تبدأ من اقتناء الأغنية نفسها، سواء من حيث الكلمات أو الألحان، وصولا إلى متطلبات العصر الحديث، وعلى رأسها التسويق الرقمي، [&#8230;]\nظهرت المقالة خليل كنيش: الإنتاج الذاتي مرهق و&#8221;موازين&#8221; يهمّش الكفاءات أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الطالبي العلمي : الجمعية البرلمانية للاتحاد من أجل المتوسط.. المغرب ينهج مقاربة إنسانية لقضية الهجرة",
        "link": "https://alaan.ma/?p=70921",
        "published": "2025-06-27T11:56:09+00:00",
        "summary": "مالقة 27 يونيو 2025 (ومع) أكد رئيس مجلس النواب ونائب رئيس الجمعية البرلمانية للاتحاد من أجل المتوسط، راشيد الطالبي العلمي، اليوم الجمعة بمالقة، أن المغرب يتبنى مقاربة إنسانية لقضية الهجرة، التي يدعو إليها صاحب الجلالة [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "“المياه والغابات” تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d9%88%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ae%d8%b1%d8%a7%d8%a6%d8%b7-%d8%aa%d9%86%d8%a8%d8%a4-%d8%aa%d8%ad%d8%af%d8%af/",
        "published": "2025-06-27T11:56:00+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز\nThe post &#8220;المياه والغابات&#8221; تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "ضعف شبكة الهاتف والأنترنيت يثير استياء ساكنة وزان",
        "link": "https://rue20.com/916190.html",
        "published": "2025-06-27T11:55:41+00:00",
        "summary": "زنقة 20 &#124; متابعة في ظل التحولات الرقمية المتسارعة التي تعرفها المملكة، لا تزال عدد من المناطق القروية والجبلية بإقليم وزان تعاني من ضعف كبير في تغطية شبكة الهاتف النقال وخدمة الإنترنت، وهو ما اعتبره النائب الفريق التجمعي بمجلس النواب عائقاً حقيقياً أمام جهود التنمية المحلية. وفي سؤال كتابي موجه إلى الوزيرة المنتدبة المكلفة بالانتقال [&#8230;]\nالخبر ضعف شبكة الهاتف والأنترنيت يثير استياء ساكنة وزان ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الوكالة الوطنية للمياه والغابات تصدر خرائط تنبؤ تحدد المناطق المعرضة لخطر اندلاع الحرائق الغابوية",
        "link": "https://alaan.ma/?p=70918",
        "published": "2025-06-27T11:54:11+00:00",
        "summary": "الرباط 27 يونيو 2025 أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "توقيف 12 سائقاً مغربيًا في مالي",
        "link": "https://rue20.com/916202.html",
        "published": "2025-06-27T11:53:49+00:00",
        "summary": "زنقة 20 &#124; علي التومي أكدت سفارة المملكة المغربية في مالي، توقيف 6 سائقين مغاربة ومساعديهم ما مجموعه 12 شخصا من قِبل الدرك المالي، على خلفية حادث سير خطير أدى إلى إصابة طفل يبلغ من العمر خمس سنوات بعاهة مستديمة. وبحسب المعطيات التي توصلت بها السفارة المغربية بتاريخ 22 يونيو، فإن الحادث وقع في منطقة [&#8230;]\nالخبر توقيف 12 سائقاً مغربيًا في مالي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "إسبانيا تسجل رقمًا تاريخيًا بتجاوز 3 ملايين أجنبي في نظام الضمان الاجتماعي",
        "link": "https://ar.hibapress.com/details-635077.html",
        "published": "2025-06-27T11:52:56+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nلأول مرة في تاريخها، تجاوز عدد الأجانب المسجلين في نظام الضمان الاجتماعي الإسباني حاجز الثلاثة ملايين شخص. في مايو الماضي، بلغ العدد 3,070,831 شخصًا، وذلك حسب تقرير وزارة الإدماج والضمان الاجتماعي والهجرة، ما يعدّ مؤشرًا هامًا على النمو المستمر للعمالة الأجنبية في البلاد.\n\nتم تسجيل زيادة ملحوظة في عدد الأجانب المسجلين، حيث تم إدراج 73,524 شخصًا إضافيًا مقارنة بشهر أبريل، وهو ما يعكس ارتفاعًا بنسبة 2.4%.\n\n وبالنظر إلى تقسيم هؤلاء العمال، نجد أن 69% منهم ينحدرون من دول خارج الاتحاد الأوروبي، بينما يشكل مواطنو الاتحاد الأوروبي 31% فقط من العدد الإجمالي.\n\nأما على صعيد الجنسيات الأكثر تمثيلًا، فقد احتل المغاربة المرتبة الأولى بـ 383,377 عاملاً، يليهم الرومانيون بـ 350,487، ثم الكولومبيون بـ 236,442، والإيطاليون بـ 210,041، وأخيرًا الفنزويليون بـ 190,320. \n\nهذا التنوع الكبير في الجنسيات يبرز مدى اعتماد إسبانيا على العمالة الأجنبية في تعزيز قوتها العاملة.\n\nوعند تصحيح البيانات الموسمية، تراجعت أعداد الأجانب المسجلين في النظام إلى 2,972,086 شخصًا، بانخفاض قدره 11,375 شخصًا بنسبة 0.28%.\n\nو رغم هذا التراجع الموسمي الطفيف، إلا أن الاتجاه العام يبقى إيجابيًا ويعكس استمرار تدفق العمالة الأجنبية إلى إسبانيا.\n\nفي تعليق رسمي لها، أشارت وزيرة الإدماج، إيلما سايز، إلى أن “زيادة أعداد العمال الأجانب تعكس التحسن الملحوظ في سوق العمل الإسباني”.\n\n وأضافت أن القطاعات ذات القيمة المضافة العالية أصبحت أكثر تنوعًا، مما يساهم في تحسين الوضع الاقتصادي في البلاد ويعزز من قدرتها التنافسية في السوق العالمية.",
        "source": "هبة بريس"
    },
    {
        "title": "أزمة عطش تضرب دواوير سيدي إفني وسكان على حافة الرحيل",
        "link": "https://rue20.com/916205.html",
        "published": "2025-06-27T11:51:22+00:00",
        "summary": "زنقة 20 &#124; متابعة تعيش عدد من الدواوير التابعة لإقليم سيدي إفني، وخاصة الواقعة بجماعة سيدي حساين أوعلي، كمنطقة إدغزال وواد شعود وواد العرباء، وضعا إنسانيا مأساويا بسبب الانقطاع التام لمياه الشرب، في ظل تأخر واضح في تنفيذ المشاريع المبرمجة لتأمين هذه المادة الحيوية. ووفق معطيات متوفرة فقد تحولت صنابير المنازل إلى مجرد أنابيب بلا [&#8230;]\nالخبر أزمة عطش تضرب دواوير سيدي إفني وسكان على حافة الرحيل ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "الاعتداء الدامي في دمشق.. مجلس الأمن يدين هجوما “شنيعا”",
        "link": "https://alaan.ma/?p=70924",
        "published": "2025-06-27T11:50:00+00:00",
        "summary": "الأمم المتحدة (نيويورك) 27 يونيو 2025 &#8211; وكالات أدان مجلس الأمن الدولي، بشدة، الهجوم &#8220;الشنيع والجبان&#8221; الذي استهدف الأحد الماضي كنيسة بأحد أحياء دمشق، في سوريا، والذي خلف 22 قتيلا. وفي بيان صدر الخميس، جدد [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "اتفاق تجاري بين الصين وأميركا يشمل رفع قيود ومراجعة صادرات",
        "link": "https://www.almaghreb24.com/%d8%a7%d8%aa%d9%81%d8%a7%d9%82-%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d9%88%d8%a3%d9%85%d9%8a%d8%b1%d9%83%d8%a7-%d9%8a%d8%b4%d9%85%d9%84-%d8%b1%d9%81%d8%b9/",
        "published": "2025-06-27T11:43:45+00:00",
        "summary": "أعلنت وزارة التجارة الصينية، يوم الجمعة، التوصل إلى اتفاق تجاري مع الولايات المتحدة، مؤكدة أن الجانبين أتما مراجعة تفاصيله، في خطوة تهدف إلى تخفيف التوترات التجارية بين أكبر اقتصادين في العالم. وأوضح المتحدث باسم الوزارة في بيان رسمي أن الولايات المتحدة سترفع مجموعة من القيود المفروضة على الصين، في حين ستقوم بكين بمراجعة طلبات التصدير [...]\nظهرت المقالة اتفاق تجاري بين الصين وأميركا يشمل رفع قيود ومراجعة صادرات أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "قتيلة وجرحى في غارة إسرائيلية بلبنان",
        "link": "https://www.hespress.com/%d9%82%d8%aa%d9%8a%d9%84%d8%a9-%d9%88%d8%ac%d8%b1%d8%ad%d9%89-%d9%81%d9%8a-%d8%ba%d8%a7%d8%b1%d8%a9-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d9%84%d8%a8%d9%86%d8%a7%d9%86-1583101.html",
        "published": "2025-06-27T11:40:33+00:00",
        "summary": "قتلت امرأة وأصيب 11 شخصا بجروح، الجمعة، جراء ضربة شنّتها مسيّرة إسرائيلية على شقة في مبنى في جنوب لبنان، وفق ما أوردت وزارة الصحة، رغم سريان وقف لإطلاق النار بين حزب الله وإسرائيل منذ نونبر. وأفادت الوزارة في بيان بأن ضربة &#8220;العدو الإسرائيلي على شقة في النبطية أدت في حصيلة أولية إلى استشهاد مواطنة وإصابة [&#8230;]\nThe post قتيلة وجرحى في غارة إسرائيلية بلبنان appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "الشروق الجزائرية تمدح الضربات العسكرية الإسرائيلية لإيران",
        "link": "https://ar.hibapress.com/details-635074.html",
        "published": "2025-06-27T11:37:13+00:00",
        "summary": "هبة بريس-يوسف أقضاض\nأثارت صحيفة الشروق الجزائرية جدلاً واسعاً بعدما نشرت مقالاً يمدح الضربات الجوية الإسرائيلية الأمريكية على المنشآت النووية الإيرانية، ويقلّل من فعالية الرد الإيراني، في مشهد يعكس تناقضات حادة في خطاب النظام الجزائري وتوجهاته الخارجية.\nففي تحول لافت، اعتبر كاتب المقال أن \"الضربات الجوية التي استهدفت منشآت حيوية كمنشأة فوردو النووية تمثل ضربة استراتيجية غير مسبوقة في عمق البنية التحتية الإيرانية\"، واصفاً إياها بأنها \"محاولة لإعادة ضبط ميزان القوى في الشرق الأوسط\".\nولم يتوقف المقال عند حدود الإشادة بالضربات، بل قلّل بشكل واضح من قدرات الرد الإيراني، حيث ورد فيه أن \"إيران لا تملك صواريخ قوية قادرة على إحداث تغيير ميداني حقيقي، مما يعطي انطباعاً أن ردها كان مجرد صواريخ من ورق\".\nكما امتد المديح ليشمل الدبلوماسية الأمريكية، خاصة في عهد الرئيس السابق دونالد ترامب، التي وصفها المقال بأنها \"تنتهج فلسفة واقعية مستلهمة من تراث هنري كيسنجر\".\nويأتي هذا الخطاب المفاجئ من صحيفة لطالما وصفت الولايات المتحدة في مقالات سابقة بأنها \"كيان إرهابي\"، وهو الوصف الذي اختفى فجأة بعد حذف مقال نُشر قبل أيام ينتقد السياسة الأمريكية بشدة، مما يعكس حالة من التناقض والتقلب في توجهات الإعلام الجزائري الرسمي.\nويُرجح مراقبون أن يكون المقال موجّهاً لتليين الموقف الأمريكي تجاه النظام الجزائري، في محاولة متأخرة للتأثير على ملف الصحراء المغربية، خاصة بعد أن باتت الدبلوماسية الأمريكية تتجه نحو الحسم النهائي لصالح الرباط.\nهذا التغير المفاجئ في خطاب الشروق يُعبّر بوضوح عن ازدواجية الخطاب السياسي والإعلامي في الجزائر، ويطرح تساؤلات جادة حول مصداقية المواقف المعلنة من قبل النظام الذي يزعم معاداة الإمبريالية، بينما يسعى في الخفاء للتقرب من القوى الغربية.",
        "source": "هبة بريس"
    },
    {
        "title": "المغرب يعزز موقعه في إفريقيا ويؤكد استعداده لشراكة ثلاثية مع الولايات المتحدة",
        "link": "https://maroc28.ma/194212.html",
        "published": "2025-06-27T11:35:34+00:00",
        "summary": "خلال مشاركته في قمة الأعمال الأمريكية-الإفريقية المنعقدة في لواندا، أكد الوزير المنتدب المكلف بالاستثمار، كريم زيدان، أن المملكة المغربية مستعدة بشكل تام لتعزيز شراكة ثلاثية تجمع بين المغرب والولايات المتحدة والقارة الإفريقية، مستندة إلى أزيد من خمسين اتفاقية استثمار ثنائية، واتفاق التبادل الحر مع واشنطن، إضافة إلى الموقع الجيو-استراتيجي المتميز للمغرب. وأشار الوزير إلى أن [...]",
        "source": "مغرب28"
    },
    {
        "title": "جدل بعد فتح باب الترشيح لعمادة كلية الآداب بمرتيل",
        "link": "https://presstetouan.com/%d8%ac%d8%af%d9%84-%d8%a8%d8%b9%d8%af-%d9%81%d8%aa%d8%ad-%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d8%aa%d8%b1%d8%b4%d9%8a%d8%ad-%d9%84%d8%b9%d9%85%d8%a7%d8%af%d8%a9-%d9%83%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a2/",
        "published": "2025-06-27T11:33:34+00:00",
        "summary": "بريس تطوان أثار قرار رئاسة جامعة عبد المالك السعدي بتطوان فتح باب الترشيح لمنصب عميد كلية الآداب والعلوم الإنسانية جدلا واسعا في الأوساط الجامعية، في ظل استمرار الغموض حول مآل تقارير التفتيش التي أنجزتها لجان مركزية سابقة، على خلفية إعفاء العميد السابق من منصبه. وبحسب مصادر مطلعة، فقد حُدد تاريخ سحب ملفات الترشيح من مقر [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "نهاية صادمة لسيمو فاس : قبضة الدرك الملكي تنهي مسلسل الإجرام!",
        "link": "https://www.almaghreb24.com/%d9%86%d9%87%d8%a7%d9%8a%d8%a9-%d8%b5%d8%a7%d8%af%d9%85%d8%a9-%d9%84%d9%80-%d8%b3%d9%8a%d9%85%d9%88-%d9%81%d8%a7%d8%b3-%d9%82%d8%a8%d8%b6%d8%a9-%d8%a7%d9%84%d8%af%d8%b1%d9%83-%d8%aa%d9%86%d9%87/",
        "published": "2025-06-27T11:31:16+00:00",
        "summary": "في تطور مثير ومفاجئ، أسدلت عناصر الدرك الملكي في بودربالة الستار على نشاط &#8220;سيمو فاس&#8221;، نجم تيك توك ذي الـ31 عامًا، الذي تحول من مؤثر رقمي إلى متهم في قضايا جنائية خطيرة هزّت الرأي العام! بعد سلسلة من التحقيقات المكثفة، تمكنت أيادي العدالة من الإمساك بهذا الشاب الذي كان وراء جريمة بشعة: محاولة اغتصاب، احتجاز، [...]\nظهرت المقالة نهاية صادمة لسيمو فاس : قبضة الدرك الملكي تنهي مسلسل الإجرام! أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "موجة حر شديدة تجتاح المغرب ابتداءً من الجمعة وتتواصل حتى الثلاثاء",
        "link": "https://nichan.ma/307267/",
        "published": "2025-06-27T11:30:48+00:00",
        "summary": "أعلنت المديرية العامة للأرصاد الجوية أن المملكة ستشهد، ابتداءً من اليوم الجمعة 27 يونيو 2025، موجة حر شديدة من نوع &#8220;الشركي&#8221;، من المتوقع أن تستمر إلى غاية الثلاثاء المقبل، على أن تبلغ ذروتها خلال يومي السبت والأحد 28 و29 يونيو. وأوضحت المديرية، في منشور عبر صفحتها الرسمية على &#8220;فيسبوك&#8221;، أن درجات الحرارة ستعرف ارتفاعًا يفوق [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "بريطانيا تجدد تشبثها بتعزيز الشراكة الإستراتيجية مع المغرب",
        "link": "https://madar21.com/354234.html",
        "published": "2025-06-27T11:30:00+00:00",
        "summary": "جددت الحكومة البريطانية، أمس الخميس، التأكيد على تشبثها بتعزيز الشراكة الإستراتيجية التي تجمعها بالمغرب، مشددة على أن لندن تعتبر المغرب &#8220;شريكا تجاريا واستثماريا بالغ الأهمية ومتزايد الحيوية بالنسبة للمملكة المتحدة&#8221;. وقال نائب كاتب الدولة البريطاني المكلف بالأمن الطاقي والانتقال الطاقي، مايكل شانكس، في تصريح أمام مجلس العموم، إن &#8220;المملكة المتحدة ملتزمة بمواصلة تعزيز هذه الشراكة، [&#8230;]\nظهرت المقالة بريطانيا تجدد تشبثها بتعزيز الشراكة الإستراتيجية مع المغرب أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تفشي الكلاب الضالة في المدن المغربية يدق ناقوس الخطر: تهديد يومي لسلامة المواطنين والسياح والبرلمان يطالب بتدخل حكومي عاجل",
        "link": "https://banassa.info/%d8%aa%d9%81%d8%b4%d9%8a-%d8%a7%d9%84%d9%83%d9%84%d8%a7%d8%a8-%d8%a7%d9%84%d8%b6%d8%a7%d9%84%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%af%d9%86-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%8a/",
        "published": "2025-06-27T11:30:00+00:00",
        "summary": "وجهت النائبة البرلمانية حنان أتركين عن فريق الأصالة والمعاصرة بمجلس النواب، سؤالًا كتابيًا إلى وزير\nThe post تفشي الكلاب الضالة في المدن المغربية يدق ناقوس الخطر: تهديد يومي لسلامة المواطنين والسياح والبرلمان يطالب بتدخل حكومي عاجل appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "جحيم الجيران",
        "link": "https://www.achkayen.com/630158/.html",
        "published": "2025-06-27T11:30:00+00:00",
        "summary": "برعلا زكريا لا شك أن المنزل هو المساحة الوحيدة في هذا العالم التي يفترض أن تشعر فيها بالأمن والسكينة والحرية والسيادة، لكن ماذا لو تم اختراق هذا الملاذ كل يوم؟ بصوت مزعج، أو كلام ساقط أو رائحة كريهة، وبخوف يتسلل من خلف الجدار المجاور، فيتحول الجار إلى مصدر عذاب يومي بطيء. إنها مشكلة يعرفها الآلاف [&#8230;]\nThe post جحيم الجيران appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "إسبانيا تستدعي ممثل سفارة إسرائيل بمدريد",
        "link": "https://al3omk.com/1081187.html",
        "published": "2025-06-27T11:28:27+00:00",
        "summary": "في خطوة دبلوماسية تصعيدية، استدعت وزارة الخارجية الإسبانية، يوم الخميس 26 يونيو 2025، المسؤول الثاني في السفارة الإسرائيلية في مدريد، وذلك على خلفية بيان أصدرته السفارة الإسرائيلية اتهم الحكومة الإسبانية بأنها &#8220;في الجانب الخطأ من التاريخ&#8221; بسبب تصريحات رئيس الوزراء بيدرو سانشيز. وكان سانشيز قد دعا خلال قمة الاتحاد الأوروبي في بروكسل إلى تعليق اتفاقية [&#8230;]\nظهرت المقالة إسبانيا تستدعي ممثل سفارة إسرائيل بمدريد أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "موجة حر شديدة تجتاح منطقة البلقان مع تسجيل درجات قياسية",
        "link": "https://www.hespress.com/%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1-%d8%b4%d8%af%d9%8a%d8%af%d8%a9-%d8%aa%d8%ac%d8%aa%d8%a7%d8%ad-%d9%85%d9%86%d8%b7%d9%82%d8%a9-%d8%a7%d9%84%d8%a8%d9%84%d9%82%d8%a7%d9%86-%d9%85%d8%b9-%d8%aa%d8%b3-1583097.html",
        "published": "2025-06-27T11:28:08+00:00",
        "summary": "شهدت منطقة البلقان، خلال الساعات الماضية، موجة حر شديدة هي الأولى من نوعها هذا الصيف، حيث تجاوزت درجات الحرارة في عدد من المناطق 40 درجة مئوية، وفق ما أفادت به الهيئات الوطنية للأرصاد الجوية بالمنطقة. وحذرت السلطات في البوسنة والهرسك من ارتفاع الحرارة إلى 40 درجة مئوية في مدينة موستار، مع تحذيرات من المعهد الفيدرالي [&#8230;]\nThe post موجة حر شديدة تجتاح منطقة البلقان مع تسجيل درجات قياسية appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بنسعيد: المهاجري أخطأ وانتهت مدة عقوبته وعودته للبام ليست بمنطق انتخابي",
        "link": "https://madar21.com/354302.html",
        "published": "2025-06-27T11:27:56+00:00",
        "summary": "ظهرت المقالة بنسعيد: المهاجري أخطأ وانتهت مدة عقوبته وعودته للبام ليست بمنطق انتخابي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "السجن ينتظر جمال بن صديق",
        "link": "https://www.tanja7.com/165991/",
        "published": "2025-06-27T11:27:46+00:00",
        "summary": "أيدت محكمة الاستئناف في أنتويرب حكمًا بسجن المقاتل الشهير جمال بن صديق لمدة 40 شهرًا، مع تعليق نصف المدة، بعد رفض استئنافه في قضية غسيل أموال وتزوير. وتتعلق القضية بغسيل أكثر من 1.2 مليون يورو، في فضيحة شملت عقودًا مزورة وعمليات احتيال عقارية. ويُعتبر هذا الحكم ضربة موجعة للمقاتل الهولندي-المغربي، الذي عاد مؤخرًا إلى حلبة [&#8230;]\nظهرت المقالة السجن ينتظر جمال بن صديق أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "العثور على جثة سيدة مسنة بخطارة في تنجداد بعد اختفائها بأيام",
        "link": "https://al3omk.com/1081184.html",
        "published": "2025-06-27T11:15:38+00:00",
        "summary": "عثر أمس الخميس، الموافق 26 يونيو 2025، على جثة سيدة مسنة تدعى &#8220;ك.ع.&#8221;، تنحدر من قصر القصيبة بجماعة فركلة السفلى بتنجداد، وذلك بخطارة العيون بعد أيام من اختفائها في ظروف غامضة. وأفادت مصادر مطلعة لجريدة &#8220;العمق&#8221; أن السيدة كانت قد اختفت عن الأنظار منذ أيام، مما دفع عائلتها إلى إطلاق نداءات استغاثة عاجلة عبر وسائل [&#8230;]\nظهرت المقالة العثور على جثة سيدة مسنة بخطارة في تنجداد بعد اختفائها بأيام أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الصين تؤكد اتفاقا تجاريا مع أمريكا",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%aa%d8%a4%d9%83%d8%af-%d8%a7%d8%aa%d9%81%d8%a7%d9%82%d8%a7-%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a%d8%a7-%d9%85%d8%b9-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-1583062.html",
        "published": "2025-06-27T11:15:08+00:00",
        "summary": "أعلنت الصين، الجمعة، أنها أكّدت تفاصيل الاتفاق التجاري مع الولايات المتحدة، مشيرة إلى أن واشنطن &#8220;سترفع القيود&#8221; المفروضة عليها في حين ستقوم بكين بـ&#8221;مراجعة&#8221; السلع الخاضعة لضوابط تصدير. وقال ناطق باسم وزارة التجارة الصينية في بيان: &#8220;نأمل أن تلتقي الولايات المتحدة والصين في منتصف الطريق&#8221;، مشدّدا على أهمّية &#8220;تعزيز العلاقات الاقتصادية والتجارية بين الصين والولايات [&#8230;]\nThe post الصين تؤكد اتفاقا تجاريا مع أمريكا appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "جو ويلسون يكشف رسميًا تقديم مقترح تصنيف البوليساريو منظمة إرهابية إلى الكونغرس",
        "link": "https://ar.hibapress.com/details-635063.html",
        "published": "2025-06-27T11:14:07+00:00",
        "summary": "هبة بريس\n\nفي خطوة تُعد ضربة جديدة لمحور إيران والجزائر والبوليساريو، أعلن عضو الكونغرس الأمريكي عن الحزب الجمهوري، جو ويلسون، يوم أمس الخميس، أنه قدّم رسميًا، إلى جانب النائب الديمقراطي جيمي بانيتا، مقترح قانون داخل الكونغرس يطالب بتصنيف جبهة البوليساريو منظمة إرهابية أجنبية، وذلك بعد أشهر من التحركات والجهود التي قادها ويلسون لدفع هذا المشروع إلى الأمام.\n\n[caption id=\"attachment_635066\" align=\"alignnone\" width=\"1080\"] منشور عضو الكونغرس الأمريكي عن الحزب الجمهوري جو ويلسون حول مقترح تصنيف جبهة البوليساريو منظمة إرهابية[/caption]\nمليشيا متطرفة مدعومة من إيران\nوفي منشور له عبر حسابه الرسمي بمنصة \"إكس\"، وصف النائب الجمهوري جبهة البوليساريو بأنها \"ميليشيا ماركسية متطرفة مدعومة من إيران، حزب الله، وروسيا\"، محذرًا من أنها تمنح نظام طهران موطئ قدم استراتيجي في القارة الإفريقية، وتعمل على زعزعة استقرار المملكة المغربية، الحليف التاريخي للولايات المتحدة منذ 248 سنة.\n\nوأكد ويلسون أنه يشعر بالفخر لتقديم هذا المقترح التشريعي بالتعاون مع زميله الديمقراطي جيمي بانيتا، في إشارة واضحة إلى التوافق الحزبي الواسع في واشنطن ضد تنظيم انفصالي لا يخدم بأي حال من الأحوال مصالح الولايات المتحدة في المنطقة.\n\nواعتمد المقترح على تقارير ووثائق عدة توثق تورط البوليساريو في أنشطة إرهابية وتحالفها مع قوى معادية للولايات المتحدة، وعلى رأسها إيران.\n\nومن بين هذه الوثائق صور تعود لسنة 1980، تظهر عناصر من ميليشيا البوليساريو إلى جانب صور الخميني، في محاولة مبكرة لاستمالة الدعم الإيراني لمشروع الانفصال.\nتدريب ضباط حزب الله لمقاتلي البوليساريو\nوتستند الوثائق أيضًا إلى ما نشرته مجلة \"جون أفريك\" الفرنسية، بشأن تدريب ثلاث ضباط من حزب الله لمقاتلين من البوليساريو في مخيمات تندوف، أحدهم ضالع في الهجوم الدموي بكربلاء عام 2007 الذي أسفر عن مقتل خمسة جنود أمريكيين، قبل أن يُقتل في غارة إسرائيلية على سوريا عام 2023.\n\nكما أشار المقترح إلى ما صرّح به من يُسمى بـ\"وزير الداخلية\" في الجبهة الانفصالية سنة 2022، من أن مقاتلي البوليساريو يتلقون تدريبات على استعمال الطائرات المُسيّرة، وهي نفس الطائرات التي ظهرت لاحقًا في لقطات رسمية تابعة للجبهة، وتبيّن أنها مُسيرات إيرانية، مما يُظهر بوضوح الدعم العسكري الإيراني للتنظيم الانفصالي.\n\nوفي السياق ذاته، استند المقترح إلى تقرير صادر عن صحيفة \"واشنطن بوست\" في أبريل الماضي، كشف أن إيران سلّحت عناصر البوليساريو بطائرات بدون طيار بعد إخضاعهم لتدريبات مكثفة، في خطوة تنذر بخطر تصاعد القدرات العسكرية للتنظيم الانفصالي.\nعلاقة مريبة بين البوليساريو والتنظيمات الإرهابية\nولم يفت المقترح أن يُبرز العلاقة المريبة بين البوليساريو وتنظيمات مصنفة إرهابية من قبل واشنطن، وعلى رأسها حزب العمال الكردستاني (PKK)، الذي شارك ممثلوه في \"قمة التضامن الصحراوي\" بتندوف، في تحالف غير معلن لكنه فاضح بين ميليشيات الانفصال والتطرف المسلح.\n\nويتوقع أن يتم النظر في مقترح القانون داخل الكونغرس في غضون تسعين يوما، حيث سيجري تقييم الوثائق الداعمة له تمهيدًا لاتخاذ القرار بشأنه.\n\nوتأتي هذه الخطوة تتويجًا لحملة سياسية قوية قادها جو ويلسون ضد البوليساريو، كان أبرزها إعلانه في 22 ماي الماضي أن المقترح على وشك أن يرى النور، مؤكدًا أن الرئيس السابق دونالد ترامب \"سيحسم الأمر\"، في إشارة إلى الخطر الإقليمي الحقيقي الذي تمثله هذه الجبهة، باعتبارها أداة تخريب في يد أعداء الولايات المتحدة.",
        "source": "هبة بريس"
    },
    {
        "title": "السلطات تواصل تحرير الشواطئ من محتلي الفضاءات العمومية ومطالب باستمرار الحملة",
        "link": "https://tanja24.com/%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d8%aa-%d8%aa%d9%88%d8%a7%d8%b5%d9%84-%d8%aa%d8%ad%d8%b1%d9%8a%d8%b1-%d8%a7%d9%84%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d9%86-%d9%85%d8%ad%d8%aa%d9%84%d9%8a-%d8%a7/",
        "published": "2025-06-27T11:12:39+00:00",
        "summary": "شهدت عدد من المدن الساحلية المغربية خلال الأيام الأخيرة، تدخلات مباشرة لكبار مسؤولي السلطات المحلية، في إطار حملة تحرير الشواطئ من مظاهر الاستغلال غير المشروع، خصوصا من طرف من يعرفون بـ&#8221;مكتري المظلات&#8221;، الذين يعمدون إلى احتلال الفضاءات العمومية ومنع المصطافين من الاستفادة المجانية منها. وبحسب مصادر مطلعة، فإن هذه الحملة انطلقت مع بداية شهر يونيو [...]\nظهرت المقالة السلطات تواصل تحرير الشواطئ من محتلي الفضاءات العمومية ومطالب باستمرار الحملة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "الهلال السعودي يعبر إلى ثمن نهائي مونديال الأندية بفوز مستحق",
        "link": "https://maroc28.ma/194201.html",
        "published": "2025-06-27T11:05:12+00:00",
        "summary": "تمكن نادي الهلال السعودي من حجز بطاقة التأهل إلى دور ثمن نهائي بطولة كأس العالم للأندية المقامة بالولايات المتحدة، بعدما حقق فوزا ثمينا على باتشوكا المكسيكي بهدفين دون مقابل، في مباراة أقيمت على ملعب “جيوديس بارك” بمدينة ناشفيل ضمن المجموعة الثامنة. وسجل سالم الدوسري هدف التقدم للهلال في الدقيقة 23 بعد تمريرة حاسمة من ناصر [...]",
        "source": "مغرب28"
    },
    {
        "title": "أعطال “قطارات لخليع” تجر الوزير قيوح إلى المساءلة البرلمانية",
        "link": "https://nichan.ma/307251/",
        "published": "2025-06-27T11:00:58+00:00",
        "summary": "في وقت تتعالى فيه أصوات المواطنين احتجاجا على معاناة يومية باتت لصيقة برحلات القطار، وجه فريق التقدم والاشتراكية بمجلس النواب سؤالًا برلمانيا لوزير النقل واللوجستيك عبدالصمد قيوح، محوره الأعطاب المتكررة التي تعرفها خطوط المكتب الوطني للسكك الحديدية، لا سيما على مستوى محور تازة – فاس، حيث يشتكي المسافرون من تأخرات مزمنة، وتردٍّ واضح في شروط [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "ارتفاع الرواج التجاري بالموانئ بأزيد من 10 في المائة في المائة خلال الفصل الأول من 2025",
        "link": "https://alyaoum24.com/1973017.html",
        "published": "2025-06-27T11:00:50+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية بأن الحجم الإجمالي للرواج التجاري الذي تمت معالجته بالموانئ الوطنية بلغ 60,8 مليون طن خلال الفصل الأول من سنة 2025، مسجلا بذلك ارتفاعا نسبته 10,2 في المائة. وفي نشرتها الأخيرة حول الظرفية، عزت المديرية هذه الدينامية إلى تنامي نشاط شحن الحاويات العابرة (زائد 12,7 في المائة)، الذي استأثر لوحده 49,9 [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "محمد مدني: دستور 2011 نتاج وضعية سياسية توفيقية متناقضة",
        "link": "https://alyaoum24.com/1973034.html",
        "published": "2025-06-27T11:00:47+00:00",
        "summary": "في محاضرة علمية احتضنتها كلية العلوم القانونية والاقتصادية والاجتماعية السويسي بالرباط، ضمن برنامج ماستر الدراسات الدستورية والسياسية والإدارية، قدم محمد مدني قراءة تحليلية معمّقة للدستور المغربي في علاقته بالممارسة السياسية، مؤكدًا أن « الدستور لا يُفهم من خلال النصوص فقط، بل من خلال سياقه الاجتماعي والسياسي ». وانطلاقًا من استلهامه لمقاربة إميل دوركايم، الذي يدعو الى فهم [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مقترح اشتراكي يعيد ملف تأمين التلاميذ إلى الواجهة",
        "link": "https://aljarida24.ma/p/actualites/316723/",
        "published": "2025-06-27T11:00:16+00:00",
        "summary": "مقترح اشتراكي يعيد ملف تأمين التلاميذ إلى الواجهة",
        "source": "الجريدة 24"
    },
    {
        "title": "الهيئة المغربية للسوسيولوجيا ترفض إسرائيليين.. وفزة يحذر من تسييس العلم",
        "link": "https://www.hespress.com/%d8%a7%d9%84%d9%87%d9%8a%d8%a6%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%84%d8%b3%d9%88%d8%b3%d9%8a%d9%88%d9%84%d9%88%d8%ac%d9%8a%d8%a7-%d8%aa%d8%b1%d9%81%d8%b6-%d8%a5%d8%b3-1583041.html",
        "published": "2025-06-27T11:00:04+00:00",
        "summary": "عبرت الهيئة المغربية للسوسيولوجيا عن عدم ترحيبها بأي منتم للكيان الإسرائيلي ضمن فعاليات المنتدى العالمي الخامس للسوسيولوجيا، الذي أعلنت الجمعية الدولية للسوسيولوجيا أحقية الرباط مدينة الأنوار وعاصمة الثقافة باحتضانه من 6 إلى 11 يوليوز المقبل. وقالت الهيئة المغربية للسوسيولوجيا، ضمن بلاغ لها، إن &#8220;الممارسات الهمجية المرتكبة ضد المدنيين الفلسطينيين، التي تتوخى منها السلطات الإسرائيلية إبادة [&#8230;]\nThe post الهيئة المغربية للسوسيولوجيا ترفض إسرائيليين.. وفزة يحذر من تسييس العلم appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مونديال الأندية.. الهلال يحفظ ماء وجه العرب والوداد يسجل أسوأ أداء",
        "link": "https://al3omk.com/1081158.html",
        "published": "2025-06-27T11:00:01+00:00",
        "summary": "مونديال الأندية.. الهلال يحفظ ماء وجه العرب والوداد الحلقة الأضعف وقمم مرتقبة في ثمن النهائي\nظهرت المقالة مونديال الأندية.. الهلال يحفظ ماء وجه العرب والوداد يسجل أسوأ أداء أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "قضية بوعلام صنصال تخلط أوراق البرلمان الفرنسي.. ونواب إيريك سيوتي يسحبون نصا حول الجزائر لـ\"تفادي التصعيد\"",
        "link": "https://www.assahifa.com/%d9%82%d8%b6%d9%8a%d8%a9-%d8%a8%d9%88%d8%b9%d9%84%d8%a7%d9%85-%d8%b5%d9%86%d8%b5%d8%a7%d9%84-%d8%aa%d8%ae%d9%84%d8%b7-%d8%a3%d9%88%d8%b1%d8%a7%d9%82-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86/",
        "published": "2025-06-27T11:00:00+00:00",
        "summary": "قرر نواب حزب الجمهوريين الفرنسيين بزعامة إريك سيوتي سحب مشروع قرار من جدول أعمال جلسة برلمانية، كان من المفترض أن يدعو الحكومة الفرنسية إلى مراجعة اتفاقيتي 1968 و2013 المبرمتين مع الجزائر، في ظل التطورات القضائية المرتبطة بمحاكمة الكاتب الفرنسي-الجزائري بوعلام صنصال، الذي يواجه حكما بالسجن في بلده الأصلي. النص الذي كان مقرّرا مناقشته لا يحمل [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مشاركة كارثية للوداد في “الموندياليتو” تثير موجة انتقادات واسعة",
        "link": "https://madar21.com/354252.html",
        "published": "2025-06-27T11:00:00+00:00",
        "summary": "خيمت خيبة أمل ثقيلة على أوساط جماهير نادي الوداد الرياضي عقب توديع الفريق لمنافسات كأس العالم للأندية، بعد خسارته الثالثة تواليًا، وهذه المرة أمام نادي العين الإماراتي بنتيجة (2-1)، في اللقاء الذي جمع بينهما مساء الخميس على أرضية ملعب “أودي فيلد” بالعاصمة الأمريكية واشنطن، ضمن الجولة الأخيرة من المجموعة السابعة. ورغم البداية الجيدة التي توجت [&#8230;]\nظهرت المقالة مشاركة كارثية للوداد في &#8220;الموندياليتو&#8221; تثير موجة انتقادات واسعة أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "الأساتذة التقدميون يدينون مشاركة إسرائيليين في منتدى أكاديمي بالرباط",
        "link": "https://www.achkayen.com/630133/.html",
        "published": "2025-06-27T11:00:00+00:00",
        "summary": "أدان تيار الأساتذة الباحثين التقدميين في النقابة الوطنية للتعليم العالي، مشاركة أكاديميين يمثلون مؤسسات من &#8220;الكيان الصهيوني&#8221;، في المنتدى الخامس للجمعية الدولية لعلم الاجتماع (ISA) بجامعة محمد الخامس بالرباط،خلال الفترة من 6 إلى 11 يوليوز 2025. وأعتبر التيار داخل نقابة هبري الهبري، أن مشاركة الوفد الإسرائيلي، ستكون له &#8220;تداعيات خطيرة على صورة الجامعة المغربية ومصداقيتها&#8221;. [&#8230;]\nThe post الأساتذة التقدميون يدينون مشاركة إسرائيليين في منتدى أكاديمي بالرباط appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "معاناة المعتمرين تسائل إجراءات قيوح لتدبير النقل الجوي",
        "link": "https://rue20.com/916182.html",
        "published": "2025-06-27T10:57:13+00:00",
        "summary": "زنقة 20 ا الرباط عاد ملف معاناة المعتمرين المغاربة مع بعض شركات الطيران إلى واجهة النقاش داخل المؤسسة التشريعية، في ظل تزايد الشكاوى بشأن التأخيرات المتكررة والإهمال الذي يطال آلاف المعتمرين خلال رحلات العودة من الديار المقدسة. وفي هذا الصدد وجه الفريق النيابي للتجمع الوطني للأحرار سؤالاً كتابياً إلى وزير النقل واللوجستيك عبد الصمد قيوح، [&#8230;]\nالخبر معاناة المعتمرين تسائل إجراءات قيوح لتدبير النقل الجوي ظهر أولاً على زنقة 20.",
        "source": "زنقة 20"
    },
    {
        "title": "محاكمة قضاة ومحامين ورجال أعمال ووسطاء",
        "link": "https://howiyapress.com/%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d8%b1%d8%ac%d8%a7%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%88%d9%88%d8%b3%d8%b7%d8%a7/",
        "published": "2025-06-27T10:54:45+00:00",
        "summary": "هوية بريس &#8211; متابعات أجلت غرفة الجنايات الابتدائية المكلفة بجرائم الأموال بمحكمة الاستئناف بالرباط، يوم الإثنين الماضي، النظر في ما بات يُعرف إعلاميًا بـ&#8221;ملف قاضي تطوان&#8221;، والمتابع فيه قاضٍ سابق...\nThe post محاكمة قضاة ومحامين ورجال أعمال ووسطاء appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "شركة الطيران الموريتانية متورطة في تهريب 150 ألف أورو بمطار محمد الخامس",
        "link": "https://ar.hibapress.com/details-635062.html",
        "published": "2025-06-27T10:52:38+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nفي تطور مفاجئ، تم التوصل إلى اتفاق مصالحة بين إدارة الجمارك وطائرة موريتانية تحمل على متنها ربانًا ومضيفًا ومديرة للرحلات، بعد محاولتهم تهريب حوالي 150 ألف أورو عبر مطار محمد الخامس.\n\n الاتفاق جاء بعد التحقيقات التي أظهرت تورط المتهمين في عملية تهريب الأموال، لينتهي بذلك ملف القضية وتغادر الأطراف المتورطة أسوار المحكمة الابتدائية الزجرية في الدار البيضاء.\n\nفي بداية هذا الأسبوع، تمكنت مصالح الجمارك من ضبط ربان الطائرة والمضيف أثناء محاولتهما تهريب مبالغ مالية ضخمة من العملة الصعبة.\n\nو خلال التحقيقات، اعترف المتهمان بأن المديرة في شركة الطيران سلمتهما المبلغ المالي، بهدف تهريبه إلى موريتانيا وتسليمه لشخص آخر هناك.\n\nوبينما كان التحقيق مستمرًا، تم عرض شريط فيديو تم التقاطه من كاميرات المطار يظهر تورط المتهمين في عملية التهريب.\n\n وتبين من خلال التحقيقات أن المتهمين كانوا قد تسلموا المبلغ من المديرة بهدف تهريبه إلى موريتانيا، ولكن تأخر الرحلة كشف المخطط، وتمكنت الجمارك من ضبط الأموال قبل مغادرة الطائرة.\n\nإثر ذلك، دخلت سفارة موريتانيا على الخط، وبتدخلها تم إبرام مصالحة مع إدارة الجمارك حسب ما تقتضيه القوانين الجمركية. \n\nوبالرغم من حل المشكلة بالصلح، لم يتم الكشف عن المبلغ المالي الذي دفعه المتهمون مقابل هذه التسوية.\n\nعلى صعيد آخر، انتشر عبر منصات التواصل الاجتماعي شريط صوتي يتحدث عن تفاصيل محاولات التهريب، حيث ذكر أن المديرة الموريتانية قد اعترفت بتسلم الأموال من تجار مغاربة ونسقت مع مدير العمليات في الشركة لتسليم الطاقم المبلغ المالي. \n\nالشريط كشف أيضًا عن تاريخ المديرة المثير للجدل في تونس، حيث تم توقيفها سابقًا بتهمة تهريب العملة الصعبة.",
        "source": "هبة بريس"
    },
    {
        "title": "الأمن الخليجي : إستراتيجيات الردع و سبل الإستقرار الإقليمي .",
        "link": "https://alaan.ma/?p=70915",
        "published": "2025-06-27T10:52:00+00:00",
        "summary": "بقلم : البراق شادي عبد السلام لقد كشفت الحرب الإسرائيلية الإيرانية المتواصلة عن خسائر فادحة للنظام الإيراني على يد الجيش الإسرائيلي. لم تقتصر هذه الخسائر على الجوانب العسكرية فحسب، بل امتدت لتشمل عمليات استخباراتية وأمنية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "خطر من المستوى الأحمر يهدد غابات طنجة ابتداء من اليوم",
        "link": "https://www.tanja7.com/165987/",
        "published": "2025-06-27T10:44:40+00:00",
        "summary": "أصدرت مجددا الوكالة الوطنية للمياه والغابات تحذيرا من المستوى الأحمر بخصوص خطر اندلاع حرائق في غابات طنجة والعديد من المناطق الشمالية، التحذير يشمل الفترة ما بين الجمعة 27 يونيو و4 يوليوز القادم. الوكالة أصدرت توقعاتها بخصوص المناطق المعرضة لخطر اندلاع الحرائق الغابوية في المغرب، استنادًا إلى معطيات علمية دقيقة تهدف إلى الوقاية من ظاهرة الحرائق [&#8230;]\nظهرت المقالة خطر من المستوى الأحمر يهدد غابات طنجة ابتداء من اليوم أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "المغرب في صدارة موردي الكليمانتين والماندارين لأوروبا",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%aa%d8%b5%d8%af%d8%b1-%d8%b5%d8%a7%d8%af%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d9%85%d8%b6%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d8%ba%d9%8a%d8%b1%d8%a9/",
        "published": "2025-06-27T10:42:45+00:00",
        "summary": "أحرز المغرب المركز الأول كأكبر مزود للاتحاد الأوروبي بالحمضيات الصغيرة، مثل الكليمانتين والماندارين والساتسوما، خلال الأشهر السبعة الأولى من الموسم الفلاحي 2024/2025، بعد أن تجاوزت صادراته نحو هذا السوق 134 ألف طن. البيانات التي وردت في تقرير حديث صادر عن مفوضية الاتحاد الأوروبي حول تطور سوق الحمضيات، كشفت أن المغرب عزز موقعه في طليعة موردي [...]\nظهرت المقالة المغرب في صدارة موردي الكليمانتين والماندارين لأوروبا أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "أمريكا تكرّم وداد الأمة",
        "link": "https://www.hespress.com/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%aa%d9%83%d8%b1%d9%91%d9%85-%d9%88%d8%af%d8%a7%d8%af-%d8%a7%d9%84%d8%a3%d9%85%d8%a9-1583075.html",
        "published": "2025-06-27T10:42:20+00:00",
        "summary": "The post أمريكا تكرّم وداد الأمة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "موازين تحول مسرح محمد الخامس إلى حمام",
        "link": "https://www.achkayen.com/630137/.html",
        "published": "2025-06-27T10:40:00+00:00",
        "summary": "The post موازين تحول مسرح محمد الخامس إلى حمام appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "\"مساعدو المسنين\" يشتكون البطالة",
        "link": "https://www.hespress.com/%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d9%88-%d8%a7%d9%84%d9%85%d8%b3%d9%86%d9%8a%d9%86-%d9%8a%d8%b4%d8%aa%d9%83%d9%88%d9%86-%d8%a7%d9%84%d8%a8%d8%b7%d8%a7%d9%84%d8%a9-1582507.html",
        "published": "2025-06-27T10:38:50+00:00",
        "summary": "على الرغم من أن الهرم السكاني بالمغرب يسير نحو الشيخوخة وفق نتائج إحصاء 2024، اشتكى خريجو شعبة &#8220;مساعد في الرعاية وطب الشيخوخة&#8221; بمعاهد التكوين المهني في المجال الصحي من قلة المناصب بعد نهاية تكوينهم. وعبر بلاغ للخريجين عن &#8220;رفضهم لسياسة الإقصاء والتهميش التي يتعرض لها تخصصهم والتقليل من أهميته رغم أهميته المتزايدة داخل المنظومة الصحية [&#8230;]\nThe post &quot;مساعدو المسنين&quot; يشتكون البطالة appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "مونديال الأندية: تألق وخيبة وبزوغ نجوم واعدة في دور المجموعات",
        "link": "https://www.almountakhab.com/node/13214420",
        "published": "2025-06-27T10:37:10+00:00",
        "summary": "كان نجوم مثل الأرجنتيني ليونيل ميسي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الأمين العام لمجلس التعاون الخليجي: دولنا شكلت جبهة متماسكة لتجفيف منابع المخدرات",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%a3%d9%85%d9%8a%d9%86-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%aa%d8%b9%d8%a7%d9%88%d9%86-%d8%a7%d9%84%d8%ae%d9%84%d9%8a%d8%ac%d9%8a-%d8%af%d9%88/",
        "published": "2025-06-27T10:37:00+00:00",
        "summary": "قال جاسم البديوي، الأمين العام لمجلس التعاون لدول الخليج العربية، يوم الخميس بالرياض إن “الاستراتيجية\nThe post الأمين العام لمجلس التعاون الخليجي: دولنا شكلت جبهة متماسكة لتجفيف منابع المخدرات appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "لقجع يحدد الموعد النهائي لإفتتاح الملعب الكبير لمراكش",
        "link": "https://www.almountakhab.com/node/16214419",
        "published": "2025-06-27T10:35:46+00:00",
        "summary": "قال فوزي لقجع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جهات تتحدى قرار السلطات وتواصل احتلال الملك العام بشواطئ المحمدية",
        "link": "https://ar.hibapress.com/details-635034.html",
        "published": "2025-06-27T10:35:25+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nرغم الحملات المتكررة التي باشرتها السلطات المحلية و الأمنية بالمحمدية لتحرير الملك العمومي، تواصل بعض الجهات احتلال الشواطئ من خلال كراء \"الباراصولات\" والكراسي للمصطافين، في تحد واضح لقرارات المنع والتنظيم.\n\nويشتكي عدد من زوار شواطئ المدينة من فرض مبالغ مالية مقابل استغلال مظلات شمسية وكراسي، حيث يعمد بعض الغرباء لاحتلال مساحات واسعة من الرمال و ينصبون فيها المظلات الشمسية و لا يمكن للجميع الجلوس إلا بعد دفع قيمة تأجير المظلة، و هو ما يطرح تساؤلات حول نجاعة تدخلات السلطات ومدى التزام المستغلين بالقوانين.\n\nوفي الوقت الذي حثت فيها السلطات على منع كراء المعدات على الشواطئ دون ترخيص، يطالب المواطنون بتكثيف المراقبة وتحرير الفضاءات البحرية من كل أشكال الاستغلال العشوائي، ضمانا لحقهم في الترفيه دون ابتزاز أو استغلال.\n\n*الصورة من الأرشيف",
        "source": "هبة بريس"
    },
    {
        "title": "شفشاون تحتضن المعرض الجهوي للماعز لتعزيز الإنتاج الحيواني والتنمية المجالية",
        "link": "https://maroc28.ma/194209.html",
        "published": "2025-06-27T10:35:20+00:00",
        "summary": "أشرف وزير الفلاحة أحمد البواري، بمدينة شفشاون، على افتتاح فعاليات الدورة الخامسة عشرة للمعرض الجهوي للماعز، المنظم من طرف الغرفة الفلاحية لجهة طنجة-تطوان-الحسيمة، بشراكة مع وزارتي الداخلية والفلاحة. ويهدف هذا المعرض إلى دعم سلسلة تربية الماعز في المناطق الجبلية، من خلال تبادل الخبرات، وتشجيع التثمين، وتعزيز دور التعاونيات الفلاحية في الاقتصاد التضامني. وقد عرف المعرض [...]",
        "source": "مغرب28"
    },
    {
        "title": "قرار جديد لوزير الداخلية يشدد الرقابة على حركة الأسلحة والذخيرة",
        "link": "https://al3omk.com/1081168.html",
        "published": "2025-06-27T10:30:56+00:00",
        "summary": "في خطوة لتعزيز الإطار التنظيمي المتعلق بسلامة وأمن البلاد\nظهرت المقالة قرار جديد لوزير الداخلية يشدد الرقابة على حركة الأسلحة والذخيرة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "لمجرد يعود للغناء في المغرب وأسعار تذاكر السهرة تصل لـ1750 درهما",
        "link": "https://aljarida24.ma/p/actualites/316720/",
        "published": "2025-06-27T10:30:43+00:00",
        "summary": "لمجرد يعود للغناء في المغرب وأسعار تذاكر السهرة تصل لـ1750 درهما",
        "source": "الجريدة 24"
    },
    {
        "title": "اللجنة البين وزارية لتطوير الاقتصاد الأزرق تعقد اجتماعها الأول",
        "link": "https://madar21.com/354227.html",
        "published": "2025-06-27T10:30:00+00:00",
        "summary": "عقدت اللجنة البين وزارية لتطوير الاقتصاد الأزرق، يوم الثلاثاء بالرباط، اجتماعها الأول برئاسة الوزير المنتدب المكلف بالميزانية، فوزي لقجع. وأفاد بلاغ لوزارة الاقتصاد والمالية، أن هذا الاجتماع الرفيع المستوى، الذي حضره عدد من أعضاء الحكومة ومسؤولي المؤسسات المعنية، يشكل الانطلاقة الرسمية لمسار إعداد خارطة الطريق الوطنية لتنمية الاقتصاد الأزرق، وأضاف المصدر ذاته أن هذا اللقاء [&#8230;]\nظهرت المقالة اللجنة البين وزارية لتطوير الاقتصاد الأزرق تعقد اجتماعها الأول أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "فيديو.. فرض شروط تعجيزية على الكتاتيب القرآنية.. علاش؟!",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%81%d8%b1%d8%b6-%d8%b4%d8%b1%d9%88%d8%b7-%d8%aa%d8%b9%d8%ac%d9%8a%d8%b2%d9%8a%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d9%83%d8%aa%d8%a7%d8%aa%d9%8a%d8%a8-%d8%a7%d9%84/",
        "published": "2025-06-27T10:28:58+00:00",
        "summary": "The post فيديو.. فرض شروط تعجيزية على الكتاتيب القرآنية.. علاش؟! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "نشرة إنذارية ومخاطر اندلاع حرائق غابوية محتملة",
        "link": "https://howiyapress.com/%d9%86%d8%b4%d8%b1%d8%a9-%d8%a5%d9%86%d8%b0%d8%a7%d8%b1%d9%8a%d8%a9-%d9%88%d9%85%d8%ae%d8%a7%d8%b7%d8%b1-%d8%a7%d9%86%d8%af%d9%84%d8%a7%d8%b9-%d8%ad%d8%b1%d8%a7%d8%a6%d9%82-%d8%ba%d8%a7%d8%a8%d9%88/",
        "published": "2025-06-27T10:23:59+00:00",
        "summary": "هوية بريس &#8211; متابعات أصدرت الوكالة الوطنية للمياه والغابات نشرة إنذارية جديدة بشأن مخاطر اندلاع حرائق غابوية شديدة، خلال الفترة الممتدة من 27 يونيو إلى غاية 4 يوليوز 2025، بناءً...\nThe post نشرة إنذارية ومخاطر اندلاع حرائق غابوية محتملة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "أمن وجدة يحجز 10 آلاف و820 قرصا طبيا مخدرا",
        "link": "https://www.achkayen.com/630151/.html",
        "published": "2025-06-27T10:21:37+00:00",
        "summary": "تمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء الخميس 26 يونيو الجاري، من حجز 10 آلاف و820 قرصا طبيا مخدرا وتوقيف شخصين يشتبه في ارتباطهما بشبكة إجرامية تنشط في ترويج المخدرات والمؤثرات العقلية. وقد جرى توقيف المشتبه فيهما بمدخل مدينة وجدة، مباشرة بعد وصولهما على متن سيارة كانت [&#8230;]\nThe post أمن وجدة يحجز 10 آلاف و820 قرصا طبيا مخدرا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "ساكنة ديور “لبون” بدار التونسي خارج التغطية الأمنية بمراكش – صور",
        "link": "https://ar.hibapress.com/details-635053.html",
        "published": "2025-06-27T10:21:32+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nفي ظل تقاعس عناصر الدائرة الامنية 15 وعدم تجاوبها مع استغاثات المواطنين، تعرف منطقة ديور البون بدار التونسي بمقاطعة النخيل بمراكش، انفلاتا امنيا بلغ ذروته ليلة امس الخميس، عندما اقدم شخص في حالة غير طبيعية على تكسير زجاج العديد من السيارات، ملحقا بها اضرارا مادية بليغة.\n\nورغم استنجاد المواطنين بعناصر الامن بالدائرة الامنية 15 لم يتم اتخاذ اي اجراء آني وفعال لضبط وتوقيف المعتدي، الشيء الذي خلف استياءا عارما وسط الضحايا.\n\nتبقى الإشارة إلى ان عناصر الدائرة الامنية 15 تسبح ضد التيار الذي يقوده والي امن مراكش محمد مشيشو، تنزيلا لتوجيهات المدير العام للامن الوطني، الداعية للتفاعل الفوري مع شكايات المواطنين واتخاذ الاجراءات الناجعة لاستباب الامن.",
        "source": "هبة بريس"
    },
    {
        "title": "الرمضاني ينتقد سوء تنظيم حفل كاظم الساهر",
        "link": "https://madar21.com/354275.html",
        "published": "2025-06-27T10:20:02+00:00",
        "summary": "ظهرت المقالة الرمضاني ينتقد سوء تنظيم حفل كاظم الساهر أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "بحضور أمني كبير.. هدم دوار لشهب العشوائي بالمحمدية وسط احتجاجات الساكنة",
        "link": "https://ar.hibapress.com/details-635039.html",
        "published": "2025-06-27T10:17:04+00:00",
        "summary": "هبة بريس ـ الدار البيضاء\n\nباشرت السلطات المحلية بمدينة المحمدية، عملية هدم دوار \"لشهب\" العشوائي، وذلك في إطار حملات تحرير الملك العمومي والتصدي لظاهرة البناء غير القانوني التي تفاقمت في السنوات الأخيرة.\n\nوقد رافقت هذه العملية احتجاجات كبيرة من طرف السكان المتضررين، الذين عبروا عن رفضهم لقرار الهدم، معتبرين أنه تم بشكل مفاجئ ودون تمكينهم من بدائل سكنية واضحة، ما تسبب في حالة من التوتر والاستياء في صفوف العائلات المقيمة بالدوار.\n\nوشهدت المنطقة حضورا أمنيا كثيفا لتأمين عملية الهدم والحيلولة دون وقوع أي انفلاتات، حيث تم تطويق المكان من قبل عناصر الأمن والقوات المساعدة، فيما تواصلت أشغال الهدم تحت إشراف مباشر من السلطات المحلية.",
        "source": "هبة بريس"
    },
    {
        "title": "جديد الحالة الصحية لجمال حركاس",
        "link": "https://www.almountakhab.com/node/16214418",
        "published": "2025-06-27T10:16:43+00:00",
        "summary": "بحسب آخر الأخبار",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ارتفاع مبيعات الإسمنت بنسبة 9,5 في المائة متم شهر ماي",
        "link": "https://www.assahifa.com/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d9%85%d8%a8%d9%8a%d8%b9%d8%a7%d8%aa-%d8%a7%d9%84%d8%a5%d8%b3%d9%85%d9%86%d8%aa-%d8%a8%d9%86%d8%b3%d8%a8%d8%a9-95-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d8%a7%d8%a6/",
        "published": "2025-06-27T10:16:00+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية التابعة لوزارة الاقتصاد والمالية، بأن مبيعات الإسمنت، المقياس الرئيسي لنشاط البناء، تنامت بنسبة 9,5 في المائة عند متم ماي 2025، مقابل ارتفاع بنسبة 7,3 في المائة خلال الفترة نفسها من العام الماضي. وأوضحت المديرية، في نشرتها الأخيرة حول الظرفية أنه خلال الشهرين الأولين من الفصل الثاني من سنة 2025، عرفت [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "انقطاعات الماء تربك سكان برشيد ومطالب بمحاسبة الشركة الجهوية",
        "link": "https://nichan.ma/307246/",
        "published": "2025-06-27T10:15:47+00:00",
        "summary": "تعرف مدينة برشيد وعدد من الجماعات المجاورة، خلال الأيام الأخيرة، انقطاعات متكررة ومباغتة للماء الصالح للشرب، ما أثار موجة من الاستياء العارم في صفوف السكان الذين وجدوا أنفسهم في مواجهة عطش غير معلن، وسط درجات حرارة تتجاوز الأربعين في بعض الفترات. الانقطاعات المفاجئة، التي باتت تتكرر بشكل لافت، لم تقابل بأي إشعارات مسبقة أو توضيحات [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "المغرب يرتقي خمس مراتب في مؤشر السلامة والأمن لعام 2025",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d9%8a%d8%b1%d8%aa%d9%82%d9%8a-%d8%ae%d9%85%d8%b3-%d9%85%d8%b1%d8%a7%d8%aa%d8%a8-%d9%81%d9%8a-%d9%85%d8%a4%d8%b4%d8%b1-%d8%a7%d9%84%d8%b3%d9%84%d8%a7%d9%85%d8%a9/",
        "published": "2025-06-27T10:12:19+00:00",
        "summary": "حقق المغرب قفزة نوعية في تصنيف مؤشر السلامة والأمن لسنة 2025، بعدما تقدم بخمس مراتب مقارنة بالسنة الماضية، حسب ما كشف عنه التقرير السنوي الصادر عن شركة CS Global Partners، الرائدة عالميا في مجال الاستشارات والتسويق المتخصص في شؤون المواطنة والجنسية. ووفقا للمعطيات الواردة في التقرير، فقد حصل المغرب على 52.7 نقطة ضمن هذا المؤشر، [...]\nظهرت المقالة المغرب يرتقي خمس مراتب في مؤشر السلامة والأمن لعام 2025 أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "النصر السعودي يجدد عقد النجم البرتغالي رونالدو",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%86%d8%b5%d8%b1-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d9%8a%d8%ac%d8%af%d8%af-%d8%b9%d9%82%d8%af-%d8%a7%d9%84%d9%86%d8%ac%d9%85-%d8%a7%d9%84%d8%a8%d8%b1%d8%aa%d8%ba%d8%a7%d9%84/",
        "published": "2025-06-27T10:06:15+00:00",
        "summary": "أعلن نادي النصر السعودي، الخميس، تجديد عقد نجمه البرتغالي كريستيانو رونالدو، قائد الفريق الأول، بعدما وقّع لمدة عامين حتى 2027، ليضمن بقاءه مع النادي حتى بلوغه عامه الـ42. وقال النادي السعودي عبر حسابه الرسمي بمنصة إكس: “النصر، رونالدو.. القصة مستمرة. أنهت إدارة شركة نادي النصر إجراءات تجديد عقد القائد التاريخي كريستيانو رونالدو مع ناديه النصر”. [...]\nظهرت المقالة النصر السعودي يجدد عقد النجم البرتغالي رونالدو أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "“كوبكو” تطلق أول مصنع مغربي لمواد البطاريات وتسعى لريادة صناعية إقليمية",
        "link": "https://maroc28.ma/194206.html",
        "published": "2025-06-27T10:05:13+00:00",
        "summary": "أعلنت شركة &#8220;كوبكو&#8221; عن تدشين أول وحدة صناعية لإنتاج مواد البطاريات الكهربائية بالمغرب، في منطقة الجرف الأصفر، في خطوة استراتيجية تدعم التموقع الصناعي للمملكة في قلب سلاسل القيمة للطاقة النظيفة. ويأتي هذا المشروع ثمرة شراكة بين صندوق &#8220;المدى&#8221; المغربي وشركة CNGR الصينية الرائدة عالمياً في مجال مواد البطاريات. وقد تم تخصيص استثمار ضخم يفوق 20 [...]",
        "source": "مغرب28"
    },
    {
        "title": "ترامب يدعو إلى طرد صحافيين \"فورا\"",
        "link": "https://www.hespress.com/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%af%d8%b9%d9%88-%d8%a5%d9%84%d9%89-%d8%b7%d8%b1%d8%af-%d8%b5%d8%ad%d8%a7%d9%81%d9%8a%d9%8a%d9%86-%d9%81%d9%88%d8%b1%d8%a7-1583040.html",
        "published": "2025-06-27T10:05:03+00:00",
        "summary": "دعا الرئيس الأمريكي دونالد ترامب إلى فصل صحافيين من شبكة &#8220;سي إن إن&#8221; الإخبارية وصحيفة &#8220;نيويورك تايمز&#8221; بسبب تقاريرهم عن تأثير الهجمات الأمريكية على إيران. وكتب ترامب بأحرف كبيرة على منصته &#8220;تروث سوشيال&#8221; يوم الخميس: &#8220;يجب طرد صحافيي الأخبار المزيفة من سي إن إن ونيويورك تايمز، فوراً!!! أناس سيئون بنوايا شريرة&#8221;. ومن النادر للغاية أن [&#8230;]\nThe post ترامب يدعو إلى طرد صحافيين &quot;فورا&quot; appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "المناطق المعرضة لخطر اندلاع الحرائق الغابوية بالمغرب",
        "link": "https://aljarida24.ma/p/actualites/316721/",
        "published": "2025-06-27T10:00:36+00:00",
        "summary": "المناطق المعرضة لخطر اندلاع الحرائق الغابوية بالمغرب",
        "source": "الجريدة 24"
    },
    {
        "title": "وزارة الشباب والثقافة تدعم الجمعيات والهيئات الثقافية  بأزيد من 9 ملايين درهم",
        "link": "https://alyaoum24.com/1972971.html",
        "published": "2025-06-27T10:00:32+00:00",
        "summary": "أعلنت وزارة الشباب والثقافة والتواصل – قطاع الثقافة، عن نتائج دعم الجمعيات والهيئات الثقافية والمهرجانات والتظاهرات الثقافية والفنية برسم سنة 2025، والتي بلغت قيمتها الإجمالية 9 ملايين و45 ألف درهم. وأوضحت الوزارة في بلاغ لها، أن اللجنة المكلفة بدراسة عروض المشاريع المرشحة للدعم برسم سنة 2025 عقدت سلسلة من الاجتماعات للبت في المشاريع المستوفية للشروط [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "موجات الحرارة تجدد مطلب التأهب لمخاطر لدغات العقارب والأفاعي بالمغرب",
        "link": "https://www.hespress.com/%d9%85%d9%88%d8%ac%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d8%aa%d8%ac%d8%af%d8%af-%d9%85%d8%b7%d9%84%d8%a8-%d8%a7%d9%84%d8%aa%d8%a3%d9%87%d8%a8-%d9%84%d9%85%d8%ae%d8%a7%d8%b7%d8%b1-1582556.html",
        "published": "2025-06-27T10:00:25+00:00",
        "summary": "دفعت موجة الحر الشديد التي تضرب مناطق عدة بالمملكة بعدد من الفاعلين المدنيين إلى المطالبة برفع درجة التأهب واليقظة ضد تناسل حالات لدغات العقارب والأفاعي، لا سيّما من خلال تزويد المؤسسات الصحية بالمخزون الكافي من الأمصال المضادة للسموم، ومضاعفة سيارات الإسعاف رهن الخدمة في المناطق البعيدة عن هذه المؤسسات. وحذّر الفاعلون المدنيون الذين تحدثوا لجريدة [&#8230;]\nThe post موجات الحرارة تجدد مطلب التأهب لمخاطر لدغات العقارب والأفاعي بالمغرب appeared first on Hespress - هسبريس جريدة إلكترونية مغربية.",
        "source": "Hespress – هسبريس جريدة إلكترونية مغربية"
    },
    {
        "title": "بريطانيا ترفض دعم الربط الكهربائي مع المغرب.. وتبرر بـ”مخاطر أمنية”",
        "link": "https://al3omk.com/1081150.html",
        "published": "2025-06-27T10:00:03+00:00",
        "summary": "أعلنت الحكومة البريطانية، الخميس 26 يونيو 2025، عن رفضها الرسمي دعم مشروع الربط الكهربائي بين المغرب والمملكة المتحدة الذي تطوره شركة Xlinks، مشيرة إلى أن المشروع &#8220;لا يصب في المصلحة الوطنية في الوقت الراهن&#8221; بسبب ما وصفته بـ&#8221;المخاطر الأمنية والتشغيلية&#8221; العالية، وعدم توافقه مع استراتيجية المملكة المتحدة الرامية إلى تعزيز الإنتاج المحلي للطاقة. ويأتي هذا [&#8230;]\nظهرت المقالة بريطانيا ترفض دعم الربط الكهربائي مع المغرب.. وتبرر بـ&#8221;مخاطر أمنية&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "بنسعيد: لم نطلب من المهاجري مهاجمة أحد وخرجات ابن كيران تكرس العزوف",
        "link": "https://madar21.com/354086.html",
        "published": "2025-06-27T10:00:00+00:00",
        "summary": "كشف محمد المهدي بنسعيد، عضو القيادة الجماعية للأمانة العامة للأصالة والمعاصرة، أن عودة البرلماني، هشام المهاجري، إلى المكتب السياسي للحزب، بعد قرار سابق بتجميد عضويته، يدخل في إطار &#8220;ترتيب البيت الداخلي&#8221; وتعزيز الصف التنظيمي قبيل الاستحقاقات المقبلة. ورفض بنسعيد، خلال حلوله ضيفا على برنامج &#8220;مع يوسف بلهيسي&#8221;، اختزال القرار في منطق انتخابي ضيق، مشدداً على [&#8230;]\nظهرت المقالة بنسعيد: لم نطلب من المهاجري مهاجمة أحد وخرجات ابن كيران تكرس العزوف أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "تطورات جديدة في ملف الأستاذ معهود تُعيده للاعتصام",
        "link": "https://www.achkayen.com/630117/.html",
        "published": "2025-06-27T10:00:00+00:00",
        "summary": "تطورات جديدة شهدها ملف الاستاذ مصطفى معهود المعتصم والمضرب عن الطعام لمدة تفوق شهر، أمام مقر الأكاديمية الجهوية بسبب فصله عن العمل. فبعد ضغط نقابي مركزي كبير قادته الجامعة الوطنية للتعليم &#8211; التوجه الديمقراطي، أرسلت وزارة التربية الوطنية لجنة تفتيش مركزية تابعة للمفتشية العامة، وقامت بلقاء مع الاستاذ معهود في اجتماع دام لأربع ساعات متتالية، [&#8230;]\nThe post تطورات جديدة في ملف الأستاذ معهود تُعيده للاعتصام appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "تكلفة الحفل تصل إلى 55.6 مليون دولار.. تفاصيل زفاف مؤسس شركة أمازون",
        "link": "https://ar.hibapress.com/details-635048.html",
        "published": "2025-06-27T09:58:49+00:00",
        "summary": "هبة بريس - وكالات\n\nاحتشد نجوم السينما والمال والأعمال هذا الأسبوع في مدينة البندقية الإيطالية لحضور ما بات يُعرف إعلاميا بـ\"زفاف القرن\"، الذي يجمع مؤسس شركة أمازون، الملياردير الأميركي جيف بيزوس، بالإعلامية لورين سانشيز.\n\nالاهتمام العالمي بالزفاف كبير، خاصة وأن بيزوس هو ثالث أغنى رجل بالعالم حاليا، حيث تقدر ثروته بـ234 مليار دولار، خلف الأول إيلون ماسك والثاني مارك زوكربيرغ.\n\nالاحتفالات الفاخرة تستمر على مدار ثلاثة أيام، وسط تكتم كبير يحيط بقائمة الضيوف وتفاصيل الحفل الرئيسي. \n\nو قدّر رئيس إقليم فينيتو، لوكا زايا، أن التكاليف الإجمالية لحفل الزفاف تتراوح بين 46.5 إلى 55.6 مليون دولار، وهو ما يضع الزفاف ضمن أغلى المناسبات الخاصة في العالم.\n\nوأكدت تقارير إعلامية محلية أن بيزوس سيقدّم تبرعات خيرية كبيرة خلال المناسبة، من بينها مليون يورو لصالح منظمة \"كورِيلا\" (Corila)، وهو مركز أكاديمي يهتم بدراسة النظام البيئي لبحيرة البندقية.\n\nو رغم عدم الإعلان رسميا عن يوم وموعد الحفل الدقيق، من المتوقع أن يُقام الحدث الرئيسي يوم السبت داخل \"الترسانة\" (Arsenale)، وهي منطقة محصّنة تعود إلى القرن الخامس عشر، كانت تستخدم لبناء السفن الحربية خلال عصر جمهورية البندقية.\n\nو بدأ وصول الطائرات الخاصة منذ الثلاثاء إلى مطار البندقية والمطارات القريبة مثل تريفيزو وفيرونا، مع توقعات بوصول 90 طائرة خاصة خلال الأيام المقبلة.\n\nوفي المدينة المائية الشهيرة، تم حجز 30 تاكسيا مائيا من شركات مختلفة لنقل الضيوف إلى مواقع الاحتفال.\n\nكما تم حجز خمسة من أرقى فنادق البندقية لاستضافة ما بين 200 إلى 250 ضيفا.",
        "source": "هبة بريس"
    },
    {
        "title": "رسميا.. علاء بلعروش في سبورتينغ براغا",
        "link": "https://www.almountakhab.com/node/16214416",
        "published": "2025-06-27T09:52:27+00:00",
        "summary": "انضم علاء بلعروش",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أدم أزنو يريد الرحيل وخيطافي وبتيس يستفسران عنه",
        "link": "https://www.almountakhab.com/node/16214415",
        "published": "2025-06-27T09:47:31+00:00",
        "summary": "يقترب آدم أزنو (19 عاما)",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جماهير الوداد تطارد أيت منا",
        "link": "https://www.achkayen.com/630132/.html",
        "published": "2025-06-27T09:45:00+00:00",
        "summary": "The post جماهير الوداد تطارد أيت منا appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "“خدمْكتم زِيرو”.. الوالي امهيدية ينتفض في وجه “العمران” بعد حريق سوق المسيرة",
        "link": "https://howiyapress.com/%d8%ae%d8%af%d9%85%d9%92%d9%83%d8%aa%d9%85-%d8%b2%d9%90%d9%8a%d8%b1%d9%88-%d8%a7%d9%84%d9%88%d8%a7%d9%84%d9%8a-%d8%a7%d9%85%d9%87%d9%8a%d8%af%d9%8a%d8%a9-%d9%8a%d9%86%d8%aa%d9%81%d8%b6-%d9%81/",
        "published": "2025-06-27T09:43:20+00:00",
        "summary": "هوية بريس-متابعات استشاط محمد امهيدية، والي جهة البيضاء سطات غضبا، صباح أمس (الخميس) في اجتماع عقد بمقر عمالة مقاطعات مولاي رشيد سيدي عثمان وحضره عدد من المسؤولين وممثلي مؤسسات عمومية...\nThe post &#8220;خدمْكتم زِيرو&#8221;.. الوالي امهيدية ينتفض في وجه &#8220;العمران&#8221; بعد حريق سوق المسيرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الديستي تحبط تهريب قرابة 11 الف قرص مخدر بوجدة",
        "link": "https://aljarida24.ma/p/actualites/316718/",
        "published": "2025-06-27T09:40:55+00:00",
        "summary": "الديستي تحبط تهريب قرابة 11 الف قرص مخدر بوجدة",
        "source": "الجريدة 24"
    },
    {
        "title": "الـ UMT تعلن ميلاد نقابة وطنية للتعليم الأولي وتدعو لإسقاط الوساطة",
        "link": "https://al3omk.com/1081161.html",
        "published": "2025-06-27T09:40:45+00:00",
        "summary": "أعلنت الجامعة الوطنية للتعليم، التابعة للاتحاد المغربي للشغل، عزمها تأسيس نقابة وطنية للتعليم الأولي غدا السبت 28 يونيو 2025، في خطوة تصعيدية تهدف إلى المطالبة بالإدماج الفوري للعاملين بالقطاع في الوظيفة العمومية وإسقاط كافة أشكال الوساطة. وبحسب بلاغ صحفي، فإن الأمين العام للاتحاد، الميلودي المخارق، سيترأس الجلسة الافتتاحية للمؤتمر الذي ينعقد تحت شعار &#8220;من أجل [&#8230;]\nظهرت المقالة الـ UMT تعلن ميلاد نقابة وطنية للتعليم الأولي وتدعو لإسقاط الوساطة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "سلا الجديدة.. أشغال “غامضة” تشوه المدينة وتثير استياء الساكنة",
        "link": "https://ar.hibapress.com/details-635035.html",
        "published": "2025-06-27T09:40:36+00:00",
        "summary": "هبة بريس - لبنى ابروك\n\nتشهد مدينة سلا الجديدة، خلال الأسابيع الأخيرة، موجة غضب واحتقان متصاعد في صفوف الساكنة، بسبب الأشغال الجارية في عدد من الأحياء والشوارع، والتي وُصفت من طرف المواطنين بأنها \"غير مفهومة\" و\"عشوائية\"، بعد أن تسببت في تغيير ملامح المدينة بشكل سلبي، وشوهت الفضاءات العمومية التي كانت إلى وقت قريب متنفساً حقيقياً للسكان.\nتحطيم الأرصفة وإزالة المساحات الخضراء\nانطلقت الأشغال وسط استغراب السكان دون سابق إنذار، وبدأت معها عمليات هدم الأرصفة واقتلاع الأشجار وإزالة المساحات الخضراء بالكامل، ما حول الأحياء السكنية إلى مشهد أقرب إلى الصحراء القاحلة، في ظل غياب تام لأي لوحات توضيحية أو إشعارات رسمية توضح طبيعة الأشغال أو أهدافها.\nفوضى مرورية وحوادث متكررة\nوقد تسببت هذه الأشغال، التي لم تُرفق بأي تدابير تنظيمية واضحة، في فوضى مرورية غير مسبوقة بعد تعطل إشارات المرور في عدد من المحاور الحيوية، الأمر الذي أدى إلى ارتفاع عدد حوادث السير، خاصة خلال فترات الذروة.\n\nكما عبّر سائقون وراجلون على حد سواء عن استيائهم من غياب الإنارة وعلامات التشوير، مما زاد من خطر التنقل اليومي داخل المدينة.\nانقطاعات متكررة لشبكة الإنترنت\nولم تتوقف تأثيرات الأشغال عند الجانب المرئي فقط، إذ اشتكى العديد من المواطنين من انقطاعات متكررة وغير مبررة في خدمات الإنترنت، وهو ما أثّر بشكل مباشر على فئات واسعة من السكان، خاصة الطلبة والعاملين عن بعد، الذين وجدوا أنفسهم معزولين عن العالم الرقمي دون تفسير رسمي.\nأزمة بيئية وصحية بسبب الحشرات والقوارض\nوفي جانب بيئي خطير، رصد السكان انتشاراً كبيراً للحشرات الضارة، خاصة الصراصير، إلى جانب ظهور الفئران في عدد من الأحياء، نتيجة عمليات الهدم وترك بقايا الأشغال دون تنظيف أو تطهير.\n\nهذا الوضع أثار مخاوف حقيقية من تفشي أمراض موسمية في ظل ارتفاع درجات الحرارة.\nصمت رسمي يثير التساؤلات\nما زاد من حدة الاستياء هو غياب أي تواصل من الجهات المعنية، حيث لم تصدر إلى حدود الساعة أي توضيحات رسمية بشأن نوعية الأشغال أو الجهة المسؤولة عنها أو الجدول الزمني لإنهائها.\n\nوما زاد الطين بلة شروع بعض الفرق في إعادة تركيب الأرصفة التي تم هدمها سابقاً، دون تقديم مبررات أو تفاصيل تقنية حول فائدة هذه العمليات التي أُنجزت في ظروف غامضة.",
        "source": "هبة بريس"
    },
    {
        "title": "الذهب يتكبد خسائر أسبوعية جديدة",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%b0%d9%87%d8%a8-%d9%8a%d8%aa%d9%83%d8%a8%d8%af-%d8%ae%d8%b3%d8%a7%d8%a6%d8%b1-%d8%a3%d8%b3%d8%a8%d9%88%d8%b9%d9%8a%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9/",
        "published": "2025-06-27T09:36:59+00:00",
        "summary": "هوية بريس &#8211; متابعة الذهب يتكبد خسائر أسبوعية جديدة شهدت أسعار الذهب تراجعًا ملحوظًا خلال تعاملات يوم الجمعة 27 يونيو 2025، متجهة نحو تسجيل ثاني خسارة أسبوعية على التوالي، مدفوعة...\nThe post الذهب يتكبد خسائر أسبوعية جديدة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "خرائط تنبؤية دقيقة لرصد مخاطر حرائق الغابات بالمغرب",
        "link": "https://maroc28.ma/194204.html",
        "published": "2025-06-27T09:35:11+00:00",
        "summary": "أطلقت الوكالة الوطنية للمياه والغابات، اليوم الجمعة، مبادرة استباقية تقوم على نشر خرائط تنبؤ تحدد بشكل دقيق المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك استنادا إلى معطيات علمية وبهدف مواجهة موجات الحرائق التي تهدد الغطاء الغابوي على الصعيد الوطني. ويستمر نشر هذه الخرائط إلى غاية الرابع من يوليوز المقبل، في إطار برنامج وقائي يراعي [...]",
        "source": "مغرب28"
    },
    {
        "title": "صفقة سيارات فاخرة تضع “الرميلي” في قلب عاصفة من “الانتقادات”",
        "link": "https://nichan.ma/307253/",
        "published": "2025-06-27T09:30:47+00:00",
        "summary": "وجدت نبيلة الرميلي نفسها في مرمى الانتقادات بعد إقدام جماعة الدار البيضاء التي تترأسها على إبرام صفقة جديدة لكراء أسطول ضخم من السيارات بقيمة تقارب 15 مليون درهم، في وقت تمر فيه العاصمة الاقتصادية بأزمات مالية واختلالات مزمنة في خدماتها الأساسية. ووفقاً لمصادر مطلعة، شرعت الجماعة فعلياً في استلام 336 مركبة متنوعة، بينها 34 سيارة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "أسعار الذهب تسجل تراجعا جديدا",
        "link": "https://ar.hibapress.com/details-635032.html",
        "published": "2025-06-27T09:30:15+00:00",
        "summary": "هبة بريس - وكالات\n\nتراجعت أسعار الذهب خلال تعاملات، اليوم الجمعة، متجهة نحو تسجيل ثاني خسارة أسبوعية على التوالي، متأثرة بصعود طفيف للدولار وتطورات الوضع في الشرق الأوسط، في وقت تترقب فيه الأسواق بيانات التضخم الأمريكية لتقييم مسار السياسة النقدية لمجلس الاحتياطي الفيدرالي (المركزي الأمريكي).\n\nوانخفض الذهب في المعاملات الفورية 0.4 في المائة إلى 3313.23 دولار للأوقية (الأونصة) ليتراجع سعر المعدن الأصفر 1.7 في المائة هذا الأسبوع.\n\nكما هبطت العقود الأمريكية الآجلة للذهب 0.7 في المائة إلى 3325.70 دولار.\n\nوفي أسواق المعادن النفيسة الأخرى، استقرت الفضة في المعاملات الفورية عند 36.63 دولار للأوقية، بينما تراجع البلاتين 1.8 في المائة إلى 1391.28 دولار بعدما سجل أعلى مستوى في نحو 11 عاما، فيما زاد البلاديوم 1.4 في المائة مسجلا أعلى مستوى منذ أكتوبر 2024 عند 1147.78 دولار.",
        "source": "هبة بريس"
    },
    {
        "title": "بلعروش ينضم لسبورتينغ براغا البرتغالي",
        "link": "https://madar21.com/354230.html",
        "published": "2025-06-27T09:30:00+00:00",
        "summary": "أعلن نادي راسينغ ستراسبورغ الفرنسي، اليوم الخميس، عن انتقال حارس المرمى المغربي علاء بلعروش إلى نادي سبورتينغ براغا، أحد أندية الدرجة الأولى في الدوري البرتغالي لكرة القدم، بعدما كان مرتبطا بعقد مع الفريق الفرنسي يمتد حتى سنة 2027. والتحق اللاعب المغربي الدولي لأقل 20 و23 عاما، ذو 23 ربيعا، والذي تلقى تكوينه في أكاديمية محمد [&#8230;]\nظهرت المقالة بلعروش ينضم لسبورتينغ براغا البرتغالي أولاً على مدار21.",
        "source": "مدار21"
    },
    {
        "title": "في زمن الانهيار السوري: عبير خُطفت في وضح النهار، خُيّرت بين القتل أو البيع، وعائلتها دفعت الفدية ثم صمت الخاطفون… مأساة علويات سوريا تختصرها عبارة: “لا تنتظرها… ما بترجع”",
        "link": "https://banassa.info/%d9%81%d9%8a-%d8%b2%d9%85%d9%86-%d8%a7%d9%84%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%a7%d9%84%d8%b3%d9%88%d8%b1%d9%8a-%d8%b9%d8%a8%d9%8a%d8%b1-%d8%ae%d9%8f%d8%b7%d9%81%d8%aa-%d9%81%d9%8a-%d9%88%d8%b6/",
        "published": "2025-06-27T09:30:00+00:00",
        "summary": "“لا تنتظرها، لا تنتظر أختك.. ما بترجع”، هذا ما قاله المتصل عبر تطبيق واتساب لعائلة\nThe post في زمن الانهيار السوري: عبير خُطفت في وضح النهار، خُيّرت بين القتل أو البيع، وعائلتها دفعت الفدية ثم صمت الخاطفون… مأساة علويات سوريا تختصرها عبارة: &#8220;لا تنتظرها… ما بترجع&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "وكالة “أسوشيتد برس” تنجز روبورتاجا حول المؤهلات السياحية لورزازات",
        "link": "https://www.achkayen.com/630127/.html",
        "published": "2025-06-27T09:30:00+00:00",
        "summary": "أنجزت الوكالة الأمريكية &#8220;أسوشيتد برس&#8221;، مؤخرا، روبورتاجا بورزازات، أبرزت من خلاله المؤهلات السياحية والطبيعية والتاريخية التي تزخر بها هذه الجوهرة الواقعة في جنوب شرق المغرب. وتوقفت الوكالة الأمريكية بمدينة تازناخت لإنجاز روبورتاج حول الزربية الشهيرة لقبائل آيت واوزكيت (الأطلس الكبير). وأكد المجلس الإقليمي للسياحة بورزازات، الذي رافق الطاقم الصحافي، أن الهدف من هذه الزيارة هو [&#8230;]\nThe post وكالة &#8220;أسوشيتد برس&#8221; تنجز روبورتاجا حول المؤهلات السياحية لورزازات appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "طقس الجمعة: أجواء حارة نسبيا في جل المناطق.. وزخات رعدية بالأطلس",
        "link": "https://banassa.info/%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d8%ad%d8%a7%d8%b1%d8%a9-%d9%86%d8%b3%d8%a8%d9%8a%d8%a7-%d9%81%d9%8a-%d8%ac%d9%84-%d8%a7%d9%84%d9%85%d9%86-7/",
        "published": "2025-06-27T09:29:58+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول\nThe post طقس الجمعة: أجواء حارة نسبيا في جل المناطق.. وزخات رعدية بالأطلس appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "عشرات الشهداء في غزة وتحذير دولي من جرائم الاحتلال بالقتل والتجويع",
        "link": "https://howiyapress.com/%d8%b9%d8%b4%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d9%87%d8%af%d8%a7%d8%a1-%d9%81%d9%8a-%d8%ba%d8%b2%d8%a9-%d9%88%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d8%af%d9%88%d9%84%d9%8a-%d9%85%d9%86-%d8%ac%d8%b1%d8%a7/",
        "published": "2025-06-27T09:27:11+00:00",
        "summary": "هوية بريس-متابعات قالت مصادر في مستشفيات غزة إن 72 فلسطينيا استُشهدوا بمناطق عدة في قطاع غزة منذ فجر أمس الخميس، بينهم 7 قرب مراكز توزيع المساعدات، وسط تحذير دولي من تداعيات المأساة...\nThe post عشرات الشهداء في غزة وتحذير دولي من جرائم الاحتلال بالقتل والتجويع appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المياه والغابات تصدر خرائط تحدد المناطق المهددة بالحرائق وتصنف الشمال في المستوى الأحمر",
        "link": "https://tanja24.com/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d9%88%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b5%d8%af%d8%b1-%d8%ae%d8%b1%d8%a7%d8%a6%d8%b7-%d8%aa%d8%ad%d8%af%d8%af-%d8%a7%d9%84%d9%85%d9%86%d8%a7/",
        "published": "2025-06-27T09:23:23+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وأوضحت الوكالة، في بلاغ لها، أنه بعد تحليل البانات المتعلقة، خصوصا، بنوعية [...]\nظهرت المقالة المياه والغابات تصدر خرائط تحدد المناطق المهددة بالحرائق وتصنف الشمال في المستوى الأحمر أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "مصادرة أصول مستثمر مافيوزي غسل أمواله في إيطاليا والمغرب",
        "link": "https://aljarida24.ma/p/actualites/316715/",
        "published": "2025-06-27T09:20:56+00:00",
        "summary": "مصادرة أصول مستثمر مافيوزي غسل أمواله في إيطاليا والمغرب",
        "source": "الجريدة 24"
    },
    {
        "title": "شربو الماء بزايد ..موجة حرارة مفرطة من نوع “الشركي” ستجتاح المغرب ابتداءً من يوم الجمعة 27 يونيو 2025",
        "link": "https://almap.press/2025/06/27/%d8%b4%d8%b1%d8%a8%d9%88-%d8%a7%d9%84%d9%85%d8%a7%d8%a1-%d8%a8%d8%b2%d8%a7%d9%8a%d8%af-%d9%85%d9%88%d8%ac%d8%a9-%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d9%81%d8%b1%d8%b7%d8%a9-%d9%85%d9%86-%d9%86/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b4%25d8%25b1%25d8%25a8%25d9%2588-%25d8%25a7%25d9%2584%25d9%2585%25d8%25a7%25d8%25a1-%25d8%25a8%25d8%25b2%25d8%25a7%25d9%258a%25d8%25af-%25d9%2585%25d9%2588%25d8%25ac%25d8%25a9-%25d8%25ad%25d8%25b1%25d8%25a7%25d8%25b1%25d8%25a9-%25d9%2585%25d9%2581%25d8%25b1%25d8%25b7%25d8%25a9-%25d9%2585%25d9%2586-%25d9%2586",
        "published": "2025-06-27T09:16:22+00:00",
        "summary": "موجة حرارة مفرطة من نوع &#8220;الشركي&#8221; ستجتاح المغرب ابتداءً من يوم الجمعة 27 يونيو 2025، وستبلغ ذروتها يومي السبت والأحد. درجات الحرارة ستتجاوز المعدلات الموسمية بشكل ملحوظ، حيث ستصل إلى: توصيات للمواطنين خصوصا الفئات الهشة:\nThe post شربو الماء بزايد ..موجة حرارة مفرطة من نوع &#8220;الشركي&#8221; ستجتاح المغرب ابتداءً من يوم الجمعة 27 يونيو 2025 appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "“طنجة ..  ملاعب الخير” تقطع الطريق أمام هيمنة “الشبيرات”ومنطق المصالح الضيقة",
        "link": "https://tanja24.com/%d8%b7%d9%86%d8%ac%d8%a9-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1-%d8%aa%d9%82%d8%b7%d8%b9-%d8%a7%d9%84%d8%b7%d8%b1%d9%8a%d9%82-%d8%a3%d9%85%d8%a7%d9%85-%d9%87%d9%8a%d9%85/",
        "published": "2025-06-27T09:13:37+00:00",
        "summary": "بعد سنوات من الصمت المؤسساتي تجاه تدبير ملاعب القرب في طنجة، اطلق والي جهة طنجة تطوان الحسيمة، يونس التازي، تصريحات لافتة، وصف فيها الوضع بـ&#8221;غير المقبول&#8221;، داعيا الى اعادة ضبط بوصلة التسيير، وربط هذه الفضاءات بادوارها الاجتماعية الاصلية. وخلال لقاء احتضنته عمالة طنجة اصيلة يوم الخميس، شدد التازي على ان عددا من هذه الملاعب &#8220;لا [...]\nظهرت المقالة &#8220;طنجة ..  ملاعب الخير&#8221; تقطع الطريق أمام هيمنة &#8220;الشبيرات&#8221;ومنطق المصالح الضيقة أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "ارتفاع الرواج التجاري بالموانئ بنسبة 10,2 في المائة خلال الفصل الأول من سنة 2025",
        "link": "https://www.assahifa.com/%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d8%a7%d9%84%d8%b1%d9%88%d8%a7%d8%ac-%d8%a7%d9%84%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a-%d8%a8%d8%a7%d9%84%d9%85%d9%88%d8%a7%d9%86%d8%a6-%d8%a8%d9%86%d8%b3%d8%a8%d8%a9-10/",
        "published": "2025-06-27T09:13:00+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية بأن الحجم الإجمالي للرواج التجاري الذي تمت معالجته بالموانئ الوطنية بلغ 60,8 مليون طن خلال الفصل الأول من سنة 2025، مسجلا بذلك ارتفاعا نسبته 10,2 في المائة. وفي نشرتها الأخيرة حول الظرفية، عزت المديرية هذه الدينامية إلى تنامي نشاط شحن الحاويات العابرة (زائد 12,7 في المائة)، الذي استأثر لوحده 49,9 [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "خط استثنائي لجماهير نهضة بركان نحو فاس لحضور نهائي كأس العرش",
        "link": "https://ar.hibapress.com/details-635029.html",
        "published": "2025-06-27T09:10:53+00:00",
        "summary": "هبة بريس - أحمد المساعد.\n\nأعلنت إدارة نادي نهضة بركان عن تخصيص خط استثنائي للقطار لفائدة جماهير الفريق الراغبة في التنقل إلى مدينة فاس من أجل مؤازرة النادي في المباراة النهائية لـ كأس العرش التي ستجمعه بنادي أولمبيك أسفي.\n\nوحسب بلاغ النادي البرتقالي، ستنطلق الرحلة يوم الأحد من محطة القطار بوجدة على الساعة 8:30 صباحًا، على أن تكون العودة في نفس اليوم على الساعة 11:50 ليلاً.\n\nوقد تم تحديد سعر الرحلة ذهابًا وإيابًا في 100 درهم فقط، في خطوة تهدف إلى تسهيل تنقل الجماهير وضمان حضور قوي في المدرجات لدعم الفريق في هذا الموعد الكروي الحاسم.\n\nوتدعو إدارة النادي حسب البلاغ ذاته، كل المناصرين إلى الحجز المبكر نظراً للإقبال الكبير المنتظر، مؤكدة أن هذه المبادرة تأتي تقديراً للدور الكبير الذي تلعبه الجماهير البركانية في مساندة فريقها.",
        "source": "هبة بريس"
    },
    {
        "title": "قطاع الصحة … صراعات داخلية تؤزم الوضع",
        "link": "https://assabah.ma/855695.html",
        "published": "2025-06-27T09:07:37+00:00",
        "summary": "ظل واقع تسيير الادارة الاقليمية والمحلية لوازرة الصحة بخريبكة، مرتبطا بالمناصب الشاغرة، مما أدخلها لسنوات الى غرفة الانعاش، قبل أن تجبر الاحتجاجات الشعبية للسكان، والتقارير الرسمية لعمالة الاقليم، والزيارات المتتالية لمفتشي الادارة المركزية، الى تعيين مندوب إقليمي أخيرا، في حين لايزال إطار محلي، يشغل منصب مدير بالإنابة،أكمل القراءة &#187;\nالمقالة قطاع الصحة … صراعات داخلية تؤزم الوضع fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "مانشستر سيتي يكتسح يوفنتوس ويحقق العلامة الكاملة في مونديال الأندية",
        "link": "https://maroc28.ma/194198.html",
        "published": "2025-06-27T09:05:01+00:00",
        "summary": "حقق مانشستر سيتي الإنجليزي انتصارا كبيرا على حساب يوفنتوس الإيطالي بخمسة أهداف مقابل هدفين، في لقاء قوي احتضنه ملعب بالولايات المتحدة ضمن ختام مباريات المجموعة السابعة من كأس العالم للأندية. وافتتح جيريمي دوكو التسجيل في الدقيقة التاسعة، تلاه بيير كالولو في الدقيقة 26، قبل أن يضيف العملاق النرويجي إيرلينغ هالاند الهدف الثالث في الدقيقة 52، [...]",
        "source": "مغرب28"
    },
    {
        "title": "المياه والغابات تطلق خرائط لتحديد المناطق المهددة بحرائق الغابات",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d9%88%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7%d8%aa-%d8%aa%d8%b7%d9%84%d9%82-%d8%ae%d8%b1%d8%a7%d8%a6%d8%b7-%d9%84%d8%aa%d8%ad%d8%af%d9%8a%d8%af-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-27T09:02:29+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وأوضحت الوكالة، في بلاغ لها، أنه بعد تحليل البانات المتعلقة، خصوصا، بنوعية [...]\nظهرت المقالة المياه والغابات تطلق خرائط لتحديد المناطق المهددة بحرائق الغابات أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "مهن تقاوم ..الحدادة التقليدية حرفة في سوق لا يرحم",
        "link": "https://aljarida24.ma/p/actualites/230317/",
        "published": "2025-06-27T09:00:54+00:00",
        "summary": "الحدادة التقليدية...حرفة تقاوم التقنيات الحديثة في سوق لا يرحم",
        "source": "الجريدة 24"
    },
    {
        "title": "مدريد تستدعي القائم بالأعمال الإسرائيلي بعد تصريح مناهض لسانشيز",
        "link": "https://nichan.ma/307263/",
        "published": "2025-06-27T09:00:39+00:00",
        "summary": "استدعت مدريد الخميس القائم بالأعمال في السفارة الإسرائيلية احتجاجا على إدلائه بتصريح “غير مقبول” قال فيه إن إسبانيا تقف “في الجانب الخطأ” من التاريخ بسبب إعلان رئيس وزرائها بيدرو سانشيز في بروكسل أنّ قطاع غزة يشهد “إبادة جماعية”. وقالت مصادر وزارية إنّ “وزارة الخارجية استدعت القائم بالأعمال الإسرائيلي احتجاجا على تصريحه غير المقبول بشأن الحكومة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "إنذار أحمر من “المياه والغابات” يحذر من خطر إندلاع حرائق وشيك بهذه الأقاليم",
        "link": "https://al3omk.com/1081149.html",
        "published": "2025-06-27T09:00:38+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من اليوم الجمعة وإلى غاية 04 يوليوز المقبل، بناءا على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وأوضحت الوكالة، في بلاغ لها، أنه بعد تحليل البانات المتعلقة، خصوصا، بنوعية [&#8230;]\nظهرت المقالة إنذار أحمر من &#8220;المياه والغابات&#8221; يحذر من خطر إندلاع حرائق وشيك بهذه الأقاليم أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "أمريكا تدفع باتجاه اتفاقات تطبيع جديدة بين إسرائيل ودول بينها سوريا ولبنان",
        "link": "https://alyaoum24.com/1973001.html",
        "published": "2025-06-27T09:00:27+00:00",
        "summary": "أعلن ستيف ويتكوف، المبعوث الخاص للرئيس الأمريكي دونالد ترامب إلى الشرق الأوسط، أن اتفاقات أبراهام، التي شكلت حجر الأساس لسياسة التطبيع بين إسرائيل وعدد من الدول العربية، قد تشهد قريبًا انضمام دول جديدة، في مقدمتها سوريا ولبنان. وقال ويتكوف في مقابلة مع شبكة CNBC: « نتوقع إعلانات كبيرة قريبًا بشأن دول ستنضم إلى اتفاقات أبراهام ». واعتبر [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "وسط ترحيب نقابي.. وزارة التهراوي تعلن تسوية وضعية الآلاف من مهنيي الصخة",
        "link": "https://www.achkayen.com/630110/.html",
        "published": "2025-06-27T09:00:00+00:00",
        "summary": "أكدت وزارة الصحة الصحة والحماية الاجتماعية تسوية الوضعية الإدارية والمالية للآلاف ممن موظفي القطاع، وسط ترحيب نقابي كبير. وأشارت وزارة أمين التهراوي إلى أنه تم إلى حدود 25 يونيو 2025 تسوية الوضعية الإدارية والمالية لما مجموعه 5381 موظفًا جديدًا الملتحقين بالقطاع سنة 2024، مشيرة إلى نسبة تجازوت % من إجمالي المناصب في مختلف الفئات: الممرضون [&#8230;]\nThe post وسط ترحيب نقابي.. وزارة التهراوي تعلن تسوية وضعية الآلاف من مهنيي الصخة appeared first on آشكاين.",
        "source": "آشكاين"
    },
    {
        "title": "الصين تؤكد التوصل لاتفاق تجاري مع الولايات المتحدة الأمريكية",
        "link": "https://ar.hibapress.com/details-635026.html",
        "published": "2025-06-27T08:57:21+00:00",
        "summary": "هبة بريس - وكالات\n\nأكدت الصين، اليوم الجمعة، تفاصيل اتفاق تجاري مع الولايات المتحدة، مشيرة إلى أن واشنطن ستلغي \"الإجراءات التقييدية\"، بينما ستقوم بكين \"بالمراجعة والموافقة\" على المواد الخاضعة لضوابط التصدير.\n\nونقل بيان عن متحدث باسم وزارة التجارة قوله بأن الصين والولايات المتحدة أكدتا تفاصيل بشأن إطار تنفيذ توافقات محادثات جنيف التجارية، معربا عن أمله في أن \"تلتقي الولايات المتحدة والصين في منتصف الطريق\"، حسبما ذكرت وكالة \"شينخوا\".\n\nجاء ذلك في أعقاب إعلان الرئيس الأمريكي دونالد ترامب، أمس الخميس، أن الولايات المتحدة وقعت اتفاقية تجارية مع الصين، وتتوقع توقيع اتفاقية أخرى قريبا مع الهند. \n\nوقال ترامب، خلال فعالية في البيت الأبيض: \"وقعنا للتو اتفاقية مع الصين أمس، أليس كذلك؟ وقعنا للتو اتفاقية مع الصين\".",
        "source": "هبة بريس"
    },
    {
        "title": "هزة أرضية بتندرارة التفاصيل..",
        "link": "https://howiyapress.com/%d9%87%d8%b2%d8%a9-%d8%a3%d8%b1%d8%b6%d9%8a%d8%a9-%d8%a8%d8%aa%d9%86%d8%af%d8%b1%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84/",
        "published": "2025-06-27T08:54:09+00:00",
        "summary": "هوية بريس &#8211; متابعات في ليلة الجمعة، وعند الساعة 11:19:11 مساء بالتوقيت المحلي، ضرب زلزال خفيف بقوة 3.0 درجات على مقياس ريختر منطقة تندرارة التابعة لإقليم فكيك. وذكرت تطبيقات متخصصة...\nThe post هزة أرضية بتندرارة التفاصيل.. appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "المغرب يتقدم بـ 5 مراتب في مؤشر السلامة والأمن",
        "link": "https://aljarida24.ma/p/actualites/316712/",
        "published": "2025-06-27T08:45:10+00:00",
        "summary": "تقدم المغرب بخمس مراتب في مؤشر السلامة والأمن لسنة 2025 المنشور من لدن شركة &#8220;CS Global Partners&#8221; الرائدة عالميا في مجال الاستشارات والتسويق. وكشف تقرير المؤشر، أن المغرب حقق 52.7 نقطة ضمن هذا المؤشر الذي يعتبر من بين المحاور التي يستند إليها المؤشر السنوي للمواطنة العالمية، بالإضافة إلى جودة الحياة والفرص الاقتصادية والتنقل العالمي، مع [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "فوضى وسوء تنظيم في حفل كاظم الساهر",
        "link": "https://al3omk.com/1081070.html",
        "published": "2025-06-27T08:45:06+00:00",
        "summary": "ظهرت المقالة فوضى وسوء تنظيم في حفل كاظم الساهر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "المدني يقدم قراءة توفيقية للدستور",
        "link": "https://al3omk.com/1081137.html",
        "published": "2025-06-27T08:43:45+00:00",
        "summary": "ظهرت المقالة المدني يقدم قراءة توفيقية للدستور أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "إصلاح ساحة بأزمور يثير غضب الساكنة",
        "link": "https://al3omk.com/1081143.html",
        "published": "2025-06-27T08:42:53+00:00",
        "summary": "ظهرت المقالة إصلاح ساحة بأزمور يثير غضب الساكنة أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "سكوب.. إيقاف موظف عمومي بمراكش بتهمة التخابر مع “جيراندو” بكندا",
        "link": "https://ar.hibapress.com/details-635024.html",
        "published": "2025-06-27T08:37:03+00:00",
        "summary": "هبة بريس - محمد ضاهر\n\nفي سرية تامة وتكتم شديد تباشر المصالح الامنية أبحاثها بخصوص العناصر المتورطة في توريد معلومات لليوتيوبرز المتهم بالتشهير والابتزاز المدعوا (جيراندو) والذي يبث اخبارا زائفة تمس بسمعة جهاز الامن ورجالاته الاشاوس.\n\nوفي هذا الصدد، وحسب مصادر مطلعة فقد تم توقيف موظف عمومي بسيدي يوسف بن علي بعد ان كشفت الابحاث التقنية والمعلوماتية تورطه في تزويد (جيراندو) بمعلومات مغلوطة يتم توظيفها بسوء نية في الإساءة لاجهزة حساسة بالمدينة الحمراء.\n\nومن شأن الابحاث التقنية التي سيتم إجراءها على هواتف الموقوف وزوجته وأقرباءه كشف حجم الارتباطات مع يوتيوبرز كندا الذي اسقط في شراكه العديد من الاشخاص الذين يقبعون حاليا وراء القضبان.",
        "source": "هبة بريس"
    },
    {
        "title": "اتهامات للـفيفا بازدواجية المعايير: “تعاقب روسيا وتغض الطرف عن جرائم إسرائيل”!",
        "link": "https://howiyapress.com/%d8%a7%d8%aa%d9%87%d8%a7%d9%85%d8%a7%d8%aa-%d9%84%d9%84%d9%80%d9%81%d9%8a%d9%81%d8%a7-%d8%a8%d8%a7%d8%b2%d8%af%d9%88%d8%a7%d8%ac%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%b9%d8%a7%d9%8a%d9%8a%d8%b1-%d8%aa/",
        "published": "2025-06-27T08:36:54+00:00",
        "summary": "هوية بريس &#8211; متابعات تتصاعد الدعوات الدولية للاتحاد الدولي لكرة القدم (فيفا) لاتخاذ موقف واضح من الانتهاكات التي تمارسها إسرائيل بحق الشعب الفلسطيني، لا سيما في قطاع غزة، في ظل...\nThe post اتهامات للـفيفا بازدواجية المعايير: &#8220;تعاقب روسيا وتغض الطرف عن جرائم إسرائيل&#8221;! appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "فاتح محرم يحل بالمغرب غدا الجمعة وفق الرؤية الشرعية",
        "link": "https://maroc28.ma/194196.html",
        "published": "2025-06-27T08:35:59+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن يوم الجمعة 27 يونيو 2025 سيكون فاتح شهر محرم لعام 1447 هجرية، وذلك بعد ثبوت رؤية الهلال ثبوتا شرعيا مساء يوم الخميس 29 ذي الحجة 1446، الموافق لـ26 يونيو 2025، في مختلف مناطق المملكة، وهو ما يوافق التقاليد المرعية لإعلان الشهور الهجرية. وأكدت الوزارة في بلاغ رسمي أن مصالحها [...]",
        "source": "مغرب28"
    },
    {
        "title": "صادرات الفوسفاط تتجاوز 27 مليار درهم بنهاية أبريل 2025",
        "link": "https://nichan.ma/307265/",
        "published": "2025-06-27T08:30:53+00:00",
        "summary": "أفادت مديرية الدراسات والتوقعات المالية التابعة لوزارة الاقتصاد والمالية بأن مؤشر الإنتاج الخاص بالقطاع الاستخراجي سجل ارتفاعا بنسبة 10,8 في المائة عند متم مارس 2025. وأوضحت المديرية، في مذكرتها الأخيرة حول الظرفية، أن “نشاط القطاع الاستخراجي لا يزال يتطور بشكل إيجابي، وهو ما يبرز من خلال نمو مؤشر الإنتاج الخاص به بنسبة 10,8 في المائة [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "هل نجحت إسرائيل في صياغة الشرق الأوسط؟",
        "link": "https://howiyapress.com/%d9%87%d9%84-%d9%86%d8%ac%d8%ad%d8%aa-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%81%d9%8a-%d8%b5%d9%8a%d8%a7%d8%ba%d8%a9-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d8%a7%d9%84%d8%a3%d9%88%d8%b3%d8%b7%d8%9f/",
        "published": "2025-06-27T08:30:32+00:00",
        "summary": "هوية بريس &#8211; بلال التليدي سؤالان كبيران فجرهما وقف الحرب بين تل أبيب وطهران: من انتصر في الحرب، وهل حققت تل أبيب هدفها بإعادة صياغة الشرق الأوسط؟ رئيس الوزراء الإسرائيلي...\nThe post هل نجحت إسرائيل في صياغة الشرق الأوسط؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "استطلاع الرأي: ماهو تاريخ السنة الهجرية الجديدة؟",
        "link": "https://presstetouan.com/%d8%a7%d8%b3%d8%aa%d8%b7%d9%84%d8%a7%d8%b9-%d8%a7%d9%84%d8%b1%d8%a3%d9%8a-%d9%85%d8%a7%d9%87%d9%88-%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae-%d8%a7%d9%84%d8%b3%d9%86%d8%a9-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d9%8a/",
        "published": "2025-06-27T08:30:32+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "وكالة المياه والغابات تصدر خرائط المناطق المهددة بخطر اندلاع الحرائق الغابوية",
        "link": "https://aljarida24.ma/p/actualites/316708/",
        "published": "2025-06-27T08:30:05+00:00",
        "summary": "أعلنت الوكالة الوطنية للمياه والغابات أنها ستشرع، ابتداء من الجمعة وإلى غاية 04 يوليوز المقبل، بناء على معطيات علمية، في نشر خرائط تنبؤ تحدد بدقة المناطق الحساسة والمعرضة لخطر اندلاع الحرائق الغابوية، وذلك من أجل استباق ظاهرة حرائق الغابات على الصعيد الوطني. وأوضحت الوكالة، في بلاغ لها، أنه بعد تحليل البانات المتعلقة، خصوصا، بنوعية الغطاء الغابوي [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "أمريكا: تصريحات خامنئي هدفها “حفظ ماء الوجه” لإيران",
        "link": "https://ar.hibapress.com/details-635022.html",
        "published": "2025-06-27T08:23:34+00:00",
        "summary": "هبة بريس - وكالات\n\nأكدت الإدارة الأمريكية أن المرشد الإيراني علي خامنئي يحاول \"حفظ ماء وجهه\"، بعد أن قلل من تأثير الضربات الأمريكية على منشآت إيران النووية.\n\nوقالت المتحدثة باسم البيت الأبيض كارولاين ليفيت، اليوم الجمعة، في مؤتمر صحفي، بعد أول ظهور لخامنئي منذ الضربات العسكرية الأمريكية على إيران: \"شاهدنا فيديو آية الله، وعندما يكون لديك نظام شمولي، عليك أن تحافظ على ماء الوجه\".\n\nوكان المرشد الإيراني قد صرح، أمس الخميس، بأن الولايات المتحدة \"لم تحقق أي إنجاز في الضربات التي شنتها على إيران خلال الحرب بينها وبين إسرائيل وإيران وجهت صفعة على وجه أمريكا\".",
        "source": "هبة بريس"
    },
    {
        "title": "الجاني حاول تمويه المحققين بإدخال أنبوب الغاز في فمها ليدفعهم إلى فرضية “الاختناق العرضي.في قضية اغتيال الممرضة فاطمة الزهراء التي هزت الرأي العام بخنيفرة .",
        "link": "https://almap.press/2025/06/27/%d8%a7%d9%84%d8%ac%d8%a7%d9%86%d9%8a-%d8%ad%d8%a7%d9%88%d9%84-%d8%aa%d9%85%d9%88%d9%8a%d9%87-%d8%a7%d9%84%d9%85%d8%ad%d9%82%d9%82%d9%8a%d9%86-%d8%a8%d8%a5%d8%af%d8%ae%d8%a7%d9%84-%d8%a3%d9%86%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d8%25ac%25d8%25a7%25d9%2586%25d9%258a-%25d8%25ad%25d8%25a7%25d9%2588%25d9%2584-%25d8%25aa%25d9%2585%25d9%2588%25d9%258a%25d9%2587-%25d8%25a7%25d9%2584%25d9%2585%25d8%25ad%25d9%2582%25d9%2582%25d9%258a%25d9%2586-%25d8%25a8%25d8%25a5%25d8%25af%25d8%25ae%25d8%25a7%25d9%2584-%25d8%25a3%25d9%2586%25d8%25a8",
        "published": "2025-06-27T08:17:24+00:00",
        "summary": "كشفت مصادر مطلعة عن اعترافات المشتبه فيه، وهو عنصر أمني يعمل بمفوضة الشرطة بخنيفرة، بارتكابه الجريمة. وأفادت المصادر أن الشرطي الموقوف أقر خلال جلسة الاستنطاق التفصيلي بأنه قتل الضحية داخل منزلها، وحاول تمويه المحققين بإدخال أنبوب الغاز في فمها ليدفعهم إلى فرضية &#8220;الاختناق العرضي&#8221;. التحقيقات الأولية أشارت إلى وجود مؤشرات عنف مورس على الضحية قبل الوفاة، مما ساهم في كشف الحقيقة وإسقاط القناع عن الجاني. النيابة العامة بخنيفرة تدخلت على الفور وأرسلت الجثة للتشريح للتأكد من أسباب الوفاة. اعترف الشرطي الموقوف وهو عنصر أمني يعمل بمفوضة الشرطة بخنيفرة بارتكابه الجريمة.ولا زال البحث مستمر لتحديد كافة ملابسات الجريمة .\nThe post الجاني حاول تمويه المحققين بإدخال أنبوب الغاز في فمها ليدفعهم إلى فرضية &#8220;الاختناق العرضي.في قضية اغتيال الممرضة فاطمة الزهراء التي هزت الرأي العام بخنيفرة . appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مسرح محمد الخامس يتحول إلى “سوق” في حفل القيصر…فوضى وتنظيم كارثي",
        "link": "https://aljarida24.ma/p/actualites/316706/",
        "published": "2025-06-27T08:15:58+00:00",
        "summary": "شهد مسرح محمد الخامس  مساء أمس الخميس، حالة من الفوضى والتنظيم العشوائي، خلال الحفل الذي أحياه الفنان كاظم الساهر، على هامش النسخة ال20 من مهرجان موازين، الجمهور، الذي دفع مبلغ 1500 درهم لحضور الحفل، تفاجأ بعدم توفر مقاعد كافية للجلوس، ما أدى إلى حالة من الارتباك داخل القاعة التي تحولت إلى ما يشبه &#8220;السوق الشعبي&#8221;، [&#8230;]",
        "source": "الجريدة 24"
    },
    {
        "title": "طقس الجمعة.. أجواء حارة بعموم مناطق المملكة",
        "link": "https://ar.hibapress.com/details-635020.html",
        "published": "2025-06-27T08:11:08+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية.\n\nويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، وهضاب الفوسفاط ووالماس وشرق البلاد، والسايس والريف.\n\nكما يتوقع أن تكون الأجواء قليلة السحب إلى أحيانا غائمة بباقي المناطق الشمالية والوسطى للبلاد.\n\nوسيلاحظ تشكل ضباب محلي خلال الليل و الصباح، بالقرب من السواحل الشمالية والوسطى و الشمال الغربي للأقاليم الصحراوية، فضلا عن تسجيل هبات رياح قوية نوعا ما بكل من المناطق الوسطى والجنوبية والجنوب الشرقي، ومنطقة طنجة، والسايس، والأطلس والمنطقة الشرقية مع تطاير غبار محلي.\n\nوستتراوح درجات الحرارة الدنيا ما بين 25 و 30 درجة بكل من أقصى الجنوب الشرقي، وشرق الأقاليم الصحراوية، وكذا السهول المجاورة للأطلس، وما بين 21 و 26 درجة فيما تبقى من السهول الداخلية، والمنطقة الشرقية، والريف، والواجهة المتوسطية ومنطقة طنجة، وستكون ما بين 16 و 23 درجة بباقي الأرجاء الأخرى.\n\nوسترتفع درجات الحرارة خلال النهار بصفة ملموسة بسهول المحيط الأطلسي و أيضا بالشمال الغربي للأقاليم الصحراوية.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية وقليل الهيجان إلى هائج بالبوغاز، وقليل الهيجان إلى هائج على طول الساحل الأطلسي.",
        "source": "هبة بريس"
    },
    {
        "title": "طقس الجمعة.. حرارة مرتفعة وأمطار رعدية متفرقة",
        "link": "https://maroc28.ma/194194.html",
        "published": "2025-06-27T08:05:49+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الجمعة، أن يستمر الطقس الحار بمناطق واسعة من المملكة، حيث تشمل الأجواء الحارة السواحل والسهول الشمالية والوسطى، إضافة إلى مناطق الأطلس الصغير وأقصى الجنوب الشرقي وداخل الأقاليم الجنوبية والمنطقة الشرقية، وهو ما ينذر بموجة حرارة ملموسة تؤثر على راحة المواطنين. كما أشارت التوقعات إلى احتمال نزول قطرات مطرية أو [...]",
        "source": "مغرب28"
    },
    {
        "title": "زخات رعدية وحرارة مرتفعة بعدد من المناطق",
        "link": "https://howiyapress.com/%d8%b2%d8%ae%d8%a7%d8%aa-%d8%b1%d8%b9%d8%af%d9%8a%d8%a9-%d9%88%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9-%d9%85%d8%b1%d8%aa%d9%81%d8%b9%d8%a9-%d8%a8%d8%b9%d8%af%d8%af-%d9%85%d9%86-%d8%a7%d9%84%d9%85%d9%86%d8%a7/",
        "published": "2025-06-27T08:02:16+00:00",
        "summary": "هوية بريس &#8211; متابعة زخات رعدية وحرارة مرتفعة بعدد من المناطق تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لطقس اليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق...\nThe post زخات رعدية وحرارة مرتفعة بعدد من المناطق appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "قهوة كاريون تتمنى لكم أطيب المتمنيات بمناسبة السنة الهجرية الجديدة 1447هـ",
        "link": "https://presstetouan.com/%d9%82%d9%87%d9%88%d8%a9-%d9%83%d8%a7%d8%b1%d9%8a%d9%88%d9%86-%d8%aa%d8%aa%d9%85%d9%86%d9%89-%d9%84%d9%83%d9%85-%d8%a3%d8%b7%d9%8a%d8%a8-%d8%a7%d9%84%d9%85%d8%aa%d9%85%d9%86%d9%8a%d8%a7%d8%aa-%d8%a8-4/",
        "published": "2025-06-27T08:00:59+00:00",
        "summary": "بمناسبة حلول السنة الهجرية الجديدة 1447 بتاريخ 27 يونيو 2025 م، يسر شركة &#8220;قهوة كاريون&#8220; أن تُعبر لكافة زبناءها الأوفياء عن امتنانها الخالص لولائهم وتتمنى للجميع سنة مُفعمة بأجود النكهات ولحظات المشاركة والنجاحات لكم ولأحبائكم. شركة &#8220;قهوة كاريون&#8220; تشعر بالفخر والاعتزاز لمرافقتكم في جميع رحلاتكم الممتعة مع القهوة، وتتطلع إلى تقديم قهوة استثنائية لإثراء أيامكم [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "توقعات طقس الجمعة بالمغرب",
        "link": "https://www.almaghreb24.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%b7%d9%82%d8%b3-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d8%a8%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-27T08:00:49+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية. ويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، وهضاب الفوسفاط [...]\nظهرت المقالة توقعات طقس الجمعة بالمغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "طقس الجمعة: أجواء حارة بأغلب الجهات",
        "link": "https://alyaoum24.com/1973008.html",
        "published": "2025-06-27T08:00:49+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، اليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية. ويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، وهضاب الفوسفاط ووالماس [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "مقترح قانوني يلزم مؤسسات التعليم الأولي بتأمين الأطفال وتشديد العقوبات على المخالفين",
        "link": "https://al3omk.com/1080844.html",
        "published": "2025-06-27T08:00:06+00:00",
        "summary": "تقدم الفريق الاشتراكي-المعارضة الاتحادية بمجلس النواب،\nظهرت المقالة مقترح قانوني يلزم مؤسسات التعليم الأولي بتأمين الأطفال وتشديد العقوبات على المخالفين أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "في مقدمتها صناعة السيارات.. لجنة الاستثمارات بالمغرب تصادق على 47 مشروعا بقيمة 51 مليار درهم لخلق 17 ألف منصب شغل",
        "link": "https://www.assahifa.com/%d9%81%d9%8a-%d9%85%d9%82%d8%af%d9%85%d8%aa%d9%87%d8%a7-%d8%b5%d9%86%d8%a7%d8%b9%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa-%d9%84%d8%ac%d9%86%d8%a9-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab/",
        "published": "2025-06-27T08:00:00+00:00",
        "summary": "صادقت اللجنة الوطنية للاستثمارات، أمس الخميس 26 يونيو 2025 بالرباط، على 47 مشروعا استثماريا بقيمة إجمالية تبلغ حوالي 51 مليار درهم، يُرتقب أن تساهم في خلق ما يقارب 17 ألف منصب شغل، منها 9 آلاف منصب مباشر و8 آلاف غير مباشر، وذلك في إطار الدورة الثامنة للجنة التي ترأسها رئيس الحكومة، عزيز أخنوش. ووفق ما [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "أقراص مخدرة وحشيش وأموال.. سقوط شبكة مخدرات على أبواب وجدة",
        "link": "https://nichan.ma/307259/",
        "published": "2025-06-27T08:00:00+00:00",
        "summary": "تمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء الخميس 26 يونيو الجاري، من حجز 10 آلاف و820 قرصا طبيا مخدرا وتوقيف شخصين يشتبه في ارتباطهما بشبكة إجرامية تنشط في ترويج المخدرات والمؤثرات العقلية. وقد جرى توقيف المشتبه فيهما بمدخل مدينة وجدة، مباشرة بعد وصولهما على متن سيارة كانت [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "“الأيدسمو” تعرض فرص التحول الصناعي عبر منصة “APIP.online” في معرضي “Plastexpo” و”Packexpo”",
        "link": "https://howiyapress.com/%d8%a7%d9%84%d8%a3%d9%8a%d8%af%d8%b3%d9%85%d9%88-%d8%aa%d8%b9%d8%b1%d8%b6-%d9%81%d8%b1%d8%b5-%d8%a7%d9%84%d8%aa%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d8%b5%d9%86%d8%a7%d8%b9%d9%8a-%d8%b9%d8%a8%d8%b1/",
        "published": "2025-06-27T07:59:55+00:00",
        "summary": "هوية بريس &#8211; متابعات شاركت المنظمة العربية للتنمية الصناعية والتقييس والتعدين (الأيدسمو)، بوفد رفيع المستوى ترأسه المدير العام المساعد المهندس توفيق الربيعي، في فعاليات الدورة العاشرة من المعرض الدولي &#8220;بلاست...\nThe post &#8220;الأيدسمو&#8221; تعرض فرص التحول الصناعي عبر منصة &#8220;APIP.online&#8221; في معرضي &#8220;Plastexpo&#8221; و&#8221;Packexpo&#8221; appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "إدارة المقارنة في ضوء علم النفس الفطري",
        "link": "https://howiyapress.com/%d8%a5%d8%af%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d8%b1%d9%86%d8%a9-%d9%81%d9%8a-%d8%b6%d9%88%d8%a1-%d8%b9%d9%84%d9%85-%d8%a7%d9%84%d9%86%d9%81%d8%b3-%d8%a7%d9%84%d9%81%d8%b7%d8%b1%d9%8a/",
        "published": "2025-06-27T07:51:31+00:00",
        "summary": "هوية بريس &#8211; د. الحضري لطفي تقنية عجلة المقارنة &#8220;عجلة المقارنة&#8221; هي تقنية تنبثق من مبادئ علم النفس الفطري، حيث تهدف إلى تمكين الإنسان من تحقيق التوازن الداخلي واستثمار فطرته...\nThe post إدارة المقارنة في ضوء علم النفس الفطري appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "توقعات أحوال الطقس لنهار اليوم الجمعة",
        "link": "https://presstetouan.com/%d8%aa%d9%88%d9%82%d8%b9%d8%a7%d8%aa-%d8%a3%d8%ad%d9%88%d8%a7%d9%84-%d8%a7%d9%84%d8%b7%d9%82%d8%b3-%d9%84%d9%86%d9%87%d8%a7%d8%b1-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%ac%d9%85%d8%b9-140/",
        "published": "2025-06-27T07:28:17+00:00",
        "summary": "بريس تطوان تتوقع المديرية العامة للأرصاد الجوية، بالنسبة لليوم الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية. ويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الهروب الكبير؟ 1 من كل 4 شباب مغاربة يخطط لمغادرة الوطن",
        "link": "https://nichan.ma/307257/",
        "published": "2025-06-27T07:15:29+00:00",
        "summary": "كشف تقرير جديد صادر عن شبكة &#8220;أفروباروميتر&#8221; أن 63% من الشباب المغاربة الذين تتراوح أعمارهم بين 18 و35 سنة يعانون من البطالة، في حين صرح 28% منهم بأنهم فكروا جديًا في مغادرة البلاد، وهي نسبة مرتفعة مقارنة بـ20% في سنة 2017. وتعود الرغبة المتزايدة في الهجرة، بحسب التقرير، إلى أسباب اقتصادية بالدرجة الأولى، حيث أشار [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "تأخر نتائج الامتحانات يغضب أساتذة وطلبة كلية الرشيدية.. ونقابات تدق ناقوس الخطر",
        "link": "https://al3omk.com/1081091.html",
        "published": "2025-06-27T07:00:50+00:00",
        "summary": "عبّر المكتب المحلي للنقابة المغربية للتعليم العالي والبحث العلمي بالكلية متعددة التخصصات بالرشيدية، عن قلقه البالغ واستنكاره الشديد لما وصفه بـ“الارتباك غير المسبوق الذي تعرفه المؤسسة”، بسبب تأخر إعلان نتائج الدورة العادية الربيعية للموسم الجامعي 2024-2025، رغم مرور أزيد من شهر على إجراء الامتحانات. وأوضح المكتب، في بيان صادر عقب اجتماع استثنائي عقد مساء الثلاثاء [&#8230;]\nظهرت المقالة تأخر نتائج الامتحانات يغضب أساتذة وطلبة كلية الرشيدية.. ونقابات تدق ناقوس الخطر أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "عمال « سامير » يحتجون أمام مقر المحكمة التجارية بالدارالبيضاء",
        "link": "https://alyaoum24.com/1972829.html",
        "published": "2025-06-27T07:00:08+00:00",
        "summary": "احتج عمال مصفاة « سامير » التابعين للكونفدرالية الديمقراطية للشغل، أمس الخميس، أمام مقر المحكمة التجارية بالقرب من عمالة ابن مسيك سيدي عثمان بالدار البيضاء. ويأتي هذا الاحتجاج، بحسب النقابة، في ظل الوضعية الحرجة التي تمر بها شركة «سامير»، التي توقف إنتاجها منذ عام 2015 بسبب التصفية القضائية والتحكيم الدولي. كما يشكو المكتب النقابي من تدهور أصول [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "طقس الجمعة: أمطار رعدية بهذه المناطق",
        "link": "https://nichan.ma/307255/",
        "published": "2025-06-27T06:51:34+00:00",
        "summary": "تتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليومه الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية. ويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، وهضاب الفوسفاط [...]",
        "source": "Nichan.ma .. نــيـشـــان"
    },
    {
        "title": "مونديال الأندية-ثمن النهائي: مباراتا السبت",
        "link": "https://www.almountakhab.com/node/13214414",
        "published": "2025-06-27T06:11:04+00:00",
        "summary": "في ما يأتي مباراتا السبت ضمن الدور ثمن",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: الهلال يبلغ ثمن النهائي ويواجه سيتي وريال مدريد يلتقي يوفنتوس",
        "link": "https://www.almountakhab.com/node/13214413",
        "published": "2025-06-27T06:05:55+00:00",
        "summary": "بلغ الهلال السعودي الدور ثمن النهائي من",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعثر أشغال ساحة أزمور الكبرى يثير غضب التجار ويشل الحركة الاقتصادية",
        "link": "https://al3omk.com/1081111.html",
        "published": "2025-06-27T06:00:04+00:00",
        "summary": "تعيش أشغال تهيئة الساحة الكبرى بأزمور أوضاعًا وصفها الكثيرون بغير المفهومة، بسبب تأخر الأشغال فيها لما يقارب الست سنوات، مما يؤثر على الحركة التجارية بالمنطقة. وفي هذا السياق، أفصح عبد الفتاح عزوز، صاحب محل للمأكولات في المدينة، عن حجم الأضرار المادية التي تسبب فيها تأخر أشغال هذه الساحة التي تُعتبر متنفسًا هامًا للسكان والزوار، وتساهم [&#8230;]\nظهرت المقالة تعثر أشغال ساحة أزمور الكبرى يثير غضب التجار ويشل الحركة الاقتصادية أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "زيادة في الاعتمادات وتدهور في الخدمات",
        "link": "https://assabah.ma/855647.html",
        "published": "2025-06-27T05:59:53+00:00",
        "summary": "يمثل قطاع الصحة بكل مكوناته 7 في المائة من الناتج الداخلي الإجمالي، وفق المعطيات الرسمية، ما يناهز 11 مليار درهم (1100 مليار سنتيم)، وعرفت الاعتمادات المخصصة للصحة زيادات متتالية، خلال السنوات الأخيرة، في الميزانية العامة، إذ انتقلت من 23.54 مليار درهم خلال 2019 إلى 28.12 مليار درهمأكمل القراءة &#187;\nالمقالة زيادة في الاعتمادات وتدهور في الخدمات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "“قرش” سيدي رحال والطفلة غيثة",
        "link": "https://assabah.ma/855645.html",
        "published": "2025-06-27T05:58:30+00:00",
        "summary": "عاش شاطئ سيدي رحال على وقع جريمة هزت الرأي العام المحلي والوطني، حيث كانت الطفلة غيثة التي لم تتجاوز من العمر 4 سنوات، رفقة أسرتها تلهو بعفوية وبراءة في الشاطئ إلى أن داهمها &#8220;قرش&#8221;، عفوا سيارة، ولا فرق بين سيارة في الساحل وبين قرش، مادام الرعب واحداأكمل القراءة &#187;\nالمقالة “قرش” سيدي رحال والطفلة غيثة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كمال الإدريسي … “الدق والسكات”",
        "link": "https://assabah.ma/855643.html",
        "published": "2025-06-27T05:56:33+00:00",
        "summary": "عندما أعلنت مصالح المكتب المركزي للأبحاث القضائية، عن ندوة لشرح تفاصيل تفكيك الخلية الإرهابية، التي قتلت شهيد الواجب الوطني، شرطي المرور، هشام بورزة، استدعيت الإعلاميات والإعلاميون المنتمون إلى مختلف المنبار الصحافية، لندوة عقدت في مقر بسيج، البناية الشاهقة المحاذية للمحكمة الابتدائية بسلا. وبينما كانت العادة أن يجلسأكمل القراءة &#187;\nالمقالة كمال الإدريسي … “الدق والسكات” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "الحبس لمروجي زيت الزيتون المغشوش",
        "link": "https://assabah.ma/855642.html",
        "published": "2025-06-27T05:56:29+00:00",
        "summary": "أصدرت المحكمة الابتدائية بتارودانت، أخيرا، أحكامها في ملف المعمل السري المتورط في تصنيع زيت الزيتون المغشوش، حيث قضت بسجن كل متهم لمدة أربعة أشهر حبسا نافذا، وغرامة 50 ألف درهم لكل واحد منهم. وجاء هذا الحكم بعد مرور أسبوعين على تفكيك المعمل، الذي كان يعمل في ظروفأكمل القراءة &#187;\nالمقالة الحبس لمروجي زيت الزيتون المغشوش fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "سوق المسيرة … فوضى بكل اللغات",
        "link": "https://assabah.ma/855639.html",
        "published": "2025-06-27T05:55:13+00:00",
        "summary": "في سوق المسيرة كل شي معروض للبيع، من أتفه الأشياء إلى سلع قيمة، بعضها موضوع سرقة، وحتى الممنوعات. يستغل لصوص و&#8221;بلطجية&#8221; حالة الفوضى التي يشهدها السوق، والتشوه العمراني الذي يعم المنطقة لتكريس قانونهم الخاص، ما يدفع المصالح الأمنية إلى التدخل لتصحيح الخلل. منطق &#8220;البوعارة&#8221; فرض جامعو المتلاشياتأكمل القراءة &#187;\nالمقالة سوق المسيرة … فوضى بكل اللغات fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اغتصاب “الحراكة”… عبثية الهجرة",
        "link": "https://assabah.ma/855707.html",
        "published": "2025-06-27T05:39:14+00:00",
        "summary": "شكلت واقعتا ممارسة الشذوذ على مهاجرين قاصرين بمراكز الهجرة واللجوء بإسبانيا واستغلال &#8220;حراكة&#8221; مغاربة في عمر الزهور في أفلام إباحية حدث الأسبوع، لأنها فضحت رحلة استعباد طويلة الأمد تحت إغراءات المال وضمان المستقبل بعرض مغر مضمونه الجنس مقابل وثائق الإقامة بأوربا. إعداد: محمد بها عبثية الهجرة لمأكمل القراءة &#187;\nالمقالة اغتصاب “الحراكة”… عبثية الهجرة fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "فوضى الأسعار",
        "link": "https://assabah.ma/855872.html",
        "published": "2025-06-27T05:24:21+00:00",
        "summary": "في المغرب وحده، يمكن أن تستيقظ في الصباح، وتفتح محلك التجاري، وتتناول قلما وقصاصات صغيرة، وتكتب عليها أرقاما، وتلصقها على بضائعك وسلعك، محددا الأسعار التي تريد، ثم تكمل يومك مع كوب شاي منعنع، كأن شيئا لم يحدث. فقط في هذا البلد السعيد، تعد لوائح الأثمان وأسعار الخضرأكمل القراءة &#187;\nالمقالة فوضى الأسعار fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "اﻟﺘﻌﻠﻴﻢ اﻷوﻟﻲ …”ﺣﻴـﺎة اﳌﺎﻋـﺰ”",
        "link": "https://assabah.ma/855807.html",
        "published": "2025-06-27T05:20:17+00:00",
        "summary": "كان التعليم الأولي، إلى حدود 2018، يعيش فوضى وعشوائية، لكن في تلك السنة، عرف القطاع تحولا جذريا، بعد رسالة ملكية أكدت ضرورة جعله إلزاميا بقوة القانون، إذ فتحت صفحة جديدة عنوانها التعميم والعمومية، وفتح معها الباب أيضا على مصراعيه، أمام تجار الدعم العمومي، والجمعيات التي تتصيد برامجأكمل القراءة &#187;\nالمقالة اﻟﺘﻌﻠﻴﻢ اﻷوﻟﻲ …”ﺣﻴـﺎة اﳌﺎﻋـﺰ” fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "70 مليارا لتحمل ديون مربي الماشية",
        "link": "https://assabah.ma/855865.html",
        "published": "2025-06-27T05:14:08+00:00",
        "summary": "خصصت اعتمادات بقيمة إجمالية تصل إلى 700 مليون درهم (70 مليار سنتيم)، لتغطية تكلفة برنامج دعم مربي الماشية وإعادة تكوين القطيع الوطني من ميزانية الدولة. وأبرز مجلس الرقابة للقرض الفلاحي، الذي انعقد أول أمس (الأربعاء)، تحت رئاسة عزيز أخنوش، رئيس الحكومة، أن البرنامج يستهدف 50 ألف مربأكمل القراءة &#187;\nالمقالة 70 مليارا لتحمل ديون مربي الماشية fمنشورة على جريدة الصباح.",
        "source": "جريدة الصباح"
    },
    {
        "title": "كأس العالم للأندية .. أصدقاء بونو يحجزون بطاقة ثمن النهائي",
        "link": "https://www.almaghreb24.com/%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d8%a3%d8%b5%d8%af%d9%82%d8%a7%d8%a1-%d8%a8%d9%88%d9%86%d9%88-%d9%8a%d8%ad%d8%ac%d8%b2%d9%88%d9%86/",
        "published": "2025-06-27T04:51:43+00:00",
        "summary": "بلغ نادي الهلال السعودي دور ثمن نهائي بطولة كأس العالم للأندية لكرة القدم، عقب فوزه، اليوم الجمعة، على باتشوكا المكسيكي (2-0) على ملعب &#8220;جيوديس بارك&#8221; في ناشفيل، ضمن منافسات المجموعة الثامنة. وسجل أهداف الهلال كل من سالم الدوسري في الدقيقة 23، إثر تمريرة دقيقة من ناصر الدوسري، وأضاف ليوناردو الهدف الثاني للفريق في الدقيقة الخامسة [...]\nظهرت المقالة كأس العالم للأندية .. أصدقاء بونو يحجزون بطاقة ثمن النهائي أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "النقل الطرقي يدخل مرحلة الرقمنة الشاملة ابتداء من يوليوز",
        "link": "https://www.almaghreb24.com/%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%b7%d8%b1%d9%82%d9%8a-%d9%8a%d8%af%d8%ae%d9%84-%d9%85%d8%b1%d8%ad%d9%84%d8%a9-%d8%a7%d9%84%d8%b1%d9%82%d9%85%d9%86%d8%a9-%d8%a7%d9%84%d8%b4%d8%a7%d9%85/",
        "published": "2025-06-27T04:42:55+00:00",
        "summary": "أعلنت وزارة النقل واللوجيستيك، اليوم الخميس، أنها ستشرع في تفعيل حزمة جديدة من الخدمات عبر النظام المعلوماتي للخدمات عن بعد &#8220;Télé-services&#8221; ابتداء من فاتح يوليوز 2025. وأوضح بلاغ للوزارة أن هذا الإجراء يهم ابتداء من فاتح يوليوز المقبل استصدار وسحب بطاقة الترخيص الخاصة بمركبات النقل الطرقي للبضائع لحساب الغير، واستصدار وسحب ورقة السير الخاصة بالمركبات [...]\nظهرت المقالة النقل الطرقي يدخل مرحلة الرقمنة الشاملة ابتداء من يوليوز أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "قوانين جديدة للمركبات والدراجات في المغرب",
        "link": "https://www.almaghreb24.com/%d9%82%d9%88%d8%a7%d9%86%d9%8a%d9%86-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%84%d9%84%d9%85%d8%b1%d9%83%d8%a8%d8%a7%d8%aa-%d9%88%d8%a7%d9%84%d8%af%d8%b1%d8%a7%d8%ac%d8%a7%d8%aa-%d9%81%d9%8a-%d8%a7%d9%84/",
        "published": "2025-06-27T04:16:16+00:00",
        "summary": "استعرض الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، اليوم الخميس، مستجدات مشروع المرسوم المتعلق بتطبيق أحكام القانون رقم 52.05 المتعلق بمدونة السير على الطرق بشأن المركبات. وأوضح بايتاس، في لقاء صحفي عقب انعقاد مجلس الحكومة أن هذا المشروع، الذي صادق عليه مجلس الحكومة الأسبوع الماضي، أضاف السلسلات [...]\nظهرت المقالة قوانين جديدة للمركبات والدراجات في المغرب أولاً على Maroc 24.\nسبورتيف1",
        "source": "Maroc 24"
    },
    {
        "title": "اكتشاف جين يستفزّه التوتر ويسبب داء السكري",
        "link": "https://howiyapress.com/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d8%ac%d9%8a%d9%86-%d9%8a%d8%b3%d8%aa%d9%81%d8%b2%d9%91%d9%87-%d8%a7%d9%84%d8%aa%d9%88%d8%aa%d8%b1-%d9%88%d9%8a%d8%b3%d8%a8%d8%a8-%d8%af%d8%a7%d8%a1-%d8%a7%d9%84/",
        "published": "2025-06-27T01:16:06+00:00",
        "summary": "هوية بريس &#8211; وكالات حدد باحثون جينا يؤدّي تنشيطه بفعل التوتر إلى إتلاف خلايا بيتا البنكرياسية، وهي الخلايا المسؤولة عن إنتاج الإنسولين والتحكم في سكر الدم، مما يؤدي إلى خلل...\nThe post اكتشاف جين يستفزّه التوتر ويسبب داء السكري appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الوكالة الوطنية للمياه والغابات تحذر من خطر حرائق الغابات بين 27 يونيو و4 يوليوز",
        "link": "https://ar.hibapress.com/details-635018.html",
        "published": "2025-06-27T00:32:30+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nأصدرت الوكالة الوطنية للمياه والغابات نشرة إنذارية تحذر فيها من ارتفاع مخاطر اندلاع حرائق الغابات ابتداءً من يوم 27 يونيو إلى غاية 4 يوليوز 2025، وذلك بناءً على معطيات مناخية وبيئية دقيقة.\n\nوحسب البلاغ، فقد تم تحديد درجات الخطورة في عدد من الأقاليم، حيث تصنف بعض المناطق مثل تازة، شفشاون، تاونات، والحسيمة ضمن المناطق ذات الخطورة القصوى، بينما تشمل مناطق أخرى مثل إفران وخنيفرة خطورة مرتفعة جدًا، في حين تسجل خطورة مرتفعة في أقاليم كالقنيطرة والخميسات.\n\nودعت الوكالة المواطنين إلى توخي الحيطة والحذر، وتفادي أي نشاط قد يؤدي إلى اشتعال النيران، مشددة على ضرورة إبلاغ السلطات المحلية فور ملاحظة أي دخان أو سلوك مشبوه.",
        "source": "هبة بريس"
    },
    {
        "title": "التشكيل المحتمل للوداد",
        "link": "https://www.almountakhab.com/node/16214400",
        "published": "2025-06-27T00:10:02+00:00",
        "summary": "من المتوقع جدا أن يخضع",
        "source": "جريدة المنتخب"
    },
    {
        "title": "منسق مسيرة الأحرار: ضحينا رغم عراقيل مصر.. والرسالة وصلت (فيديو)",
        "link": "https://al3omk.com/1081107.html",
        "published": "2025-06-27T00:00:31+00:00",
        "summary": "المشاركون قدموا تضحيات كبيرة لإنجاح هذه المسيرة، بعضهم استقال من وظيفته، أو سدد ديونه، أو كتب وصيته، استعداداً للمشاركة في هذه المسيرة نصرةً للقضية الفلسطينية، ورغبة في فك الحصار عن قطاع غزة&#8221;. كان هذا ما جاء في حديث منسق مسيرة الأحرار إلى غزة، يوسف عزيز، في حوار مع جريدة &#8220;العمق المغربي&#8221;، مشيراً إلى أن المسيرة [&#8230;]\nظهرت المقالة منسق مسيرة الأحرار: ضحينا رغم عراقيل مصر.. والرسالة وصلت (فيديو) أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "في خطوة صادمة.. افتتاح أول حسينية شيعية بتونس",
        "link": "https://howiyapress.com/%d9%81%d9%8a-%d8%ae%d8%b7%d9%88%d8%a9-%d8%b5%d8%a7%d8%af%d9%85%d8%a9-%d8%a7%d9%81%d8%aa%d8%aa%d8%a7%d8%ad-%d8%a3%d9%88%d9%84-%d8%ad%d8%b3%d9%8a%d9%86%d9%8a%d8%a9-%d8%b4%d9%8a%d8%b9%d9%8a%d8%a9/",
        "published": "2025-06-26T23:57:09+00:00",
        "summary": "هوية بريس &#8211; إبراهيم الصغير في خطوة مفاجئة وصادمة وبعد سنوات طويلة من العمل السري، استطاعت الخلايا الشيعية الإيرانية بتونس الخروج إلى العلن بتأسيس أول حسينية شيعية بأقصى شمال إفريقيا....\nThe post في خطوة صادمة.. افتتاح أول حسينية شيعية بتونس appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "محكمة الحسيمة تُدين منظماً للهجرة غير النظامية بالسجن والغرامة",
        "link": "https://ar.hibapress.com/details-635014.html",
        "published": "2025-06-26T23:48:14+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nأصدرت غرفة الجنايات الابتدائية بمحكمة الاستئناف بالحسيمة، خلال هذا الأسبوع، حكمًا بالإدانة في حق شخص متورط في قضية تتعلق بتنظيم عمليات للهجرة غير النظامية. وقد قضت المحكمة بسجنه ثلاث سنوات نافذة، مع تغريمه مبلغًا ماليًا قدره عشرة آلاف درهم.\n\nجاء هذا الحكم بعد متابعة المتهم من طرف النيابة العامة، عقب توقيفه ووضعه تحت الحراسة النظرية. ووجهت إليه تهم ثقيلة تتعلق بتنظيم وتسهيل مغادرة أشخاص للتراب الوطني بطرق غير قانونية، والانخراط في شبكة تنشط في هذا المجال، إضافة إلى التآمر بهدف ارتكاب هذه الأفعال الخارجة عن القانون.\n\nوبعد دراسة المحكمة لمجريات الملف والوثائق المرتبطة به، وتداولها في مختلف جوانب القضية، خلصت إلى تحميل المتهم المسؤولية الجنائية، وأصدرت في حقه العقوبة المذكورة، في إطار سعيها للتصدي لهذه الظاهرة التي تهدد أرواح الشباب وتخالف القوانين الوطنية والدولية.",
        "source": "هبة بريس"
    },
    {
        "title": "نفاد 600 دواء يثير قلق الفيدرالية المغربية لحقوق المستهلك",
        "link": "https://tanja24.com/%d9%86%d9%81%d8%a7%d8%af-600-%d8%af%d9%88%d8%a7%d8%a1-%d9%8a%d8%ab%d9%8a%d8%b1-%d9%82%d9%84%d9%82-%d8%a7%d9%84%d9%81%d9%8a%d8%af%d8%b1%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8/",
        "published": "2025-06-26T23:43:32+00:00",
        "summary": "أطلقت الفيدرالية المغربية لحقوق المستهلك، إنذارًا وصفته بـ&#8221;شديد اللهجة&#8221;، محذّرة من نفاد أكثر من 600 صنف من الأدوية الأساسية من الصيدليات، الأمر الذي اعتبرته يهدد الحق في الصحة ويضع المرضى، خاصة المصابين بأمراض مزمنة، في مواجهة &#8220;وضع حرج&#8221;. وفي بلاغ رسمي، عبّرت الفيدرالية عن قلقها العميق إزاء هذا النقص المتزايد الذي طال أدوية خاصة بمرضى [...]\nظهرت المقالة نفاد 600 دواء يثير قلق الفيدرالية المغربية لحقوق المستهلك أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "وجدة.. توقيف شخصين وحجز حوالي 11 ألف قرص طبي مخدرا",
        "link": "https://ar.hibapress.com/details-635012.html",
        "published": "2025-06-26T23:40:27+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتمكنت عناصر الشرطة بولاية أمن وجدة بتنسيق مع مصالح المديرية العامة لمراقبة التراب الوطني، مساء الخميس 26 يونيو الجاري، من حجز 10 آلاف و820 قرصا طبيا مخدرا وتوقيف شخصين يشتبه في ارتباطهما بشبكة إجرامية تنشط في ترويج المخدرات والمؤثرات العقلية.\n\nوحسب بلاغ للمديرية العامة للأمن الوطني، فقد جرى توقيف المشتبه فيهما بمدخل مدينة وجدة، مباشرة بعد وصولهما على متن سيارة كانت قادمة من إحدى مدن شمال المملكة، حيث أسفرت عملية الضبط والتفتيش عن العثور بحوزتهما على 10 آلاف و820 قرصا طبيا مخدرا من أنواع مختلفة، علاوة على كيلوغرامين و2789 غراما من مخدر الشيرا، ومبلغ مالي يشتبه في كونه من متحصلات هذا النشاط الإجرامي.\n\nوقد تم إخضاع المشتبه فيهما للبحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك لتحديد باقي الامتدادات المحتملة لهذا النشاط الإجرامي، وكذا توقيف باقي المشاركين والمساهمين في ارتكاب هذه الأفعال الإجرامية.",
        "source": "هبة بريس"
    },
    {
        "title": "مباشر.. تحليل خسارة الوداد أمام العين 2-1 / خروج كارثي من الباب الصغير",
        "link": "https://www.almountakhab.com/node/16214412",
        "published": "2025-06-26T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "“القيصر” يطرب الرباط والتنظيم يعكر الأجواء.. ليلة غير مكتملة في “موازين”",
        "link": "https://al3omk.com/1081115.html",
        "published": "2025-06-26T23:33:50+00:00",
        "summary": "أحيا المغني العراقي كاظم الساهر، مساء الخميس، حفلا فنيا بمسرح محمد الخامس في الرباط، ضمن فعاليات الدورة العشرين لمهرجان &#8220;موازين.. إيقاعات العالم&#8221;، وسط حضور جماهيري كثيف أضفى على الأمسية أجواء استثنائية، رغم ما شابها من اختلالات تنظيمية واضحة أثارت الكثير من الانتقادات. وامتلأت القاعة عن آخرها قبل حوالي ساعة من موعد الحفل، ما اضطر العشرات [&#8230;]\nظهرت المقالة &#8220;القيصر&#8221; يطرب الرباط والتنظيم يعكر الأجواء.. ليلة غير مكتملة في &#8220;موازين&#8221; أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "الشراكة الأمنية المغربية الفرنسية: من منطق التعاون إلى نمذجة التفاعل الاستراتيجي",
        "link": "https://al3omk.com/1081127.html",
        "published": "2025-06-26T23:27:26+00:00",
        "summary": "في لحظة تنوء بثقل الاشارات و المعاني و تحمل في أعماقها صورا قوية من التثمين السيادي للأداء الأمني المغربي، تتكشف أهمية الزيارة التي قام بها المدير العام للشرطة الفرنسية لوي لوجيي إلى المملكة المغربية، و لقائه بالسيد عبد اللطيف الحموشي، المدير العام للأمن الوطني ومراقبة التراب الوطني، بوصفها فعلا مؤسسا لا يوجز في نطاقه البروتوكولي [&#8230;]\nظهرت المقالة الشراكة الأمنية المغربية الفرنسية: من منطق التعاون إلى نمذجة التفاعل الاستراتيجي أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "تسجيل هزة أرضية بقوة 3 درجات بمنطقة تندرارة",
        "link": "https://ar.hibapress.com/details-635010.html",
        "published": "2025-06-26T23:26:41+00:00",
        "summary": "هبة بريس\n\nسُجلت، ليلة الخميس، هزة أرضية خفيفة بقوة 3.0 درجات على سلم ريختر، بمنطقة تندرارة التابعة لإقليم فكيك، وفق ما أفادت به تطبيقات متخصصة في رصد الزلازل.\n\nووفق المعطيات المتوفرة، وقعت الهزة الأرضية على الساعة 11 و19 دقيقة و11 ثانية مساءً بالتوقيت المحلي، وعلى عمق صفر كيلومتر، ما يُشير إلى أن مركز الزلزال كان قريباً جداً من سطح الأرض، وهو ما قد يفسر شعور بعض الساكنة بها رغم ضعف قوتها.\n\nالهزة تم رصدها على بعد 420 كيلومتراً عن نقطة القياس، عند الإحداثيات الجغرافية 32.827° شمالاً و2.938° غرباً.\n\nولم تُسجل أي خسائر بشرية أو مادية، حسب المعطيات الأولية المتوفرة حتى الآن.",
        "source": "هبة بريس"
    },
    {
        "title": "عمر محفوظي يعود إلى طنجة بمعرض “أغصان منسية”… رحلة في الذاكرة والهوية",
        "link": "https://tanja24.com/%d8%b9%d9%85%d8%b1-%d9%85%d8%ad%d9%81%d9%88%d8%b8%d9%8a-%d9%8a%d8%b9%d9%88%d8%af-%d8%a5%d9%84%d9%89-%d8%b7%d9%86%d8%ac%d8%a9-%d8%a8%d9%85%d8%b9%d8%b1%d8%b6-%d8%a3%d8%ba%d8%b5%d8%a7%d9%86-%d9%85/",
        "published": "2025-06-26T23:25:35+00:00",
        "summary": "تحت عنوان &#8220;أغصان منسية&#8221;، يوقّع الفنان التشكيلي عمر محفوظي عودته إلى مسقط رأسه طنجة من خلال معرض فردي يحتضنه رواق ديلاكروا التابع للمعهد الفرنسي، ابتداءً من 4 يوليوز إلى 4 شتنبر 2025، بشراكة مع قاعة العرض الباريسية أفيكاريس. وسينظم حفل الافتتاح بحضور الفنان مساء الجمعة 4 يوليوز في الساعة السابعة والنصف. يمثّل هذا المعرض عودة [...]\nظهرت المقالة عمر محفوظي يعود إلى طنجة بمعرض &#8220;أغصان منسية&#8221;&#8230; رحلة في الذاكرة والهوية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طنجة تحتضن النسخة الأولى من “ملتقى الريادة” حول الذكاء الاصطناعي والتشغيل",
        "link": "https://presstetouan.com/%d8%b7%d9%86%d8%ac%d8%a9-%d8%aa%d8%ad%d8%aa%d8%b6%d9%86-%d8%a7%d9%84%d9%86%d8%b3%d8%ae%d8%a9-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d9%85%d9%86-%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a7%d9%84%d8%b1%d9%8a/",
        "published": "2025-06-26T23:21:00+00:00",
        "summary": "بريس تطوان تنظم مدرسة العلوم الحديثة والهندسة المعترف بها من طرف الدولة، يوم السبت 28 يونيو الجاري بفندق بارسيلو بطنجة، النسخة الأولى من &#8220;ملتقى الريادة: جسر بين الكفاءات، المقاولات والذكاء الاصطناعي&#8221;، في مبادرة تستهدف ربط عالم التكوين الأكاديمي بسوق الشغل في زمن التحولات التكنولوجية المتسارعة. ويأتي هذا الحدث الهام تحت شعار: &#8220;الريادة وقابلية التشغيل في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "والي طنجة يعطي انطلاقة برنامج “ملاعب الخير” لتعزيز الرياضة الاجتماعية",
        "link": "https://tanja24.com/%d9%88%d8%a7%d9%84%d9%8a-%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%b9%d8%b7%d9%8a-%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82%d8%a9-%d8%a8%d8%b1%d9%86%d8%a7%d9%85%d8%ac-%d9%85%d9%84%d8%a7%d8%b9%d8%a8/",
        "published": "2025-06-26T23:13:44+00:00",
        "summary": "ظهرت المقالة والي طنجة يعطي انطلاقة برنامج “ملاعب الخير” لتعزيز الرياضة الاجتماعية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "“أسوشياتيد بريس” تبرز ورزازات كوجهة سياحية فريدة",
        "link": "https://ar.hibapress.com/details-635007.html",
        "published": "2025-06-26T23:12:08+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nاختارت وكالة الأنباء الأمريكية \"أسوشياتيد بريس\"، واحدة من أعرق الوكالات الإعلامية في العالم، مدينة ورزازات لتكون محور تقرير صحفي مخصص لعرض المؤهلات السياحية التي يتمتع بها هذا الإقليم الذي يُعتبر جوهرة الجنوب الشرقي للمغرب. تتميز ورزازات بسحرها الفريد الذي يجمع بين عراقة القصبات والقصور التاريخية، جمال الطبيعة الخلابة، وسحر الصحراء، مما يجعلها وجهة مثالية للسياح من جميع أنحاء العالم، لا سيما من السوق الصينية التي شهدت نمواً كبيراً في السنوات الأخيرة.\n\nبدأ التقرير في منطقة تازناخت، حيث أبرزت الوكالة الأمريكية الزربية الواوزكيتية الشهيرة، وهي واحدة من أرقى الزرابي في العالم، التي تُعد جزءاً من التراث الثقافي التقليدي المغربي. تسلط \"أسوشياتيد بريس\" الضوء على دور المرأة النساجة في هذه الصناعة والتي تساهم في التنمية الاقتصادية المحلية، حيث يُقبل السياح على شراء هذه المنتجات التقليدية التي تحكي قصة تاريخية وثقافية عميقة للمنطقة.\n\nمن ثم انتقل فريق الصحفيين إلى قصر آيت بن حدو، المعلمة السياحية التي أدرجت في قائمة التراث العالمي منذ حوالي 40 سنة، ويعتبر من أبرز المعالم السياحية في المغرب. قصر آيت بن حدو، الذي تصدَّر قائمة \"CNN Travel\" لأجمل 21 قلعة في العالم، يستقطب مئات الآلاف من الزوار سنوياً، حيث يُعتبر وجهة شهيرة للعديد من السياح من مختلف القارات، خصوصاً من أوروبا، أمريكا، وآسيا، ومن بينهم السياح الصينيين الذين يُفاجؤون بجمال هذا المعلم المشيد بالطين.\n\nكما لم يقتصر التقرير على هذه المعالم فقط، بل غطى أيضاً الواحة الخلابة في سكورة التي تعد من أفضل مناطق إنتاج زيت الزيتون في المغرب، حيث تتمتع زيت الزيتون السكوري بسمعة عالمية بفضل جودتها العالية، ما جعلها تحظى بجوائز دولية مرموقة. تعتبر سكورة مكاناً مثالياً للزوار الذين يبحثون عن تجربة سياحية تنقلكم بين طبيعة بكر وجبال رائعة وأجواء هادئة.\n- فرص التنمية السياحية في ورزازات\nإيمان صابر، رئيسة المجلس الإقليمي للسياحة في ورزازات، أكدت في حديثها مع وكالة \"أسوشياتيد بريس\" على أهمية التقارير الصحفية في تسليط الضوء على المقومات السياحية المميزة التي تزخر بها المنطقة. وأشارت إلى أن ورزازات تتمتع ببنية تحتية سياحية تتسم بالمرونة والتنوع، حيث يوجد عدد كبير من الفنادق المصنفة التي تُسهم في جذب السياح، بالإضافة إلى التنوع التراثي والتاريخي الذي يشمل القصبات، الواحات، والجبال.\n\nوبينما تستعد ورزازات لمواكبة التطور السياحي، يتم تجديد العديد من الفنادق مما يعكس الجهود المبذولة لتعزيز التجربة السياحية في المنطقة. في هذا السياق، أكدت صابر على الدور المحوري للمخططات الوطنية مثل \"كاب هوسبيتاليتي\" و\"جو سياحة\" التي تهدف إلى تشجيع الاستثمارات في السياحة والفندقة. هذه المبادرات تشكل دعماً قوياً لتحفيز القطاع السياحي في ورزازات.\n- المستقبل السياحي للمنطقة\nوفيما يتعلق بمستقبل السياحة في ورزازات، أشارت رئيسة المجلس إلى خطة \"رايزينغ ورزازات\" التي أطلقها المكتب الوطني المغربي للسياحة والتي تهدف إلى تعزيز جاذبية المنطقة السياحية كوجهة فريدة تقع عند ملتقى الصحراء والتراث السينمائي والانغماس الثقافي. وبذلك، فإن ورزازات تسعى لأن تكون محطة جذب سياحي على المستوى الدولي.\n\nورغم التطور الكبير الذي تشهده المنطقة، أشارت إيمان صابر إلى أن تعزيز الربط الجوي مع العواصم الأوروبية والمحاور الوطنية الكبرى سيظل أحد التحديات الرئيسية التي يجب أن تُعالج لضمان نجاح هذه الطموحات.\n\nيمثل تقرير \"أسوشياتيد بريس\" عن ورزازات فرصة هامة للترويج لمؤهلات هذه المنطقة السياحية الرائعة التي تدمج بين التاريخ العريق والطبيعة الخلابة. ورغم أن الطريق ما زال طويلاً، إلا أن العمل المشترك بين القطاعين العام والخاص، بالإضافة إلى استراتيجيات الترويج الذكية، سيضمن لورزازات مكانة مرموقة على الخريطة السياحية العالمية.\n\nيُذكر أن وكالة \"أسوشياتيد بريس\" تأسست في عام 1846، وتعتبر واحدة من أقدم وأكبر وكالات الأنباء في العالم، حيث تنتشر مراسليها في أكثر من 72 دولة وتواكب الأحداث على مدار الساعة.",
        "source": "هبة بريس"
    },
    {
        "title": "معرض تشكيلي بطنجة يبرز إبداعات متعافين من الإدمان في إطار مقاربة علاجية إنسانية",
        "link": "https://tanja24.com/%d9%85%d8%b9%d8%b1%d8%b6-%d8%aa%d8%b4%d9%83%d9%8a%d9%84%d9%8a-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%a8%d8%b1%d8%b2-%d8%a5%d8%a8%d8%af%d8%a7%d8%b9%d8%a7%d8%aa-%d9%85%d8%aa%d8%b9%d8%a7%d9%81%d9%8a/",
        "published": "2025-06-26T23:11:03+00:00",
        "summary": "افتُتح مساء الخميس، برواق دار الشباب حسنونة بمدينة طنجة، معرض تشكيلي جماعي للوحات أبدعها مستهلكون سابقون للمخدرات، يوجدون حالياً في طور العلاج وإعادة الإدماج، وذلك في مبادرة فريدة تروم توظيف الفن كرافعة للعلاج والدعم النفسي. المعرض، الذي تنظمه جمعية حسنونة لمساندة مستعملي ومستعملات المخدرات، يعكس ثمرة جهود مجموعة من المستفيدين والمستفيدات من مسار علاجي يقوم [...]\nظهرت المقالة معرض تشكيلي بطنجة يبرز إبداعات متعافين من الإدمان في إطار مقاربة علاجية إنسانية أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "اللجنة البين وزارية لتطوير الاقتصاد الأزرق تعقد اجتماعها الأول",
        "link": "https://al3omk.com/1081117.html",
        "published": "2025-06-26T23:10:19+00:00",
        "summary": "عقدت اللجنة البين وزارية لتطوير الاقتصاد الأزرق، يوم الثلاثاء بالرباط، اجتماعها الأول برئاسة الوزير المنتدب المكلف بالميزانية، فوزي لقجع. وأفاد بلاغ لوزارة الاقتصاد والمالية، أن هذا الاجتماع الرفيع المستوى، الذي حضره عدد من أعضاء الحكومة ومسؤولي المؤسسات المعنية، يشكل الانطلاقة الرسمية لمسار إعداد خارطة الطريق الوطنية لتنمية الاقتصاد الأزرق، وأضاف المصدر ذاته أن هذا اللقاء [&#8230;]\nظهرت المقالة اللجنة البين وزارية لتطوير الاقتصاد الأزرق تعقد اجتماعها الأول أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "ملتقى بطنجة يجمع المقاولات بالكفاءات الأكاديمية في زمن الذكاء الاصطناعي",
        "link": "https://tanja24.com/%d9%85%d9%84%d8%aa%d9%82%d9%89-%d8%a8%d8%b7%d9%86%d8%ac%d8%a9-%d9%8a%d8%ac%d9%85%d8%b9-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%84%d8%a7%d8%aa-%d8%a8%d8%a7%d9%84%d9%83%d9%81%d8%a7%d8%a1%d8%a7%d8%aa/",
        "published": "2025-06-26T23:06:25+00:00",
        "summary": "تحت شعار &#8220;الريادة وقابلية التشغيل في عصر الذكاء الاصطناعي: ربط المواهب، وإبراز الطاقات&#8221;، تنظم مدرسة العلوم الحديثة والهندسة المعترف بها من طرف الدولة، يوم الجمعة 28 يونيو 2025، بفندق بارسيلو في طنجة، النسخة الأولى من &#8220;ملتقى الريادة: جسر بين الكفاءات، المقاولات والذكاء الاصطناعي&#8221;. ويطمح هذا الحدث إلى أن يشكّل منصة استراتيجية تجمع فاعلين من عالم [...]\nظهرت المقالة ملتقى بطنجة يجمع المقاولات بالكفاءات الأكاديمية في زمن الذكاء الاصطناعي أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "طريق الموت تعمق جراح ساكنة دواوير بجبال ورزازات",
        "link": "https://al3omk.com/1080950.html",
        "published": "2025-06-26T23:05:39+00:00",
        "summary": "﻿\nظهرت المقالة طريق الموت تعمق جراح ساكنة دواوير بجبال ورزازات أولاً على العمق المغربي.",
        "source": "العمق المغربي"
    },
    {
        "title": "طنجة: لص متهور يفشل في محاولة سرقة سيارة إسعاف أمام باب المستشفى الجامعي",
        "link": "https://alyaoum24.com/1972972.html",
        "published": "2025-06-26T23:00:36+00:00",
        "summary": "في حادث على الطريقة الهوليودية، أقدم شخص في عقده الرابع، أمس الأربعاء، على محاولة سرقة سيارة إسعاف كانت مركونة أمام المستشفى الجامعي بمدينة طنجة، في واقعة خلفت حالة من الاستنفار الأمني بمحيط المؤسسة الصحية. وعلم « اليوم24&#8243;، بأن سائق سيارة الأسعاف ترجل للحظات من العربة متجها نحو الباب الخلفي من أجل إغلاقه، قبل أن يتفاجأ بشخص [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الكونغرس الأمريكي يتوصل بمقترح قانون لتصنيف “البوليساريو” منظمة إرهابية.. وسيناتور: الجبهة ميليشيا مدعومة من إيران",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%83%d9%88%d9%86%d8%ba%d8%b1%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%8a%d8%aa%d9%88%d8%b5%d9%84-%d8%a8%d9%85%d9%82%d8%aa%d8%b1%d8%ad-%d9%82%d8%a7%d9%86%d9%88%d9%86/",
        "published": "2025-06-26T23:00:00+00:00",
        "summary": "أعلن السيناتور الجمهوري جو ويلسون، عن تقديم مشروع قانون جديد إلى الكونغرس الأمريكي الـ119، يقضي\nThe post الكونغرس الأمريكي يتوصل بمقترح قانون لتصنيف &#8220;البوليساريو&#8221; منظمة إرهابية.. وسيناتور: الجبهة ميليشيا مدعومة من إيران appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مدينة الابتكار سوس ماسة.. حيث تتحوّل الأفكار إلى وقود للتنمية",
        "link": "https://ar.hibapress.com/details-635000.html",
        "published": "2025-06-26T22:56:06+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nليست كل المدن التي تحمل اسم \"مدينة الابتكار\" تستحق اللقب، البعض يبني جدرانًا ومباني، فيما يكتفي آخرون برفع الشعارات، لكن ما يجري في سوس ماسة يبدو مختلفًا تمامًا، نحن أمام مختبر حيّ لإعادة تعريف العلاقة بين الجامعة والسوق، بين الفكرة والتنفيذ، بين طموح الفرد ومصلحة الجهة.\n\nخلال اليوم الخميس 26 يونيو الجاري ، ترأس الوالي سعيد أمزازي الدورة السادسة عشرة للجنة الجهوية لمدينة الابتكار بسوس ماسة. للوهلة الأولى، قد يُنظر للاجتماع كبروتوكول إداري دوري، لكن خلف الطاولة كانت تتشكل ملامح شيء أعمق، منصة تنسيق بين أطراف مختلفة يجمعها هدف مشترك وهو تحويل الجهة إلى مركز فعّال لإنتاج الحلول، لا استيرادها.\n- شباب يحملون المستقبل في حقائب مشاريعهم\nما يلفت الانتباه في هذا الاجتماع ليس فقط الحضور رفيع المستوى من تكنوبارك والمركز الجهوي للاستثمار وجامعة ابن زهر ، بل الكيفية التي أصبح فيها الابتكار في خدمة الناس، لا العكس، فعندما يعرض شباب مثل أيوب البوزاري ورفاقه مشاريعهم، فإننا لا نسمع فقط عن تطبيقات ذكية أو تقنيات رقمية، نحن نسمع حكايات مقاومة ذكية مشروع Smartegg لحضانة البيض، أو Farmroad الذي يربط الذكاء الاصطناعي بالتربة، أو Mobile Water Skid الذي يبحث عن حلول مائية لمناطق مهمشة.\n\nكل مشروع من هذه المشاريع ليس مجرد منتج تقني، بل هو موقف اقتصادي، يختصر فلسفة الابتكار في سؤال بسيط وهو كيف يمكن للتكنولوجيا أن تحل مشكلاتنا اليومية، الواقعية، وليس فقط أن تثير الإعجاب في العروض التقديمية؟.\n- بيئة متكاملة من الجامعة إلى السوق\nالفرق بين النجاح الرمزي والنجاح الفعلي هو توفر البيئة المناسبة ، وسوس ماسة تراهن على بيئة ذكية فالجامعة لا تكتفي بالبحث، بل ترافق المشاريع، وغرفة التجارة لا تنتظر المستثمرين بل تبحث عنهم، وتكنوبارك لا تحتضن الأفكار فحسب، بل تؤهلها للبقاء في السوق.\n\nوهذا التناغم ليس صدفة، بل نتيجة عمل اللجنة الجهوية لمدينة الابتكار، التي تحوّلت إلى فضاء نقاش حقيقي يجمع الخبرة الأكاديمية، والتمويل العمومي، ورؤية المستثمر، وحماسة الشباب. إنها منصة \"تعارف إنتاجي\"، لا فقط \"تشاور إداري\".\n- الابتكار كقوة تحول جهوية\nفي جوهر هذه التجربة، هناك إدراك عميق بأن التحول الجهوي لا يُبنى فقط عبر البنيات التحتية، بل عبر الأفكار، ومتى كانت الأفكار مدعومة وموجهة، فإنها تصبح موارد إنتاج ورافعة للعدالة المجالية، كل مشروع مدعوم من هذه اللجنة يعني فرصة عمل، موردًا بديلًا، وأملًا جديدًا في أن يكون لسوس ماسة صوت في مستقبل الاقتصاد الوطني.",
        "source": "هبة بريس"
    },
    {
        "title": "جمعيات بإقليم الحوز توجه ملتمسا لوزارة السياحة لفتح مركز لتكوين المرشدين السياحيين",
        "link": "https://ar.hibapress.com/details-634997.html",
        "published": "2025-06-26T22:49:56+00:00",
        "summary": "هبة بريس - الحوز\n\nوجه الفضاء الإقليمي للجمعيات التنموية بإقليم الحوز ملتمسًا إلى وزيرة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني، يدعو من خلاله إلى إحداث مركز لتكوين المرشدين السياحيين بالإقليم، في خطوة تروم تثمين المؤهلات السياحية والبشرية التي تزخر بها المنطقة.\n\nوأوضح الفضاء الجمعوي أن إقليم الحوز يُعد من بين أبرز الوجهات السياحية بالمغرب، نظرًا لما يتوفر عليه من مواقع أثرية ونقوش صخرية، ومؤهلات طبيعية خلابة، وبنيات تحتية تستقطب عددًا مهمًا من السياح المغاربة والأجانب على حد سواء. كما أشار إلى أن شباب الإقليم يتوفرون على كفاءات لغوية ومعرفية مهمة، تؤهلهم للاضطلاع بدور فعّال في الإرشاد السياحي، وتقديم صورة حضارية عن الثقافة المحلية.\n\nوأكدت الجمعيات التنموية أن فتح مركز لتكوين المرشدين السياحيين سيساهم، من جهة، في تطوير الرأسمال البشري المحلي عبر التكوين والتأطير، ومن جهة أخرى، في دعم تسويق المنتوج السياحي للإقليم، وتنشيط الحركة الاقتصادية والسياحية، بما ينعكس إيجابًا على الوضعية الاجتماعية لشباب المنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد الرياضي ينهزم أمام العين الاماراتي (1-2) وينهي مشاركته في مونديال الأندية",
        "link": "https://alaan.ma/?p=70912",
        "published": "2025-06-26T22:48:42+00:00",
        "summary": "انهزم فريق الوداد الرياضي أمام نادي العين الإماراتي بنتيجة هدفين مقابل هدف واحد، في المباراة التي جمعتهما اليوم الخميس على أرضية ملعب &#8220;أودي فيلد&#8221; بواشنطن، ضمن منافسات الجولة الثالثة والأخيرة من دور مجموعات كأس العالم [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "تسجيل هزة أرضية بالقرب من منطقة تندرارة بقوة 3 درجات",
        "link": "https://tanja24.com/%d8%aa%d8%b3%d8%ac%d9%8a%d9%84-%d9%87%d8%b2%d8%a9-%d8%a3%d8%b1%d8%b6%d9%8a%d8%a9-%d8%a8%d8%a7%d9%84%d9%82%d8%b1%d8%a8-%d9%85%d9%86-%d9%85%d9%86%d8%b7%d9%82%d8%a9-%d8%aa%d9%86%d8%af%d8%b1%d8%a7%d8%b1/",
        "published": "2025-06-26T22:44:09+00:00",
        "summary": "سجل، ليلة اليوم الخميس، هزة أرضية خفيفة بلغت قوتها 3.0 درجات على سلم ريختر، بمنطقة تندرارة التابعة لجهة الشرق بالمملكة المغربية، وفق ما أفاد به تطبيقات متخصصة في رصد الهزات الأرضية. وحسب البيانات المتوفرة، فقد تم تسجيل الهزة الأرضية على الساعة 23:19 دقيقة و11 ثانية بالتوقيت المحلي، على عمق صفر كيلومتر، وهو الأمر الذي يشير [...]\nظهرت المقالة تسجيل هزة أرضية بالقرب من منطقة تندرارة بقوة 3 درجات أولاً على طنجة24 صحيفة تتجدد على مدار الساعة.",
        "source": "طنجة24 صحيفة تتجدد على مدار الساعة"
    },
    {
        "title": "برلمانية تسائل نزار بركة حول الانقطاعات المتكررة للماء في ضواحي بركان",
        "link": "https://ar.hibapress.com/details-634990.html",
        "published": "2025-06-26T22:40:12+00:00",
        "summary": "هبة بريس\n\nوجهت النائبة البرلمانية فريدة خنيتي، عضو فريق التقدم والاشتراكية بمجلس النواب، سؤالاً كتابيًا إلى وزير التجهيز والماء، نزار بركة، بشأن الانقطاعات المتكررة للماء الصالح للشرب بجماعة أكليم التابعة لإقليم بركان.\n\nوأشارت البرلمانية في مراسلتها إلى أن سكان جماعة أكليم يعيشون منذ فترة على وقع أزمة متفاقمة تتعلق بانقطاع الماء الشروب، والتي تمتد في بعض الأحيان لساعات طويلة دون سابق إنذار، ما يُضاعف معاناة الأسر، خاصة في ظل موجة الحر التي تشهدها المنطقة خلال فصل الصيف.\n\nوأكدت خنيتي أن الوضع بات يبعث على القلق، حيث يضطر المواطنون إلى التنقل لمسافات طويلة بحثًا عن موارد بديلة للتزود بالماء، في ظل غياب أي حلول ناجعة، معتبرة أن استمرار هذا الوضع ينذر بتفاقم الأوضاع المعيشية ويزيد من هشاشة الأسر المتضررة.\n\nوتساءلت النائبة عن التدابير الاستعجالية التي تعتزم الوزارة اتخاذها لتجاوز هذه الأزمة، مطالبة بإيجاد حل مستدام يضمن تزويد ساكنة الجماعة بالماء الصالح للشرب بانتظام وكفاءة، احتراما لحق المواطنين في الحصول على هذه المادة الحيوية.",
        "source": "هبة بريس"
    },
    {
        "title": "اكتشاف بروتين جديد قد يُحدث ثورة في علاج السمنة وأمراض القلب",
        "link": "https://presstetouan.com/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d8%a8%d8%b1%d9%88%d8%aa%d9%8a%d9%86-%d8%ac%d8%af%d9%8a%d8%af-%d9%82%d8%af-%d9%8a%d9%8f%d8%ad%d8%af%d8%ab-%d8%ab%d9%88%d8%b1%d8%a9-%d9%81%d9%8a-%d8%b9%d9%84%d8%a7/",
        "published": "2025-06-26T22:33:28+00:00",
        "summary": "بريس تطوان كشفت دراسة حديثة أجراها باحثون من جامعة برشلونة الإسبانية عن وجود بروتين يُدعى &#8220;ACBP&#8221; يلعب دورا رئيسيا في تثبيط نشاط النسيج الدهني البني، وهو النوع من الدهون المعروف بقدرته على حرق السعرات الحرارية وتوليد الحرارة، ما يفتح آفاقا جديدة لفهم أسباب السمنة وتطوير علاجات فعالة لها ولأمراض القلب. ونُشرت نتائج الدراسة في مجلة [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "الدعوة خلال قمة الجمعية البرلمانية للاتحاد من أجل المتوسط إلى تفعيل الميثاق العالمي للهجرة",
        "link": "https://banassa.info/%d8%a7%d9%84%d8%af%d8%b9%d9%88%d8%a9-%d8%ae%d9%84%d8%a7%d9%84-%d9%82%d9%85%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d9%8a%d8%a9-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d9%84/",
        "published": "2025-06-26T22:33:00+00:00",
        "summary": "دعا المشاركون في القمة التاسعة لرؤساء البرلمانات بالجمعية البرلمانية للاتحاد من أجل المتوسط، اليوم الخميس\nThe post الدعوة خلال قمة الجمعية البرلمانية للاتحاد من أجل المتوسط إلى تفعيل الميثاق العالمي للهجرة appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "أمريكا لا تسمح لنا أن نكون",
        "link": "https://www.assahifa.com/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%84%d8%a7-%d8%aa%d8%b3%d9%85%d8%ad-%d9%84%d9%86%d8%a7-%d8%a3%d9%86-%d9%86%d9%83%d9%88%d9%86/",
        "published": "2025-06-26T22:27:04+00:00",
        "summary": "في هذا العالم لا يكفي أن تكون ضعيفاً كي تُستهدف، ولا يكفي أن تكون بريئاً كي تُغفَر خطاياك، إن لم تكن في صف المهيمن، فأنت العدو، حتى لو كنتَ طفلاً ينقب في الرمل عن حجارة. المنظومة لا تغفر لغير المنضبط، وأمريكا لا تريدك حياً إلا إذا كنتَ ميتاً من الداخل، هي لا تكرهك لأنك تملك [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحرب الإسرائيلية الإيرانية بين الضربات الاستباقية ووقف النار الفجائي",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d8%b1%d8%a8-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b6%d8%b1/",
        "published": "2025-06-26T22:20:48+00:00",
        "summary": "تميزت الحرب الإيرانية الإسرائيلية بعدة خصوصيات عسكرية تفردت بها عن باقي الحروب التي اندلعت في مناطق عسكرية من العالم كالحرب الروسية الأوكرانية التي ما زالت متواصلة بعد حوالي أكثر من ثلاث سنوات. فهذه الحرب التي لم تدم إلا حوالي أسبوعين تم توقيفها بطريقة فجائية أثارت العديد من التساؤلات حول الخلفية السياسية التي كانت تحركها والتداعيات [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحوز.. ستيني يضع حدا لحياته في ظروف غامضة بجماعة سيدي دواد",
        "link": "https://ar.hibapress.com/details-634995.html",
        "published": "2025-06-26T22:19:57+00:00",
        "summary": "محمد الهروالي - هبة بريس\n\nاهتز دوار \"الغويبة\" التابع لجماعة سيدي دواد، بإقليم الحوز، عشية اليوم الخميس 26 يونيو الجاري، على وقع حادثة انتحار مروعة، بعدما أقدم رجل ستيني على إنهاء حياته شنقًا داخل منزل شقيقته.\n\nوبحسب مصادر محلية، فإن الهالك البالغ من العمر حوالي 69 سنة، من مواليد سنة 1955، وعازب، عُثر عليه جثة هامدة، ما خلف صدمة كبيرة في صفوف أسرته والجيران، خاصة في ظل الغموض الذي يكتنف دوافع إقدامه على هذا الفعل المأساوي.\n\nوفور علمها بالحادث، حلت عناصر الدرك الملكي بالمركز الترابي آيت أورير بعين المكان، حيث باشرت تحرياتها الميدانية تحت إشراف النيابة العامة المختصة، لتحديد ملابسات الواقعة والوقوف على ظروفها الحقيقية.\n\nكما تم نقل جثة الهالك إلى مستودع الأموات بالمركز الاستشفائي بآيت أورير، قصد إخضاعها للتشريح الطبي، لمعرفة ما إذا كانت هناك معطيات إضافية قد تسهم في فك لغز هذه الفاجعة الأليمة.",
        "source": "هبة بريس"
    },
    {
        "title": "تطوان.. حادث سير خطير بشاطئ أوشتام بعد انقلاب سيارة خفيفة",
        "link": "https://presstetouan.com/%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d8%ae%d8%b7%d9%8a%d8%b1-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%a3%d9%88%d8%b4%d8%aa%d8%a7%d9%85-%d8%a8%d8%b9%d8%af-%d8%a7/",
        "published": "2025-06-26T22:16:21+00:00",
        "summary": "بريس تطوان شهدت الطريق الساحلية الرابطة بين تطوان وواد لو، صباح اليوم، حادثة سير خطيرة على مستوى مقطع شاطئ أوشتام، بعدما انقلبت سيارة خفيفة بسبب السرعة المفرطة. وبحسب شهود عيان، فقد السائق السيطرة على المركبة نتيجة السرعة الزائدة، ما أدى إلى انحرافها واصطدامها بحافة إسمنتية، قبل أن تنقلب بشكل عنيف، مُخلفة إصابات متفاوتة الخطورة في [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "“خطة تسديد التبليغ”.. هذا موضوع “الخطبة الموحدة” غدا الجمعة",
        "link": "https://howiyapress.com/%d8%ae%d8%b7%d8%a9-%d8%aa%d8%b3%d8%af%d9%8a%d8%af-%d8%a7%d9%84%d8%aa%d8%a8%d9%84%d9%8a%d8%ba-%d9%87%d8%b0%d8%a7-%d9%85%d9%88%d8%b6%d9%88%d8%b9-%d8%a7%d9%84%d8%ae%d8%b7%d8%a8%d8%a9-%d8%a7%d9%84-18/",
        "published": "2025-06-26T22:14:16+00:00",
        "summary": "هوية بريس &#8211; متابعة خصصت وزارة الأوقاف والشؤون الإسلامية خطبة موحدة في موضوع &#8220;حسن المعاملة وفوائده&#8220;، ليوم الجمعة 01 محرم 1447هـ الموافق 27 يونيو 2025م. وهذا أول الخطبة: &#8220;الحمد لله الواحد الأحد...\nThe post &#8220;خطة تسديد التبليغ&#8221;.. هذا موضوع &#8220;الخطبة الموحدة&#8221; غدا الجمعة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "منظمة “ماتقيش ولدي” تدين استغلال ضابط إسباني لمهاجرين مغاربة بينهم قاصر",
        "link": "https://ar.hibapress.com/details-634992.html",
        "published": "2025-06-26T22:11:07+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nأعربت منظمة \"ماتقيش ولدي\" عن قلقها البالغ واستنكارها الشديد لما كشفته وسائل إعلام إسبانية، بشأن تورط ضابط شرطة إسباني في ممارسات غير أخلاقية ومهينة استهدفت شباناً مغاربة، من بينهم قاصر، خلال فترة عمله بمراكز الهجرة في مدينة سبتة وجزر الكناري.\n\nووفقاً للمعطيات المؤكدة، كان المعني بالأمر يعمد إلى عقد لقاءات مشبوهة داخل غرف الفنادق التي يقيم بها، حيث كان يستقبل شباناً من أصول مغاربية، بعضهم في وضعية هشاشة، ويوفر لهم تسهيلات تتعلق بطلبات اللجوء أو تسوية الوضعية القانونية، مقابل إقامة علاقات جنسية معهم أو منحهم أموالاً وهدايا.\n\nوقد أصدرت المحكمة العليا في مدريد قراراً يقضي بإيقاف الشرطي عن العمل لمدة 90 يوماً، في انتظار استكمال الإجراءات، وهو ما اعتبرته المنظمة غير كاف بالنظر إلى خطورة الوقائع.\n\nواعتبرت \"ماتقيش ولدي\" أن هذه الأفعال تشكل انتهاكاً خطيراً لحقوق الإنسان وتمس بكرامة المهاجرين، خاصة القاصرين، داعية في الوقت ذاته إلى فتح تحقيق جنائي عاجل وشامل في هذه القضية، وعدم الاكتفاء بالإجراءات الإدارية التأديبية.\n\nوأعربت المنظمة عن دعمها الكامل لأي ضحية ترغب في التبليغ أو المتابعة القضائية سواء أمام المحاكم الإسبانية أو الدولية، مشددة على أهمية تحرك السلطات المختصة لضمان الحماية القانونية والقضائية للمهاجرين، وتحديداً القاصرين المغاربة في مراكز الاستقبال.\n\nكما دعت \"ماتقيش ولدي\" مكونات المجتمع المدني في كل من المغرب وإسبانيا إلى التحرك والتضامن، من أجل فضح هذه الانتهاكات والتصدي لها، حمايةً للحقوق الأساسية للمهاجرين.\n\nوأكدت المنظمة أنها تتابع هذا الملف عن كثب، وستقوم بكل المبادرات الضرورية لحماية القاصرين المغاربة أينما وُجدوا، لاسيما في الفضاءات والمراكز التي من المفترض أن تضمن لهم الأمن والرعاية، لا أن تكون مصدر تهديد لكرامتهم.",
        "source": "هبة بريس"
    },
    {
        "title": "غضبة ولائية تغيب عبد اللطيف العافية عن انطلاق فعاليات ملاعب الخير",
        "link": "https://ecopress.ma/%d8%ba%d8%b6%d8%a8%d8%a9-%d9%88%d9%84%d8%a7%d8%a6%d9%8a%d8%a9-%d8%aa%d8%ba%d9%8a%d8%a8-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%84%d8%b7%d9%8a%d9%81-%d8%a7%d9%84%d8%b9%d8%a7%d9%81%d9%8a%d8%a9-%d8%b9%d9%86/",
        "published": "2025-06-26T22:02:16+00:00",
        "summary": "أثار غياب عبد اللطيف العافية، رئيس العصبة الجهوية طنجة تطوان الحسيمة لكرة القدم، اليوم الخميس، عن انطلاق فعاليات برنامج “طنجة، ملاعب الخير&#8221;، الذي احتضنه مقر ولاية الجهة علامات استفهام كبرى. ولم يسجل عبد اللطيف العافية حضوره في قص شريط فعاليات البرنامج الذي أشرف عليها يونس التازي، والي الجهة، وعدد من أعضاء اللجنة الإقليمية للتنمية البشرية، [&#8230;]\nظهرت المقالة غضبة ولائية تغيب عبد اللطيف العافية عن انطلاق فعاليات ملاعب الخير أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "اللجنة الوطنية للاستثمارات تصادق على 36 مشروعا ينتظر أن تحدث حوالي 17 ألف منصب شغل وفق بلاغ لرئيس الحكومة",
        "link": "https://alyaoum24.com/1972959.html",
        "published": "2025-06-26T22:00:51+00:00",
        "summary": "صادقت اللجنة الوطنية للاستثمارات في دورتها الثامنة، على 36 مشروع اتفاقية و11 ملحق اتفاقية، يندرج في إطار نظام الدعم الأساسي للاستثمار، الذي جاء به ميثاق الاستثمار الجديد. وتناهز القيمة الاستثمارية الإجمالية للمشاريع الـ 47 المصادق عليها حوالي 51 مليار درهم، حيث ستمكن هذه المشاريع من إحداث قرابة 17.000 منصب شغل، من بينها 9.000 منصب شغل [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "حملة أمنية واسعة ضد شبكات النصب والسمسرة في المحاكم",
        "link": "https://ar.hibapress.com/details-634986.html",
        "published": "2025-06-26T22:00:30+00:00",
        "summary": "هبة بريس - عبد اللطيف بركة\n\nفي إطار الجهود المتواصلة لمحاربة الفساد والجريمة المنظمة، أطلقت الفرقة الوطنية للشرطة القضائية، بتعليمات مباشرة من رئاسة النيابة العامة، وبالتنسيق الفعال مع المديرية العامة لمراقبة التراب الوطني (الديستي)، حملة أمنية واسعة النطاق استهدفت شبكات إجرامية تنشط في محيط المحاكم بكل من الجديدة وسيدي بنور.\n\nوتركزت الحملة الأمنية على تفكيك خلايا منظمة متخصصة في السمسرة داخل المحاكم، النصب، الاحتيال والابتزاز، وهي أنشطة إجرامية يقترفها مجموعة من السماسرة الذين تربطهم علاقات مشبوهة بأفراد من داخل بعض المصالح الأمنية والقضائية، مما أضر بشكل مباشر بثقة المواطنين في العدالة ومؤسساتها.\n- تطهير المحيط القضائي وإعادة الاعتبار للعدالة\nتسعى هذه العملية النوعية إلى تجفيف منابع الفساد التي تستغل هشاشة المتقاضين وتبتزهم في قضاياهم، في تحدٍّ صارخ لمبدأ سيادة القانون، وتستهدف الحملة محاصرة كل من تسول له نفسه استغلال النفوذ أو الموقع لتحقيق مكاسب غير مشروعة، في سلوك يسيء إلى صورة العدالة ويقوّض أسس الدولة القانونية.\n\nوقد أكدت مصادر مطلعة أن هذه الحملة ستسفر عن توقيف عدد كبير من المتورطين، سواء من السماسرة أو الوسطاء أو المتواطئين معهم، مع إحالتهم على العدالة لمحاسبتهم طبقًا للقانون، كما يُنتظر أن تكشف التحقيقات الجارية عن امتدادات هذه الشبكات، ما قد يُفضي إلى تفكيك خلايا مماثلة في مناطق أخرى من المملكة.\n- تنسيق أمني عالي ورسالة حازمة\nويعكس التنسيق المحكم بين الفرقة الوطنية والديستي الإرادة الصلبة للأجهزة الأمنية المغربية في تطهير المؤسسات الحساسة من أية ممارسات تسيء لسمعتها أو تُضعف من ثقة المواطنين فيها. كما تشكّل هذه الحملة رسالة حازمة وواضحة إلى كل من يحاول المساس بنزاهة القضاء أو استغلال ضعفاء النفوس لتحقيق منافع شخصية.\n- نحو بيئة قضائية آمنة ونزيهة\nوتأتي هذه العملية في سياق أشمل من العمل الأمني المؤسساتي الهادف إلى ترسيخ العدالة والنزاهة في الفضاء القضائي، وتوفير بيئة آمنة ومطمئنة للمتقاضين في مختلف ربوع المملكة. كما تؤكد السلطات المغربية من خلالها استمرارها في محاربة كل أشكال الجريمة المنظمة، بما في ذلك الفساد الإداري والقضائي.\n\nإنها خطوة مهمة في سبيل استعادة الثقة، وتأكيد أن القانون فوق الجميع، وأن يد العدالة ستطال كل من تورط في المساس بها، مهما طال الزمن.",
        "source": "هبة بريس"
    },
    {
        "title": "الحارس المغربي علاء بلعروش ينضم إلى سبورتينغ براغا البرتغالي",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d8%a7%d8%b1%d8%b3-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d8%b9%d9%84%d8%a7%d8%a1-%d8%a8%d9%84%d8%b9%d8%b1%d9%88%d8%b4-%d9%8a%d9%86%d8%b6%d9%85-%d8%a5%d9%84%d9%89-%d8%b3%d8%a8/",
        "published": "2025-06-26T21:50:48+00:00",
        "summary": "أعلن نادي راسينغ ستراسبورغ الفرنسي، اليوم الخميس، عن انتقال حارس المرمى المغربي علاء بلعروش إلى نادي سبورتينغ براغا، أحد أندية الدرجة الأولى في الدوري البرتغالي لكرة القدم، بعدما كان مرتبطا بعقد مع الفريق الفرنسي يمتد حتى سنة 2027. والتحق اللاعب المغربي الدولي لأقل 20 و23 عاما، ذو 23 ربيعا، والذي تلقى تكوينه في أكاديمية محمد [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "14 شهرا على رأس \"أنابيك\" تنتهي بإعفاء إيمان بلمعطي.. هل يحاول السكوري دفن أعطاب تدبيره لوزارة التشغيل بإقالة المسؤولين؟",
        "link": "https://www.assahifa.com/14-%d8%b4%d9%87%d8%b1%d8%a7-%d8%b9%d9%84%d9%89-%d8%b1%d8%a3%d8%b3-%d8%a3%d9%86%d8%a7%d8%a8%d9%8a%d9%83-%d8%aa%d9%86%d8%aa%d9%87%d9%8a-%d8%a8%d8%a5%d8%b9%d9%81%d8%a7%d8%a1-%d8%a5%d9%8a%d9%85%d8%a7/",
        "published": "2025-06-26T21:47:22+00:00",
        "summary": "بعد مرور 14 شهرا فقط على تعيينها على رأس الوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك)، وجدت إيمان بلمعطي نفسها خارج المؤسسة التي كُلّفت بإصلاحها، وذلك عقب صدور مرسوم إعفائها في العدد الأخير من الجريدة الرسمية، موقعا من رئيس الحكومة عزيز أخنوش، بناء على طلب مباشر من وزير الإدماج الاقتصادي والمقاولة الصغرى والتشغيل والكفاءات، يونس السكوري، [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "التسول والتشرد يهددان صورة الناظور السياحية مع انطلاق الموسم الصيفي",
        "link": "https://ar.hibapress.com/details-634983.html",
        "published": "2025-06-26T21:45:06+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nمع بداية الموسم السياحي في مدينة الناظور، وبدء تدفق الزوار من مختلف أنحاء المغرب والخارج، يتطلع الجميع إلى تعزيز صورة المدينة كوجهة سياحية متميزة. إلا أن مشهدًا موازياً يشوه هذه الصورة بدأ يبرز، ويهدد بتقليص جاذبية المدينة أمام المصطافين. ففي وقت تنتظر فيه الشواطئ، المقاهي، والمنتجعات السياحية قدوم آلاف الزوار، تشهد شوارع المدينة انتشارًا لافتًا لظاهرة التسول والتشرد، التي تزايدت بشكل ملحوظ.\n\nفي ظل هذا التوافد السياحي الكبير، يبدو أن ظاهرة التسول أصبحت مهنة موسمية يتبعها البعض بشكل منتظم خلال هذه الفترة من السنة. ووفقًا لما ذكره العديد من المواطنين، فإن هناك أشخاصًا قادمين من مدن أخرى يتوجهون إلى الناظور بهدف ممارسة التسول خلال الموسم الصيفي، حيث يتزامن مع تزايد أعداد المصطافين وأبناء الجالية المغربية المقيمين في الخارج.\n\nوبينما يحاول المسؤولون المحليون تعزيز الجهود لجذب السياح وإبراز جمال المدينة ومرافقها السياحية، إلا أن هذه الظاهرة قد تكون عاملًا محبطًا للزوار الذين قد يواجهون مشهدًا غير مرغوب فيه في شوارع المدينة. الوضع أصبح يشكل تحديًا حقيقيًا للسلطات المحلية، التي تجد نفسها مضطرة لمكافحة هذا الظاهرة التي تتفاقم بشكل غير مسبوق مع بداية كل موسم سياحي.\n\nكما أكدت مجموعة من المواطنين، على أن التسول في الناظور ليس ظاهرة موسمية فحسب، بل أصبح بمثابة نشاط يومي يقوم به البعض الذين اتخذوه مصدر رزق خلال الأشهر الصيفية. وتشير بعض الشهادات إلى أن الأحياء الشعبية والأسواق المركزية في المدينة تشهد توافد هؤلاء المتسولين من مناطق مختلفة في المغرب، خاصة في فترات الذروة التي يزدحم فيها الزوار.\n\nفي هذا السياق، طالب المواطنون السلطات المعنية بالتدخل العاجل لوضع حد لهذه الظاهرة التي بدأت تشوه صورة المدينة، وتؤثر سلبًا على تجربة الزوار والمصطافين. ويشددون على ضرورة اتخاذ إجراءات رادعة للحد من ظاهرة التسول وجعل المدينة أكثر استقطابًا للسياح والمستثمرين.\n\nيُذكر أن الناظور تعتبر بوابة المغرب إلى أوروبا، وهي نقطة تلاقي العديد من الزوار المحليين والدوليين، بالإضافة إلى كونها تشهد مشاريع كبيرة في مجالات متنوعة، مما يعزز من ضرورة الحفاظ على صورتها كوجهة سياحية متطورة. وفي ظل هذه الظروف، يبقى تساؤل المواطنين عن الإجراءات الفعالة التي يمكن اتخاذها لحماية المدينة من التحديات التي تهدد سمعتها السياحية.",
        "source": "هبة بريس"
    },
    {
        "title": "قنصلية المغرب بليون تدعو الكفاءات المغربية بجهة أوفيرن رون ألب لتعزيز الرقمنة والأمن السيبراني بالمملكة",
        "link": "https://ar.hibapress.com/details-634980.html",
        "published": "2025-06-26T21:40:30+00:00",
        "summary": "هبة بريس - فرنسا\n\nنظمت القنصلية العامة للمملكة المغربية بمدينة ليون، يوم 25 يونيو 2025، ندوة حول موضوع \"دور الجالية في المساهمة في تطوير مجال الرقمنة ودعم الأمن السيبراني بالمغرب\"، بمشاركة نخبة من الكفاءات المغربية المقيمة بجهة أوفيرن رون ألب، وأكثر من 140 متخصصاً في هذا المجال.\n\nوخلال كلمتها الافتتاحية، أكدت القنصل العام للمملكة بليون، فاطمة البارودي، أن الأمن السيبراني أصبح من القضايا الاستراتيجية على الصعيد الدولي، في ظل تنامي التهديدات الإلكترونية التي تستهدف المؤسسات والدول، مشددة على أن المغرب لا يمكنه البقاء بمنأى عن هذه التحديات.\n\nوأشادت البارودي بالكفاءات المغربية المقيمة بفرنسا، خاصة في جهة أوفيرن رون ألب، لما تتميز به من تنوع في التخصصات ومهارات عالية، معتبرة أن هذه الندوة تشكل فرصة لتعبئة هذه الطاقات للمساهمة الفعلية في تطوير البنية الرقمية ببلدهم الأم، والمشاركة في الجهود الرامية إلى تعزيز الأمن السيبراني.\n\nالندوة عرفت مداخلات متنوعة ألقاها أربعة خبراء بارزين، هم رضوان Billaud، المدير التجاري لشركة INTELDOCS، ورضوان الحلوي، رئيس فيدرالية تكنولوجيا المعلومات والاتصالات وترحيل الخدمات (APEBI)، والدكتور سعيد مبشور، الأستاذ الجامعي بجامعة محمد السادس متعددة التخصصات (UM6P) والمعهد الفرنسي للعلوم التطبيقية (INSA)، إضافة إلى توفيق فارس، رئيس فرع شركة NEARSECURE بفرنسا.\n\nوتركز النقاش خلال الندوة على عدد من المحاور، من بينها استعراض التقدم الذي أحرزه المغرب في مجالي الرقمنة والأمن السيبراني، والدور المتنامي للكفاءات المغربية في شركات التكنولوجيا الفرنسية الكبرى، إضافة إلى سبل تفعيل شبكات الجالية كجسر لتبادل المعارف ونقل التكنولوجيا، وتشجيع الاستثمار المغربي في البنية التحتية الرقمية والمقاولات الناشئة بالمغرب.\n\nوفي ختام اللقاء، تم التنويه بالخبرات المغربية الناجحة في هذا المجال، كما أُشيد بالدور الريادي الذي تقوم به القنصلية العامة للمملكة في ليون لتقوية روابط التواصل مع الجالية وتحفيزها على المساهمة في أوراش التنمية الوطنية، انسجامًا مع التوجيهات الملكية السامية.",
        "source": "هبة بريس"
    },
    {
        "title": "ألسنة النيران تلتهم سيارة خفيفة على مشارف جرسيف",
        "link": "https://ar.hibapress.com/details-634975.html",
        "published": "2025-06-26T21:27:46+00:00",
        "summary": "هبة بريس - محمد بودهان\n\nشهدت الطريق الوطنية رقم 6، على مستوى دوار تامناصفت التابع لمنطقة امسون بجماعة تادرت، إقليم جرسيف، مساء اليوم الخميس 26 يونيو 2025، حادث احتراق سيارة خفيفة، ما خلّف حالة من الذعر وسط مستعملي الطريق واستنفر مختلف المصالح المعنية.\n\nوحسب مصادر من عين المكان، فإن السيارة كانت قادمة من الحسيمة ومتوجهة نحو مدينة جرسيف، قبل أن تندلع فيها النيران بشكل مفاجئ، يُرجّح أن يكون سببه ارتفاع درجة حرارة المحرك.\n\nأسفر الحريق عن احتراق السيارة بالكامل، دون تسجيل أية خسائر في الأرواح، في حين تمكّن السائق وأفراد أسرته من النجاة في اللحظات الأولى لاندلاع ألسنة اللهب.\n\nوفور إشعارها بالواقعة، حلّت بعين المكان عناصر الوقاية المدنية، مدعومة بـالسلطات المحلية والدرك الملكي، حيث باشرت عمليات الإخماد، فيما تم فتح تحقيق تحت إشراف النيابة العامة المختصة لتحديد الأسباب الدقيقة التي أدت إلى الحادث.",
        "source": "هبة بريس"
    },
    {
        "title": "فيديو.. الخوف الزائد للأم هل يشكل خطرا على الأبناء؟",
        "link": "https://howiyapress.com/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%84%d8%ae%d9%88%d9%81-%d8%a7%d9%84%d8%b2%d8%a7%d8%a6%d8%af-%d9%84%d9%84%d8%a3%d9%85-%d9%87%d9%84-%d9%8a%d8%b4%d9%83%d9%84-%d8%ae%d8%b7%d8%b1%d8%a7-%d8%b9/",
        "published": "2025-06-26T21:25:39+00:00",
        "summary": "The post فيديو.. الخوف الزائد للأم هل يشكل خطرا على الأبناء؟ appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "موازين.. استنكار واسع لعروض مخزية تنتهك القيم وتكرس التبعية",
        "link": "https://howiyapress.com/%d9%85%d9%88%d8%a7%d8%b2%d9%8a%d9%86-%d8%a7%d8%b3%d8%aa%d9%86%d9%83%d8%a7%d8%b1-%d9%88%d8%a7%d8%b3%d8%b9-%d9%84%d8%b9%d8%b1%d9%88%d8%b6-%d9%85%d8%ae%d8%b2%d9%8a%d8%a9-%d8%aa%d9%86%d8%aa%d9%87%d9%83/",
        "published": "2025-06-26T21:23:16+00:00",
        "summary": "هوية بريس – متابعات لا تزال فعاليات مهرجان موازين، المقام في العاصمة الرباط، تثير موجات من الاستياء العارم بين فئات واسعة من المغاربة، الذين عبّروا عن رفضهم لما وصفوه بـ&#8221;التطبيع...\nThe post موازين.. استنكار واسع لعروض مخزية تنتهك القيم وتكرس التبعية appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "حصة أوقات الصلاة لشهر محرم بتطوان",
        "link": "https://presstetouan.com/%d8%ad%d8%b5%d8%a9-%d8%a3%d9%88%d9%82%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%84%d8%a7%d8%a9-%d9%84%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-2/",
        "published": "2025-06-26T21:22:59+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "وزارة النقل تعلن عن تفعيل خدمات جديدة في مجال النقل الطرقي",
        "link": "https://banassa.info/%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%86%d9%82%d9%84-%d8%aa%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d8%aa%d9%81%d8%b9%d9%8a%d9%84-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81/",
        "published": "2025-06-26T21:21:00+00:00",
        "summary": "أعلنت وزارة النقل واللوجيستيك، اليوم الخميس، أنها ستشرع في تفعيل حزمة جديدة من الخدمات عبر\nThe post وزارة النقل تعلن عن تفعيل خدمات جديدة في مجال النقل الطرقي appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "تعديلات مهمة على مدونة السير.. بايتاس يكشف التفاصيل",
        "link": "https://howiyapress.com/%d8%aa%d8%b9%d8%af%d9%8a%d9%84%d8%a7%d8%aa-%d9%85%d9%87%d9%85%d8%a9-%d8%b9%d9%84%d9%89-%d9%85%d8%af%d9%88%d9%86%d8%a9-%d8%a7%d9%84%d8%b3%d9%8a%d8%b1-%d8%a8%d8%a7%d9%8a%d8%aa%d8%a7%d8%b3-%d9%8a%d9%83/",
        "published": "2025-06-26T21:11:44+00:00",
        "summary": "هوية بريس &#8211; متابعات كشف مصطفى بايتاس، الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان والناطق الرسمي باسم الحكومة، عن تفاصيل مشروع مرسوم جديد يهم تطبيق القانون 52.05 المتعلق...\nThe post تعديلات مهمة على مدونة السير.. بايتاس يكشف التفاصيل appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الوداد يختتم مشاركته في كأس العالم للأندية بهزيمة أمام العين الإماراتي",
        "link": "https://ar.hibapress.com/details-634970.html",
        "published": "2025-06-26T21:10:36+00:00",
        "summary": "هبة بريس - رياضة\n\nأنهى نادي الوداد الرياضي مشواره في كأس العالم للأندية 2025، بهزيمة ثالثة أمام نادي العين الإماراتي بنتيجة (2-1)، في المباراة التي جرت مساء الخميس على أرضية ملعب \"أودي فيلد\"، ضمن الجولة الثالثة والأخيرة من دور المجموعات.\nبداية قوية للوداد ورد إماراتي في اللحظات الأخيرة من الشوط الأول\nدخل الفريق المغربي المباراة بعزيمة قوية، ونجح في افتتاح التسجيل مبكرًا عبر اللاعب كاسيوس مايلولا، الذي هز الشباك في الدقيقة الرابعة، مانحًا الأفضلية لـ\"الحمر\".\n\nإلا أن العين الإماراتي استفاد من ركلة جزاء في الدقيقة الأولى من الوقت بدل الضائع من الشوط الأول، ترجمها لابا كودجو بنجاح إلى هدف التعادل، لينتهي النصف الأول بنتيجة 1-1.\nهدف حاسم للعين يطيح بآمال الوداد\nفي بداية الشوط الثاني، ضغط العين الإماراتي بحثًا عن التقدم، وتمكن بالفعل من تسجيل هدف الفوز في الدقيقة 50 عن طريق اللاعب أليخاندرو روميرو كاكو.\n\nوحاول الوداد العودة في النتيجة، لكن تماسك الدفاع الإماراتي وغياب الفاعلية الهجومية حال دون تعديل الكفة.\nخروج مخيب للوداد من المنافسة\nبهذه النتيجة، أنهى الوداد الرياضي مشاركته في البطولة دون تحقيق أي فوز، مكتفيًا بالمركز الأخير في المجموعة، فيما احتل العين الإماراتي المركز الثالث برصيد ثلاث نقاط، دون أن يضمن التأهل بدوره.\n\nويُعد هذا الخروج المخيب للوداد محطة جديدة لتقييم الأداء والبحث عن حلول لإعادة التوازن للفريق، خاصة على المستوى القاري والدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "فاتح شهر محرم غدا الجمعة .. بريس تطوان تتمنى لكم سنة هجرية سعيدة",
        "link": "https://presstetouan.com/%d9%81%d8%a7%d8%aa%d8%ad-%d8%b4%d9%87%d8%b1-%d9%85%d8%ad%d8%b1%d9%85-%d8%ba%d8%af%d8%a7-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d8%a8%d8%b1%d9%8a%d8%b3-%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d8%aa%d8%aa/",
        "published": "2025-06-26T21:09:34+00:00",
        "summary": "بريس تطوان أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "مونديال الأندية..العين يلحق ثالث هزيمة بالوداد",
        "link": "https://www.almountakhab.com/node/16214411",
        "published": "2025-06-26T21:08:50+00:00",
        "summary": "عجز الوداد الرياضي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "كأس العالم للأندية: الوداد الرياضي ينهي مشاركته بهزيمة أمام العين الإماراتي",
        "link": "https://alyaoum24.com/1972995.html",
        "published": "2025-06-26T21:05:25+00:00",
        "summary": "أنهى الوداد الرياضي مشاركته في المونديال، بهزيمة أمام العين الإماراتي بهدف لهدفين، في المباراة التي جرت أطوارها، اليوم الخميس، على أرضية ملعب أودي فيلد، بمدينة واشنطن، لحساب الجولة الثالثة « الأخيرة » من دور مجموعات كأس العالم للأندية الولايات المتحدة الأمريكية 2025. وبدأ رفاق عمر السومة المباراة في جولتها الأولى بدون مقدمات، بعدما تمكنوا من افتتاح التهديف [&#8230;]",
        "source": "اليوم 24"
    },
    {
        "title": "الوداد ينهزم أمام العين الإماراتي بهدفين لواحد ويفشل في تحقيق أول انتصار له في تاريخ مشاركاته بـ”مونديال الأندية”",
        "link": "https://banassa.info/%d8%a7%d9%84%d9%88%d8%af%d8%a7%d8%af-%d9%8a%d9%86%d9%87%d8%b2%d9%85-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d8%b9%d9%8a%d9%86-%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d8%b1%d8%a7%d8%aa%d9%8a-%d8%a8%d9%87%d8%af/",
        "published": "2025-06-26T21:05:23+00:00",
        "summary": "فشل الوداد في تحقيق أول فوز في تاريخ مشاركاته في كأس العالم للأندية، بعدما انهزم\nThe post الوداد ينهزم أمام العين الإماراتي بهدفين لواحد ويفشل في تحقيق أول انتصار له في تاريخ مشاركاته بـ&#8221;مونديال الأندية&#8221; appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "بايتاس يستعرض مستجدات مشروع المرسوم المتعلق بمدونة السير على الطرق بشأن المركبات",
        "link": "https://howiyapress.com/%d8%a8%d8%a7%d9%8a%d8%aa%d8%a7%d8%b3-%d9%8a%d8%b3%d8%aa%d8%b9%d8%b1%d8%b6-%d9%85%d8%b3%d8%aa%d8%ac%d8%af%d8%a7%d8%aa-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%a7%d9%84%d9%85%d8%b1%d8%b3%d9%88%d9%85-%d8%a7/",
        "published": "2025-06-26T21:04:29+00:00",
        "summary": "هوية بريس &#8211; و م ع استعرض الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، اليوم الخميس، مستجدات مشروع المرسوم المتعلق بتطبيق أحكام...\nThe post بايتاس يستعرض مستجدات مشروع المرسوم المتعلق بمدونة السير على الطرق بشأن المركبات appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "الملك يهنئ ملوك ورؤساء وأمراء الدول الإسلامية بمناسبة حلول العام الهجري الجديد",
        "link": "https://ar.hibapress.com/details-634968.html",
        "published": "2025-06-26T20:54:35+00:00",
        "summary": "هبة بريس\n\nبمناسبة حلول العام الهجري الجديد، بعث أمير المؤمنين، صاحب الجلالة الملك محمد السادس، نصره الله وأيده، بطاقات تهنئة إلى أشقائه أصحاب الجلالة والفخامة والسمو، ملوك ورؤساء وأمراء الدول الإسلامية، ضمنها أطيب تهاني ومتمنيات جلالته، مقرونة بدعائه لله تعالى بأن يهل عليهم هذا العام المبارك بدوام الصحة والعافية والهناء.",
        "source": "هبة بريس"
    },
    {
        "title": "من الأوليات الكلية في فقه الهجرة",
        "link": "https://howiyapress.com/%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%83%d9%84%d9%8a%d8%a9-%d9%81%d9%8a-%d9%81%d9%82%d9%87-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d8%a9/",
        "published": "2025-06-26T20:52:54+00:00",
        "summary": "هوية بريس &#8211; د.ميمون نكاز [التقتيل والتهحير الصهيونيان من محطات سُنَنِ الكفر] &#8211; الهدي القرآني الموقظ: 1- {وَقَالَ ٱلَّذِینَ كَفَرُوا۟ لِرُسُلِهِمۡ لَنُخۡرِجَنَّكُم مِّنۡ أَرۡضِنَاۤ أَوۡ لَتَعُودُنَّ فِی مِلَّتِنَاۖ} [إبراهيم13]. 2-...\nThe post من الأوليات الكلية في فقه الهجرة appeared first on هوية بريس.",
        "source": "هوية بريس"
    },
    {
        "title": "القضاء يستدعي لطيفة رأفت في قضية “إسكوبار الصحراء”.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d9%8a%d8%b3%d8%aa%d8%af%d8%b9%d9%8a-%d9%84%d8%b7%d9%8a%d9%81%d8%a9-%d8%b1%d8%a3%d9%81%d8%aa-%d9%81%d9%8a-%d9%82%d8%b6%d9%8a%d8%a9-%d8%a5%d8%b3%d9%83%d9%88%d8%a8/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2584%25d9%2582%25d8%25b6%25d8%25a7%25d8%25a1-%25d9%258a%25d8%25b3%25d8%25aa%25d8%25af%25d8%25b9%25d9%258a-%25d9%2584%25d8%25b7%25d9%258a%25d9%2581%25d8%25a9-%25d8%25b1%25d8%25a3%25d9%2581%25d8%25aa-%25d9%2581%25d9%258a-%25d9%2582%25d8%25b6%25d9%258a%25d8%25a9-%25d8%25a5%25d8%25b3%25d9%2583%25d9%2588%25d8%25a8",
        "published": "2025-06-26T20:50:41+00:00",
        "summary": "قررت غرفة الجنايات الابتدائية بمحكمة الاستئناف بالدار البيضاء، مساء اليوم الخميس، استدعاء مجموعة من الأسماء في ملف تاجر المخدرات الدولي المعروف باسم &#8220;إسكوبار الصحراء&#8221;. وتأتي على رأس هذه الأسماء الفنانة المغربية لطيفة رأفت، الزوجة السابقة لتاجر المخدرات الدولي، وعبد الواحد شوقي، البرلماني باسم حزب الأصالة والمعاصرة، إلى جانب نجل الرئيس السابق لنادي الوداد البيضاوي المعتقل سعيد الناصري. ومن ضمن الأسماء التي قررت الهيئة التي يرأسها المستشار علي الطرشي استدعاءها كشهود لجلسة 10 يوليوز المقبل، المستخدم لدى تاجر المخدرات &#8220;توفيق.ز&#8221;، الذي سبق الاستماع إليه في محاضر الضابطة القضائية وقدم تصريحات في حق كل من الناصري وبعيوي وشخصيات أخرى بأنهم كانوا على صلة بتاجر المخدرات مالي الجنسية الحاج أحمد بن ابراهيم. كما قررت الهيئة استدعاء طليقة عبد النبي بعيوي، المسماة &#8220;سامية.م&#8221;، ووالدتها &#8220;جميلة.ب&#8221;، وكذا &#8220;سميرة.ع&#8221;، و&#8221;خالد.م&#8221;، و&#8221;عبد الصمد.ع&#8221;، والسائق &#8220;نبيل.ض&#8221;، و&#8221;زين العابدين.ف&#8221;، و&#8221;كريم.ع&#8221;. وجاءت هذه الخطوة من الهيئة بعدما تقدم المحامي محمد الحسين كروط، دفاع المتهم عبد النبي بعيوي، بملتمس عقب نهاية الاستماع إلى موكله من أجل استدعاء عدد من المصرحين، ضمنهم لطيفة رأفت وتاجر المخدرات والبرلماني عبد الواحد شوقي. وكان دفاع المتهمين، إلى جانب المتابعين في هذه القضية، قد التمس استدعاء تاجر المخدرات الحاج أحمد بن ابراهيم قصد إجراء مواجهة معه أمام المحكمة، بيد أن الهيئة لم تقرر ذلك بعد. والتمس دفاع المتهمين في الجلسات السابقة، خلال مرحلة تقديم الدفوع الشكلية والطلبات الأولية، استدعاء المصرحين والشهود للمثول أمام الهيئة القضائية. وكان سعيد الناصري، الرئيس السابق لنادي الوداد البيضاوي المعتقل على ذمة التحقيق في قضية تاجر المخدرات الدولي الحاج أحمد بن ابراهيم، المعروف باسم &#8220;إسكوبار الصحراء&#8221;، التمس أثناء الاستماع إليه خلال مرحلة الاستنطاق استدعاء كل من الفنانة...\nThe post القضاء يستدعي لطيفة رأفت في قضية &#8220;إسكوبار الصحراء&#8221;. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "🎉 مخيم صيفي تربوي مميز للأطفال بتطوان 🎉",
        "link": "https://presstetouan.com/%f0%9f%8e%89-%d9%85%d8%ae%d9%8a%d9%85-%d8%b5%d9%8a%d9%81%d9%8a-%d8%aa%d8%b1%d8%a8%d9%88%d9%8a-%d9%85%d9%85%d9%8a%d8%b2-%d9%84%d9%84%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86/",
        "published": "2025-06-26T20:49:46+00:00",
        "summary": "مركز الدعم التربوي والتوجيهي بحي السدراوية – تطوان، بشراكة مع جمعية شعاع الغد، يعلن عن تنظيم الدورة السادسة من مخيمه الصيفي “Summer Camp 6”، ابتداءً من 1 يوليوز 2025، في إطار برنامج ترفيهي وتربوي متكامل يستهدف الفئة العمرية من 4 إلى 12 سنة. 📚برنامج متنوع وممتع يقدم المخيم تجربة تعليمية وترفيهية غنية، تجمع بين التعلم [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "رسميا.. تقديم مشروع قانون إلى الكونغرس الأمريكي لتصنيف البوليساريو منظمة إرهابية",
        "link": "https://ar.hibapress.com/details-634965.html",
        "published": "2025-06-26T20:49:05+00:00",
        "summary": "هبة بريس - الرباط\n\nأعلن السيناتور الجمهوري الأمريكي، جو ويلسون، عن تقديم مشروع قانون إلى الكونغرس الأمريكي يقضي بتصنيف جبهة البوليساريو كـ\"منظمة إرهابية أجنبية\".\n\nوفي تغريدة نشرها عبر حسابه على منصة \"X\"، وصف ويلسون البوليساريو بأنها \"ميليشيا ماركسية مدعومة من إيران، وحزب الله، وروسيا\"، مؤكداً أنها \"توفر لطهران موطئ قدم استراتيجي في إفريقيا وتزعزع استقرار المملكة المغربية، الحليف التاريخي للولايات المتحدة منذ 248 سنة\".\n\nThe Polisario is a Marxist militia backed by Iran, Hezbollah and Russia providing Iran a strategic outpost in Africa and destabilizing the Kingdom of Morocco, a U.S. ally for 248 years.\n\nGrateful to introduce bipartisan legislation with @RepJimmyPanetta to designate the Polisario… pic.twitter.com/ESQjgwefLo\n— Joe Wilson (@RepJoeWilson) June 26, 2025\n\n\nوأشار السيناتور الجمهوري إلى أن هذا المقترح يحظى بدعم من نواب ديمقراطيين، قائلاً: \"نشكر زميلي النائب جيمي بانيتا على دعمه لهذا التشريع ذي الطابع الحزبي المشترك، الرامي إلى تصنيف البوليساريو منظمة إرهابية أجنبية\".\n\nويأتي هذا التحرك في سياق تصاعد الأصوات داخل المؤسسة التشريعية الأمريكية المطالبة بإعادة النظر في الدعم الذي تحظى به البوليساريو في بعض الأوساط الدولية، في ظل علاقاتها المتزايدة مع جهات تصنفها واشنطن نفسها كأطراف راعية للإرهاب.",
        "source": "هبة بريس"
    },
    {
        "title": "القضاء الإسباني ينصف مواطنا من تطوان ويمنحه حق التأشيرة بعد اتهامه بزواج وهمي",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d8%a7%d9%84%d8%a5%d8%b3%d8%a8%d8%a7%d9%86%d9%8a-%d9%8a%d9%86%d8%b5%d9%81-%d9%85%d9%88%d8%a7%d8%b7%d9%86%d8%a7-%d9%85%d9%86-%d8%aa%d8%b7%d9%88%d8%a7%d9%86__trashed/",
        "published": "2025-06-26T20:36:29+00:00",
        "summary": "بريس تطوان قضت الغرفة الإدارية بمحكمة العدل العليا بمدريد لصالح مواطن مغربي المسمى &#8220;م.د&#8221;، بعد أن تقدّم بطعن ضد قرار رفض منحه تأشيرة التجمع العائلي من قبل القنصلية العامة لإسبانيا في تطوان، بسبب ما اعتبرته &#8220;شبهة زواج وهمي&#8221;، لتؤكد المحكمة حقه في الحصول على التأشيرة في إطار نظام التجمع العائلي العادي. وتعود القضية إلى زواج [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ابتداءً من يوليوز.. وزارة النقل تطلق خدمات رقمية جديدة لفائدة مهنيي النقل الطرقي",
        "link": "https://ar.hibapress.com/details-634962.html",
        "published": "2025-06-26T20:31:54+00:00",
        "summary": "هبة بريس\n\nأعلنت وزارة النقل واللوجيستيك، اليوم الخميس، أنها ستشرع في تفعيل حزمة جديدة من الخدمات عبر النظام المعلوماتي للخدمات عن بعد “Télé-services” ابتداء من فاتح يوليوز 2025.\n\nوأوضح بلاغ للوزارة أن هذا الإجراء يهم ابتداء من فاتح يوليوز المقبل استصدار وسحب بطاقة الترخيص الخاصة بمركبات النقل الطرقي للبضائع لحساب الغير، واستصدار وسحب ورقة السير الخاصة بالمركبات المخصصة لإغاثة المركبات.\n\nوأضاف المصدر ذاته أنه سيهم، ابتداء من 10 يوليوز المقبل، خدمات استصدار وسحب بطاقة الإذن الخاصة بمركبات النقل المزدوج، واستصدار بطاقة الإذن الخاصة بمركبات النقل السياحي، واستصدار ورقة السير الخاصة بمركبات نقل المستخدمين لحساب الغير، واستصدار ورقة السير الخاصة بمركبات النقل المدرسي لحساب الغير، وكذا تجديد ورقة السير الخاصة بمركبات النقل المدرسي للحساب الخاص.\n\nوأهابت وزارة النقل واللوجيستيك بجميع المقاولات العاملة في القطاعات المعنية والراغبة في الاستفادة من نظام الخدمات عن بعد إلى ربط الاتصال بالمصالح الخارجية للوزارة من أجل إمدادها بجميع المعلومات والتوضيحات اللازمة في هذا الشأن، خاصة في ما يتعلق بالمسطرة التي يجب اتباعها للاستفادة من هذا النظام، وإعادة توقيع الميثاق الخاص بهذه الخدمات، والذي يمكن تحميله عبر الموقع الرسمي للوزارة.\n\nوأشارت الوزارة إلى أن تفعيل هذه الخدمات الجديدة يندرج في إطار سعيها الدائم لتطوير الإدارة الإلكترونية، من خلال العمل على رقمنة الخدمات وتجويدها، بهدف تحسين الكفاءة وتسهيل الإجراءات للمستفيدين، أخذا بعين الاعتبار مطالب مهنيي قطاع النقل الطرقي المعرب عنها خلال جولات الحوار القطاعي، لا سيما تلك المتعلقة بتبسيط ورقمنة المساطر الإدارية.",
        "source": "هبة بريس"
    },
    {
        "title": "دعوات إلى تخفيض أسعار تذاكر الطيران من المغرب إلى دول المهجر",
        "link": "https://ar.hibapress.com/details-634946.html",
        "published": "2025-06-26T20:27:12+00:00",
        "summary": "فكري ولدعلي - هبة بريس\n\nكلما حلّ الصيف، عاد السؤال الأبدي يطارد الجالية المغربية بالخارج: هل نعود إلى الوطن أم نؤجل الزيارة حتى إشعار غير مُنهك ماليًا؟\n\nفالرحلة التي يُفترض أن تعيدهم إلى دفء العائلة وتحمل معهم رائحة \"البلاد\"، أصبحت تُحسب بالحاسبة وتخضع لقانون البورصة: \"كم سعر التذكرة اليوم؟\"\n\nورغم أن الدولة تُطَمئن عبر خطب وتصريحات وعقود موقّعة في الرباط على نواياها الطيبة تجاه النقل الجوي، إلا أن الواقع – كعادته – لا يتأثر بالنيات. فتصريحات رسمية تقول إن الحجز المبكر هو الحل، وكأن الجالية تعيش في رفاهية زمنية وتخطيط عسكري صارم يسمح لهم بتحديد موعد الحنين إلى الوطن قبل سنة!\n\nأما شركات الطيران، فهي في عطلة دائمة عن مراعاة القدرة الشرائية، رغم الدعم السخي من الدولة. الدعم يصلها، والزيادة تصل المواطن.\n\nمغاربة المهجر، الذين لا يطلبون سوى تذكرة \"إنسانية\" للعودة، وجدوا أنفسهم أسرى حسابات السوق الحر، رغم أنهم يرسلون \"العملة الصعبة\" إلى خزينة الدولة بسخاء طوال السنة. والمفارقة أن السوق حرّ على المواطن، لكنه مقيّد بالدعم والتوقيعات الملكية على الشركات.\n\nتصريحات الوزير المعني بالنقل لم تزد الطين إلا غلاءً، فبدل حلول عملية، اقترح الحجز المبكر ونصح بالصبر، وكأن لسان حاله يقول: \"من لم يستطع إلى المغرب سبيلًا، فليبحث عن كولومبيا أو كوبا\".\n\nأما البرلمان، فشهد بدوره \"غضبة ناعمة\"، حيث عبّرت النائبة فاطمة الكشوتي عن امتعاض الجالية، وأشارت إلى أن الوعود الحكومية بشأن أسعار رمزية تتراوح بين 300 و600 درهم بقيت في خانة القصص الخيالية، فحتى تذاكر الحافلات الداخلية لا تصل لهذا السعر!\n\nوفي انتظار تحقق وعود \"أسطول 200 طائرة\" و\"17.5 مليون سائح\" و\"120 مليار درهم من العملة\"، تظل الجالية المغربية تحلم برحلة صيفية لا تسرق من ميزانيتها العام كاملًا، وتحفظ صلتها بأرض الهوية والانتماء دون أن تُعاقب على حنينها.",
        "source": "هبة بريس"
    },
    {
        "title": "هذا موعد عطلة فاتح محرم",
        "link": "https://ecopress.ma/%d9%87%d8%b0%d8%a7-%d9%85%d9%88%d8%b9%d8%af-%d8%b9%d8%b7%d9%84%d8%a9-%d9%81%d8%a7%d8%aa%d8%ad-%d9%85%d8%ad%d8%b1%d9%85/",
        "published": "2025-06-26T20:14:46+00:00",
        "summary": "هذا موعد عطلة فاتح محرم أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء اليوم الخميس 29 ذي الحجة 1446 هـ. وثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي [&#8230;]\nظهرت المقالة هذا موعد عطلة فاتح محرم أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "محرم.. الجمعة 27 يونيو فاتح السنة الهجرية في المغرب",
        "link": "https://www.tanja7.com/165975/",
        "published": "2025-06-26T20:13:09+00:00",
        "summary": "أعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية في المغرب. وذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م. وقد ثبتت لديها رؤية الهلال ثبوتا شرعيا. بلاغ [&#8230;]\nظهرت المقالة محرم.. الجمعة 27 يونيو فاتح السنة الهجرية في المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "وزارة الأوقاف تعلن غدا الجمعة فاتح محرم لعام 1447",
        "link": "https://ar.hibapress.com/details-634958.html",
        "published": "2025-06-26T20:11:42+00:00",
        "summary": "هبة بريس - الرباط\n\nأعلنت وزارة الأوقاف والشؤون الإسلامية أن فاتح شهر محرم لعام 1447 هجرية هو يوم غد الجمعة 27 يونيو 2025 ميلادية.\n\nوذكرت الوزارة، في بلاغ لها، أنها راقبت هلال شهر محرم لعام 1447 هـ، مساء يوم الخميس 29 ذي الحجة 1446 هـ موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وفي ما يلي نص البلاغ :\n\n« تنهي وزارة الأوقاف والشؤون الإسلامية إلى علم المواطنات والمواطنين أنها راقبت هلال شهر محرم لعام 1447هـ مساء يوم الخميس 29 ذي الحجة 1446ه موافق 26 يونيو 2025م، فثبتت لديها رؤية الهلال ثبوتا شرعيا. وعليه، فإن فاتح محرم ، هو يوم غد الجمعة 27 يونيو 2025 م. أهل الله هذا الشهر وأدخل هذا العام الجديد مباركا على مولانا أميـر المؤمنين وحامي حمـى الوطن والدين صاحب الجلالة الملك محمد السادس نصره الله باليمن والخير والبشر والبركات، وعلى ولي عهده صاحب السمو الملكي الأمير الجليل مولاي الحسن، وصنوه السعيد صاحب السمو الملكي الأمير المجيد مولاي رشيد، وسائر أفراد الأسرة الملكية الشريفة بالسعادة والهناء، وعلى الشعب المغربي والأمة الإسلامية قاطبة بالرقي والازدهار، إنه سميع مجيب ».",
        "source": "هبة بريس"
    },
    {
        "title": "الناظور.. هل ينقذ الخازن الجهوي الوضع بعد تفاقم تأخر الملفات الضريبية وتلويح المتضررين بالقضاء؟",
        "link": "https://ar.hibapress.com/details-634955.html",
        "published": "2025-06-26T20:04:31+00:00",
        "summary": "هبة بريس - محمد زريوح\n\nشهدت مدينة الناظور حالة من الاستياء وسط عدد من المواطنين، من بينهم أفراد من الجالية المغربية المقيمة بالخارج، جراء ما وصفوه بـ\"التأخر غير المبرر\" في معالجة ملفاتهم الضريبية المتعلقة بالسكن والنظافة، وهو ما دفعهم إلى المطالبة بتدخل الخازن الجهوي بوجدة للوقوف على حيثيات هذه الوضعية.\n\nوأكد متضررون أنهم بصدد رفع دعاوى قضائية ضد الجهة المسؤولة عن معالجة هذه الملفات داخل الخزينة العامة بالناظور ، خاصة بعد تجاوز الآجال القانونية المرتبطة بالعملية، التي كان يُنتظر أن تُستكمل قبل يوم 12 يونيو 2025، وفق ما تنص عليه المراسلات الرسمية والتعديلات الجديدة على مستوى الاختصاصات الإدارية.\n\nويُذكر أن التحولات الأخيرة في تدبير ضريبة النظافة جاءت عقب صدور القانون رقم 14.25، الذي نص على تحويل صلاحيات معالجة هذا النوع من الضرائب من الخزينة العامة إلى المديرية العامة للضرائب، وذلك في إطار إصلاح مؤسساتي يهدف إلى تحسين جودة الخدمات وتقريب الإدارة من المواطن.\n\nغير أن هذا الانتقال شهد عدة صعوبات ميدانية، أبرزها تراكم أكثر من 500 ملف لم يُعالج في الوقت المحدد، مما أدى إلى ارتباك في المواعيد وخلق ضغطًا كبيرًا على المديريات المعنية، وسط تساؤلات حول التدبير الإداري والرقابة الداخلية خلال مرحلة التسليم.\n\nوحسب تصريحات بعض المتتبعين، فإن هذا التأخر ترتب عنه تحميل المواطنين مبالغ إضافية نتيجة غرامات التأخير، ما اعتُبر تحميلًا غير عادل للمرتفقين الذين التزموا بالمساطر المطلوبة في آجالها، وهو ما زاد من حالة الاحتقان لدى شريحة واسعة من المتضررين.\n\nواختتمت فعاليات مدنية محلية بدعوة وزارة المالية إلى فتح تحقيق شامل في ما وصفته بـ\"اختلالات تدبيرية\"، مع مطالبة المديريات الجهوية والمركزية بالتدخل لتحديد المسؤوليات وتعويض المتضررين، في إطار تعزيز مبدأ الشفافية وربط المسؤولية بالمحاسبة.",
        "source": "هبة بريس"
    },
    {
        "title": "بايتاس: إحداث وكالة حماية الطفولة من شأنه توحيد الجهود في هذا المجال",
        "link": "https://banassa.info/%d8%a8%d8%a7%d9%8a%d8%aa%d8%a7%d8%b3-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d8%ad%d9%85%d8%a7%d9%8a%d8%a9-%d8%a7%d9%84%d8%b7%d9%81%d9%88%d9%84%d8%a9-%d9%85%d9%86-%d8%b4%d8%a3/",
        "published": "2025-06-26T20:02:00+00:00",
        "summary": "أكد الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى\nThe post بايتاس: إحداث وكالة حماية الطفولة من شأنه توحيد الجهود في هذا المجال appeared first on Banassa.",
        "source": "Banassa"
    },
    {
        "title": "مهرجان إفران الدولي يعود في دورته السابعة تحت شعار “الماء منبع الحياة ورهان التنمية”",
        "link": "https://ar.hibapress.com/details-634952.html",
        "published": "2025-06-26T20:01:28+00:00",
        "summary": "هبة بريس- فاس\n\nتستعد مدينة إفران، لؤلؤة الأطلس المتوسط، لاحتضان الدورة السابعة من مهرجان إفران الدولي خلال الفترة الممتدة من 23 إلى 26 يوليوز 2025، في تظاهرة ثقافية وفنية كبرى تنظمها جمعية منتدى إفران للثقافة والتنمية (AFICED) بشراكة مع عمالة إفران، المجلس الإقليمي لإفران، الجماعة الترابية لإفران، ومجلس جهة فاس-مكناس.\n\nوتُقام هذه الدورة تحت شعار \"الماء منبع الحياة ورهان التنمية\"، في رسالة قوية لتسليط الضوء على أهمية الموارد المائية، وضرورة ترشيد استخدامها، تماشياً مع التحديات البيئية والمناخية الراهنة، وفي طليعتها ندرة المياه وتوالي سنوات الجفاف.\nعروض فنية كبرى وبرنامج غني\nكالعادة، سيُفتتح المهرجان بعرض فني ضخم في ساحة \"التاج\"، عبر تقديم \"سنفونية أحيدوس\" بمشاركة أكثر من 300 فنان، في عرض جماعي يجسد ثراء وتنوع التراث المغربي الأصيل.\n\nويشمل برنامج المهرجان حفلات موسيقية لنجوم من الساحة الفنية المغربية والدولية، إلى جانب فقرات ثقافية وبيئية ورياضية، ومواكب كرنفالية للأطفال، بالإضافة إلى مسابقة وطنية في فن الطبخ المغربي تسلط الضوء على أطباق \"سمك التروتة\" كمنتوج محلي يعكس غنى مطبخ المنطقة.\nالماء في قلب النقاش البيئي\nوفي بُعده التنموي، سيعرف المهرجان تنظيم يوم دراسي حول الاقتصاد في الماء، بمشاركة خبراء وفلاحين، موازاة مع إقامة معرض فلاحي مصغر يبرز أحدث تقنيات السقي المستدام، وممارسات فلاحية مبتكرة في مواجهة التغيرات المناخية.\nالثقافة الأمازيغية في الواجهة\nلن تغيب الثقافة الأمازيغية عن مشهد الدورة السابعة، حيث ستُقام أمسية شعرية أمازيغية بمشاركة شعراء محليين، تحمل قصائدهم رسائل توعية حول الحفاظ على الماء، والوقاية من حرائق الغابات، والنظافة البيئية، في انسجام تام مع روح المهرجان وشعاره.\nدعم للمواهب المحلية\nويؤكد المنظمون أن أكثر من 90% من المشاركين هم من إقليم إفران والمنطقة، مما يعكس روح الانتماء، ودعم الكفاءات المحلية، ويُعزز البعد المجتمعي للمهرجان كمحفز للتنمية الثقافية والسياحية.\nتغطية إعلامية ومواكبة جماهيرية\nتقام فعاليات المهرجان في ساحة التاج وقاعة المناظرات، وسط تغطية إعلامية وطنية ودولية، ودعم لوجستي وأمني كبير من السلطات المحلية، التي تساهم في إنجاح هذه التظاهرة سنويًا.\nرياضة وتنشيط سياحي\nوسيكون لعشاق الرياضة موعد مع مسابقات في كرة القدم، الكرة الطائرة، والرماية، ضمن برنامج رياضي متنوع يُثري تجربة الزوار ويعزز جاذبية إفران كوجهة سياحية فريدة.\n\nويُذكر أن مهرجان إفران الدولي حقق في دوراته السابقة إشعاعًا وطنيًا كبيرًا، بفضل تنوع برامجه، حسن تنظيمه، والإقبال الجماهيري الواسع، ما جعله موعدًا سنويًا ينتظره الجميع، ويُسهم في تنشيط الدورة الاقتصادية والسياحية للمنطقة.",
        "source": "هبة بريس"
    },
    {
        "title": "الوداد متعادل مع العين في الشوط الأول",
        "link": "https://www.almountakhab.com/node/16214409",
        "published": "2025-06-26T20:00:07+00:00",
        "summary": "انتهى الشوط الأول بين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "صيدليات الحراسة الليلية بتطوان",
        "link": "https://presstetouan.com/%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b3%d8%a9-%d8%a7%d9%84%d9%84%d9%8a%d9%84%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-388/",
        "published": "2025-06-26T20:00:03+00:00",
        "summary": "",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها “غير منصفة”",
        "link": "https://ecopress.ma/86462-2/",
        "published": "2025-06-26T19:56:14+00:00",
        "summary": "أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها &#8220;غير منصفة&#8221; أصدرت محكمة الاستناف بطنجة أحكامًا بالسجن تتراوح بين 6 و10 سنوات في حق المتورطين في جريمة مقتل الطفل ريان، نجل أشرف المعروف بلقب &#8220;دقة المركشية&#8221;، وذلك بعد جلسات محاكمة دامت لأشهر. ورغم صدور الأحكام، عبّرت عائلة الضحية عن استيائها من القرار القضائي، معتبرة أن [&#8230;]\nظهرت المقالة أحكام بالسجن في قضية مقتل الطفل ريان.. والعائلة تعتبرها “غير منصفة” أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ضابط الأمن: مصطفى الشاوي رئيسا لمصلحة شرطة المرور بأمن القصر الكبير",
        "link": "https://laracheinfo.com/1308338.html",
        "published": "2025-06-26T19:53:35+00:00",
        "summary": "أعلنت المديرية العامة للأمن الوطني مؤخرا عن تعيينات جديدة في مناصب المسؤولية الأمنية في عدة مدن مغربية، من أبرز هذه التعيينات، تعيين الضابط: مصطفى الشاوي رئيسا لمصلحة المرور بالمفوضية الجهوية للأمن بمدينة القصر الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": ". بين الإهمال والتراخي بالشارع القصري",
        "link": "https://laracheinfo.com/1308335.html",
        "published": "2025-06-26T19:44:24+00:00",
        "summary": "في إطار التذكير بالتنزيل العملي الأمني للأهداف المسطرة في إستراتيجية التأهل الشامل للقدرات الأمنية على مستوى مدينة القصر الكبير  ، وتفعيلا للتصور الذي يروم إعادة توزيع شرطة المرور على المدارات وفق مخطط مدروس وعقلاني لاسيما أن المفوضية المحلية عرفت إستقبال عدد من عناصر شرطة  المرور الذين إلتحقوا للعمل بالمدينة في إطار عملية التنقيل التي تباشرها المديرية العامة للأمن الوطني في ربوع المملكة، حيث أصبح الحصيص متوفرا وكافيا لخدمة الأمن الطرقي بجميع نقط المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تجزئة المنار بالعرائش… حي مهمش خارج نطاق الاهتمام !",
        "link": "https://laracheinfo.com/1308332.html",
        "published": "2025-06-26T19:36:19+00:00",
        "summary": "في قلب مدينة العرائش، وتحديداً بتجزئة المنار، تعيش عشرات الأسر في ظروف أقل ما يمكن وصفها بالمزرية. حي كان من المفترض أن يكون مشروعاً نموذجياً يوفر مقومات العيش الكريم، لكنه تحول إلى منطقة معزولة تفتقر لأبسط الخدمات الأساسية، في ظل غياب تام للمسؤولين.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "وزيرة فرنسية تشيد بالتزام المغرب بحقوق النساء تحت قيادة الملك محمد السادس",
        "link": "https://ar.hibapress.com/details-634949.html",
        "published": "2025-06-26T19:32:27+00:00",
        "summary": "هبة بريس\n\nأشادت الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز، أورور بيرجي، بالالتزام “الواضح جدا” للمغرب، تحت قيادة صاحب الجلالة الملك محمد السادس، لفائدة مسألة حقوق ووضعية المرأة.\n\nوقالت بيرجي، على هامش قيامها بزيارة عمل للمغرب، إنه “بالنظر إلى تأخر الدول في مجال حقوق النساء والمساواة، من المهم للغاية أن نشيد بالتقدم الذي أحرزته المملكة المغربية، تحت قيادة صاحب الجلالة الملك محمد السادس”.\n\nوأضافت أن “هذه الدينامية يتعين مواكبتها. ولهذا الغرض، عندما رغب المغرب في الانضمام لمجموعة دول تترأسها فرنسا بشكل مشترك تقودها دبلوماسية نسوية، سارعت الجمهورية الفرنسية إلى دعم هذه العضوية، إدراكا منها للدينامية القوية التي أطلقتها المملكة منذ عدة سنوات”.\n\nوتابعت أن تنقلها إلى كل من الرباط والدار البيضاء ومراكش، جعلها تعاين في كل مرة، هذه الدينامية، بل تصميما ووعيا إزاء الخطوات الإضافية التي يتعين اتخاذها، لا سيما فيما يتعلق بقضية تشغيل النساء، مشيرة إلى أنه في هذا الإطار، يندرج توقيع إعلان النوايا مع وزيرة التضامن والإدماج الاجتماعي والأسرة، نعيمة ابن يحيى، قصد تعزيز التعاون الثنائي والمضي قدما معا في هذه الملفات.\n\nمن جهة أخرى، أشادت بيرجي بالتزام ودينامية المملكة بشأن إصلاح مدونة الأسرة، مبرزة المسلسل المعتمد لصياغة المدونة، على أساس مشاورات واسعة مع عدد من الفاعلين، لاسيما الجمعيات ومختلف مكونات المجتمع المدني.\n\nوفي معرض تطرقها لمشاريع التعاون بين قطاعها ووزارة التضامن والإدماج الاجتماعي والأسرة، أشارت بيرجي إلى أن هذا التعاون يندرج اليوم، في إطار شراكة استراتيجية استثنائية، وفق تطلعات قائدي البلدين، والتي تعززت على وجه الخصوص، بالزيارة الرسمية التي قام بها الرئيس إيمانويل ماكرون إلى المغرب في أكتوبر الماضي.\n\nوقالت إن “هذه الزيارة غيرت كل شيء وعززت دينامية قوية على غير العادة”، من خلال منح هذه الشراكة “بعدا آخرا في كافة جوانب التعاون، سواء في المجالات الجامعية، البيئية، الدبلوماسية، الاستراتيجية، والاقتصادية”.\n\nوأضافت “نأمل أن ينطبق الأمر نفسه على المجال الاجتماعي والمجتمعي، لأنه لا يوجد سبب يمنع هذه القضايا من الاستفادة من تعزيز التعاون”، مؤكدة “هذا ما سنفعله وما نقوم به في مجال الدبلوماسية النسوية، ومكافحة العنف ضد النساء، والتعاون في مجال التكوين، والوساطة الميدانية بالتعاون مع المجتمع المدني”.\n\nوخلصت بيرجي إلى القول “من البديهي أن نتعلم من بعضنا البعض. وعبر هذه الإرادة الواضحة جدا، سواء في فرنسا أو في المغرب، نؤكد أن المساواة بين النساء والرجال، والفتيات والفتيان، واحترام كل فرد وكرامته الإنسانية، ومكافحة جميع أشكال العنف، قيم أساسية لا تقبل المساومة”.\n\nيذكر أن الوزيرة الفرنسية المنتدبة المكلفة بالمساواة بين النساء والرجال ومكافحة التمييز قامت بزيارة عمل للمغرب امتدت، على مدى ثلاثة أيام، بغية تعزيز التعاون الثنائي وتوطيد أواصر الصداقة بين البلدين، مع التطرق، من بين أمور أخرى، للرهانات الاقتصادية والاجتماعية والسياسية.",
        "source": "هبة بريس"
    },
    {
        "title": "الوكالة الدولية الأمريكية “أسوشياتيد بريس” تختار ورززات لانجاز روبورتاج عن المؤهلات السياحية  للإقليم",
        "link": "https://laracheinfo.com/1308329.html",
        "published": "2025-06-26T19:26:35+00:00",
        "summary": "اختارت الوكالة الدولية الامريكية \" أسوشياتيد بريس\" ورززات جوهرة الجنوب الشرقي المغربي، التي تجمع بين سحر الصحراء وعراقة القصبات والقصور التاريخية وجمال الطبيعة الخلابة، لانجاز روبورتاج عن المؤهلات السياحية والطبيعية والتاريخية بالإقليم، والوقوف على نماذج السياح الذين فضلوا زيارة الإقليم للاستمتاع بلحظات مميزة في كنف الواحات الطبيعية وفي أجواء يعمها الهدوء والسكينة، خصوصا السياح الصينيين بالنظر الى كون السوق الصينية من الأسواق العالمية، التي شهدت تطورا كبيرا.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "قطر وصلها القطار",
        "link": "https://laracheinfo.com/1308327.html",
        "published": "2025-06-26T19:22:31+00:00",
        "summary": "مُحمَّلاً هذه المَرَّة ، بحمولةٍ مشتعلة بمرارة مُرَّة ، دخان مُخلفاتها كتب بين دورها الشاهقة علامات مُدوَّرة ، تقربها من أصفار مهما انتفخت قيمتها تبقى كدجاجة مُحمَّرة ، مُقدَّمة للإدارة الأمريكية هدية مجانية مُعتبرة ، بلا شروط ولا مقدمات فقط أن تُتَّخَذَ مِثالاً وعِبرة",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "مشتبه فيه يحاول الفرار بسيارة إسعاف بعد شجار عنيف باكزناية",
        "link": "https://ecopress.ma/%d9%85%d8%b4%d8%aa%d8%a8%d9%87-%d9%81%d9%8a%d9%87-%d9%8a%d8%ad%d8%a7%d9%88%d9%84-%d8%a7%d9%84%d9%81%d8%b1%d8%a7%d8%b1-%d8%a8%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d8%a5%d8%b3%d8%b9%d8%a7%d9%81-%d8%a8%d8%b9/",
        "published": "2025-06-26T19:20:10+00:00",
        "summary": "مشتبه فيه يحاول الفرار بسيارة إسعاف بعد شجار عنيف باكزناية علمت صحيفة إيكوبريس من مصادر مطلعة أن حادثة محاولة سرقة سيارة إسعاف من أمام المستشفى الجامعي باكزناية وقعت إثر شجار نشب بين المشتبه فيه وحارس أمن خاص. وبحسب المعطيات التي توصلت بها الجريدة، فإن شجارًا عنيفًا دار بين المواطن المشتبه فيه وحارس الأمن، ما أدى [&#8230;]\nظهرت المقالة مشتبه فيه يحاول الفرار بسيارة إسعاف بعد شجار عنيف باكزناية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "حفل جماهيري ضخم.. ديانا حداد تحقق رقمًا قياسيًا في الحضور بالمغرب",
        "link": "https://laracheinfo.com/1308324.html",
        "published": "2025-06-26T19:18:54+00:00",
        "summary": "في واحدة من أقوى سهرات مهرجان موازين إيقاعات العالم، سطع نجم الفنانة اللبنانية ديانا حداد وفرقة الفناير على منصة النهضة، في حفل استثنائي سجّل رقمًا قياسيًا في عدد الحضور، حيث احتشد عشرات الآلاف من محبي الفن والموسيقى في ليلة فنية لا تُنسى.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "ضربة أمنية نوعية تفكك خيوط شبكة للهجرة السرية بالحسيمة",
        "link": "https://ar.hibapress.com/details-634928.html",
        "published": "2025-06-26T19:14:07+00:00",
        "summary": "هبة بريس - فكري ولدعلي\n\nفي عملية أمنية دقيقة، وضعت عناصر الشرطة بالأمن الجهوي بمدينة الحسيمة، بتنسيق وثيق مع مصالح المديرية العامة لمراقبة التراب الوطني، حدًا لنشاط شبكة إجرامية تنشط في مجال الهجرة غير الشرعية والاتجار بالبشر.\n\nووفقا لبلاغ أمني توصلت به \"هبة بريس\"، فقد جاءت هذه العملية مساء الأربعاء 25 يونيو الجاري، حينما تم ضبط المشتبه فيه الرئيسي متلبسًا بالإعداد لتهجير ثمانية أشخاص سرًا عبر البحر. ولم تمرّ ساعات حتى طالت يد الأمن شخصين آخرين يُشتبه في ضلوعهما ضمن نفس الشبكة.\n\nوخلال عملية التفتيش، عثرت المصالح الأمنية على معدات تؤكد طبيعة الجريمة، بينها زورق مطاطي، وقارب تقليدي بمحرك، ومجموعة من أدوات الملاحة، إضافة إلى مبلغ مالي يرجّح أنه حصيلة هذا النشاط الإجرامي.\n\nالموقوفون الثلاثة، والذين يتراوح عمرهم بين 23 و42 سنة، اثنان منهم معروفان بسوابقهما العدلية، تم إخضاعهم لتدبير الحراسة النظرية، بينما وُضع المرشحون للهجرة السرية رهن البحث القضائي، تحت إشراف النيابة العامة المختصة.\n\nوتسعى التحقيقات إلى كشف ملابسات هذه العملية وظروفها، وتحديد باقي المتورطين المحتملين في هذه الشبكة، في إطار الجهود المتواصلة لتجفيف منابع الهجرة السرية ومحاربة شبكات الاتجار بالبشر.",
        "source": "هبة بريس"
    },
    {
        "title": "عبرون الالتزام الهادئ والصرامة المبدئية",
        "link": "https://laracheinfo.com/1308321.html",
        "published": "2025-06-26T19:09:39+00:00",
        "summary": "بقلوب يعتصرها الحزن والأسى، أنعي، وفاة الرفيقة المناضلة السامية عباد الأندلسي، إلى كافة الرفيقات والرفاق الذين شاركو معها نفس المسار النضالي وإلى الرأي العام  الديمقراطي والتقدمي وإلى عائلتها الصغيرة الرفيق الشهم المصطفى مسداد وابنتيها الرفيقتين سارة ومها، السامية التي غادرتنا بعد مقاومة وصراع مرير مع المرض الذي خاضت معه معركة الحياة بصبر تماما كما قاومت الاستبداد والظلم الاجتماعي بالمغرب بكبرياء الأحرار وصبر النساء المبدئيات اللواتي لا يتراجعن.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الطقس غدا الجمعة.. حرارة مرتفعة في أغلب المناطق وزخات رعدية في أخرى",
        "link": "https://ar.hibapress.com/details-634944.html",
        "published": "2025-06-26T19:07:04+00:00",
        "summary": "هبة بريس\n\nتتوقع المديرية العامة للأرصاد الجوية، بالنسبة ليوم غد الجمعة، استمرار الطقس الحار بكل من السواحل والسهول الشمالية والوسطى، ومناطق الأطلس الصغير، وأقصى الجنوب الشرقي للبلاد، وداخل الأقاليم الجنوبية، وكذا المنطقة الشرقية.\n\nويرتقب نزول قطرات مطرية أو زخات رعدية من المحتمل أن تكون مصحوبة ببرد محلي فوق كل من مناطق الأطلسين الكبير والمتوسط والسهول الوسطى، وهضاب الفوسفاط ووالماس وشرق البلاد، والسايس والريف.\n\nكما يتوقع أن تكون الأجواء قليلة السحب إلى أحيانا غائمة بباقي المناطق الشمالية والوسطى للبلاد.\n\nوسيلاحظ تشكل ضباب محلي خلال الليل و الصباح، بالقرب من السواحل الشمالية والوسطى و الشمال الغربي للأقاليم الصحراوية، فضلا عن تسجيل هبات رياح قوية نوعا ما بكل من المناطق الوسطى والجنوبية والجنوب الشرقي، ومنطقة طنجة، والسايس، والأطلس والمنطقة الشرقية مع تطاير غبار محلي.\n\nوستتراوح درجات الحرارة الدنيا ما بين 25 و 30 درجة بكل من أقصى الجنوب الشرقي، وشرق الأقاليم الصحراوية، وكذا السهول المجاورة للأطلس، وما بين 21 و 26 درجة فيما تبقى من السهول الداخلية، والمنطقة الشرقية، والريف، والواجهة المتوسطية ومنطقة طنجة، وستكون ما بين 16 و 23 درجة بباقي الأرجاء الأخرى.\n\nوسترتفع درجات الحرارة خلال النهار بصفة ملموسة بسهول المحيط الأطلسي و أيضا بالشمال الغربي للأقاليم الصحراوية.\n\nوسيكون البحر هادئا إلى قليل الهيجان بالواجهة المتوسطية وقليل الهيجان إلى هائج بالبوغاز، وقليل الهيجان إلى هائج على طول الساحل الأطلسي.",
        "source": "هبة بريس"
    },
    {
        "title": "الهجرة.. مطلع القمر في ليل العالم",
        "link": "https://laracheinfo.com/1308319.html",
        "published": "2025-06-26T19:06:04+00:00",
        "summary": "باسمي\nأنا العبد الفقير إلى لطف ربه\nسعيد ودغيري حسني",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "إعطاء انطلاقة برنامج “ملاعب الخير” بطنجة",
        "link": "https://laracheinfo.com/1308316.html",
        "published": "2025-06-26T19:03:42+00:00",
        "summary": "في إطار الجهود المبذولة للنهوض بقطاع الرياضة بتراب عمالة طنجة-أصيلة، تم يوم الخميس 26 يونيو 2025، إعطاء انطلاقة برنامج «طنجة، ملاعب الخير\"وذلك بحضور أعضاء من اللجنة الإقليمية للتنمية البشرية والفاعلين الجمعويين حيث تم اطلاع الحضور على المبادئ الرئيسية للبرنامج وأهدافه والإطار الذي من خلاله سيتم تفعيله.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "العزوزي يوقع لفورتونا دوسلدورف الألماني",
        "link": "https://www.almountakhab.com/node/13214408",
        "published": "2025-06-26T19:01:23+00:00",
        "summary": "كشف نادي فورتونا دوسلدورف، الممارس في",
        "source": "جريدة المنتخب"
    },
    {
        "title": "المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام تطالب بفتح تحقيق حول مصير المتلاشيات الخاصة بالملعب البلدي",
        "link": "https://laracheinfo.com/1308312.html",
        "published": "2025-06-26T19:00:26+00:00",
        "summary": "طالبت المنظمة الوطنية لحقوق الإنسان ومحاربة الفساد وحماية المال العام بإقليم العرائش بفتح تحقيق عاجل وشفاف حول مصير المتلاشيات الخاصة بالملعب البلدي سانطا باربرا في مدينة العرائش. وتشير المنظمة إلى أن هذه المتلاشيات، التي تشمل تجهيزات ومعدات هامة مثل الكراسي والأسوار الحديدية، اختفت في ظروف غامضة دون أي توضيح رسمي بشأن الجهة المستفيدة أو الإطار القانوني للعملية.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "فاس تنهض من جديد برؤية ملكية وتهيئة غير مسبوقة (فيديو)",
        "link": "https://ar.hibapress.com/details-634940.html",
        "published": "2025-06-26T18:51:06+00:00",
        "summary": "هبة بريس- ع محياوي\n\nفي إطار الدينامية التنموية المتسارعة التي تعرفها المملكة استعدادًا لاحتضان كل من كأس إفريقيا للأمم 2025 وكأس العالم 2030، تواصل شركة \"فاس الجهة التهيئة\" تنفيذ سلسلة من المشاريع الهيكلية الرامية إلى تأهيل مدينة فاس، وضمان جاهزيتها لاحتضان فعاليات كبرى بمواصفات دولية.\n\nوتعمل الشركة، بصفتها فاعلًا رئيسيًا في ميدان التهيئة الحضرية، على تنزيل رؤية شمولية تروم إعادة تأهيل وتحديث البنية التحتية للمدينة، مع التركيز على محاور استراتيجية تشمل:\n\n\n\nتهيئة الفضاءات العمومية والساحات الكبرى والمناطق المحيطة بالملاعب والمنشآت الرياضية؛\n\nتحسين شبكات الطرق والنقل الحضري لتسهيل تنقل الجماهير والزوار؛\n\nإعادة تأهيل المرافق الرياضية والمناطق ذات الطابع التراثي والثقافي؛\n\nتعزيز جمالية المدينة من خلال مشاريع التزيين والإضاءة والمساحات الخضراء.\n\n[embed]https://youtu.be/4NGoAG5sKvU?si=y4mdgnW1o9K0DsXF[/embed]\n\nوأكدت مصادر من داخل الشركة أن هذه المشاريع يتم إنجازها وفق معايير الاستدامة والجودة، وبانسجام تام مع الرؤية الوطنية لجعل المدن المغربية في مستوى احتضان التظاهرات العالمية الكبرى، وعلى رأسها كأس العالم التي ستشهد تنظيمًا مشتركًا بين المغرب وإسبانيا والبرتغال.\n\nويأتي تدخل شركة \"فاس الجهة التهيئة\" في سياق تعبئة شاملة تضم مختلف المتدخلين، من سلطات محلية ومجالس منتخبة ومصالح وزارية، في سبيل إنجاح هذا الموعد الرياضي التاريخي، وإبراز مؤهلات مدينة فاس كوجهة تجمع بين الحداثة وعمق التاريخ.\nعن شركة \"فاس الجهة التهيئة\"\nتعد شركة \"فاس الجهة التهيئة\" فاعلًا عموميًا في مجال التهيئة والتطوير الحضري، تسهر على تنفيذ مشاريع مهيكلة للنهوض بجاذبية المدينة وتحسين إطار عيش ساكنتها، وفق مقاربة تشاركية واستشرافية.",
        "source": "هبة بريس"
    },
    {
        "title": "تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي",
        "link": "https://www.assahifa.com/%d8%aa%d8%b9%d9%8a%d9%8a%d9%86-%d9%85%d8%ad%d9%85%d8%af-%d8%b1%d8%b6%d8%a7-%d8%a8%d9%86-%d8%ac%d9%84%d9%88%d9%86-%d9%85%d8%af%d9%8a%d8%b1%d8%a7-%d9%84%d9%84%d9%85%d8%b1%d9%83%d8%b2-%d8%a7%d9%84%d8%b3/",
        "published": "2025-06-26T18:43:26+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مقترحات تعيين في مناصب عليا طبقا للفصل 92 من الدستور. وذكر بلاغ للوزارة المنتدبة المكلفة بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، أنه تم على مستوى وزارة الشباب والثقافة والتواصل- قطاع التواصل، تعيين محمد رضا بن جلون، مديرا للمركز السينمائي المغربي. وعلى مستوى وزارة إعداد التراب الوطني والتعمير والإسكان [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحارس المغربي علاء بلعروش ينتقل إلى براغا البرتغالي",
        "link": "https://ar.hibapress.com/details-634937.html",
        "published": "2025-06-26T18:38:54+00:00",
        "summary": "هبة بريس - رياضة\n\nأعلن نادي ستراسبورغ الفرنسي، اليوم الخميس، توصله إلى اتفاق رسمي مع نادي سبورتينغ براغا البرتغالي، يقضي بانتقال الحارس المغربي علاء بلعروش إلى صفوف الفريق البرتغالي، دون الكشف عن تفاصيل الصفقة أو مدتها.\n\nوجاء في بلاغ ستراسبورغ أن المفاوضات مع النادي البرتغالي أفضت إلى اتفاق نهائي بشأن اللاعب، الذي يُرتقب أن يبدأ تجربة جديدة في الدوري البرتغالي الممتاز.\n\nوكان بلعروش قد التحق بستراسبورغ خلال موسم 2023-2024، قادماً من أكاديمية محمد السادس لكرة القدم، حيث خاض مع الفريق الأول 19 مباراة، قبل أن يكتفي بالظهور في ثلاث مباريات فقط خلال الموسم الماضي رفقة الفريق الرديف.",
        "source": "هبة بريس"
    },
    {
        "title": "مقدما وثائق وتقارير تدينها.. جو ويلسون يُعلن رسميا تقديم مقترح قانون بمجلس النواب الأمريكي لتصنيف جبهة البوليساريو منظمة إرهابية",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%86%d8%a7%d8%a6%d8%a8-%d8%a7%d9%84%d8%ac%d9%85%d9%87%d9%88%d8%b1%d9%8a-%d8%ac%d9%88-%d9%88%d9%8a%d9%84%d8%b3%d9%88%d9%86-%d9%8a%d9%8f%d8%b9%d9%84%d9%86-%d8%b1%d8%b3%d9%85%d9%8a%d8%a7/",
        "published": "2025-06-26T18:38:39+00:00",
        "summary": "أعلن عضو مجلس النواب الأمريكي عن الحزب الجمهوري، جو ويلسون، اليوم الخميس، أنه تقدم رسميا، إلى جانب النائب الديمقراطي جيمي بانيتا، بمقترح قانون في الكونغرس يهدف إلى تصنيف جبهة البوليساريو منظمة إرهابية أجنبية، في خطوة تأتي بعد مسار مكثف خاضه ويلسون في الشهور الأخيرة للإعداد لهذا المقترح. وجاء الإعلان عن هذه الخطوة في منشور للنائب [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "رئيس الحكومة يترأس الدورة الثامنة للجنة الوطنية للاستثمارات المحدثة بموجب ميثاق الاستثمار الجديد",
        "link": "https://alaan.ma/?p=70909",
        "published": "2025-06-26T18:38:36+00:00",
        "summary": "▪ المصادقة على 47 مشروعا في إطار نظام الدعم الأساسي للاستثمار بموجب ميثاق الاستثمار الجديد: الرباط، 26 يونيو 2025 ترأس رئيس الحكومة، السيد عزيز أخنوش، يوم الخميس 26 يونيو 2025 بالرباط، الدورة الثامنة للجنة الوطنية [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "دورة الكراسي الفارغة بجماعة اكزناية!",
        "link": "https://ecopress.ma/%d8%af%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d9%83%d8%b1%d8%a7%d8%b3%d9%8a-%d8%a7%d9%84%d9%81%d8%a7%d8%b1%d8%ba%d8%a9-%d8%a8%d8%ac%d9%85%d8%a7%d8%b9%d8%a9-%d9%83%d8%b2%d9%86%d8%a7%d9%8a%d8%a9/",
        "published": "2025-06-26T18:35:55+00:00",
        "summary": "دورة الكراسي الفارغة بجماعة اكزناية! يبدو أن بعض مستشاري جماعة اكزناية قد تخلّوا عن مصالح الناس وانصرفوا إلى مصالحهم الخاصة في إنتظار قدوم موعد صندوق الإقتراع ، وهو ما بدا جليًا خلال دورة يونيو التي تحوّلت إلى جلسة يخاطب فيها رئيس المجلس الكراسي الفارغة. وقد انطلقت أشغال الدورة برئاسة محمد بولعيش، وسط حضور محتشم للأعضاء [&#8230;]\nظهرت المقالة دورة الكراسي الفارغة بجماعة اكزناية! أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ترأسها أخنوش.. الدورة الثامنة للجنة الوطنية للاستثمارات تصادق على 47 مشروعا بقيمة 51 مليار درهم",
        "link": "https://ar.hibapress.com/details-634931.html",
        "published": "2025-06-26T18:28:55+00:00",
        "summary": "هبة بريس - الرباط\n\nترأس رئيس الحكومة، عزيز أخنوش، اليوم الخميس 26 يونيو 2025، بالعاصمة الرباط، الدورة الثامنة للجنة الوطنية للاستثمارات، التي تم إحداثها بموجب ميثاق الاستثمار الجديد، الذي دخل حيز التنفيذ في مارس 2023، في إطار تنزيل التوجيهات الملكية السامية.\n\nووفقا لبلاغ توصلت \"هبة بريس\" بنسخة منه، فقد شهد هذا الاجتماع المصادقة على 47 مشروعًا استثماريًا، تتوزع بين 36 اتفاقية و11 ملحق اتفاقية، وذلك في إطار نظام الدعم الأساسي للاستثمار.\n\nوتبلغ القيمة الإجمالية لهذه المشاريع حوالي 51 مليار درهم، ويتوقع أن تُحدث ما يقارب 17 ألف منصب شغل، منها 9 آلاف منصب مباشر و8 آلاف غير مباشر.\n\n\n\nوتمتد هذه المشاريع عبر 23 إقليماً وعمالة ضمن 10 جهات مختلفة من المملكة، تشمل على وجه الخصوص: الرشيدية، وزان، شفشاون، الصويرة، بني ملال، تارودانت، وبوجدور. كما تمس هذه المشاريع 20 قطاعاً استراتيجياً، أبرزها: صناعة السيارات، الصناعات الدوائية، الصناعة الغذائية، الطاقة، اللوجستيك، السياحة، وترحيل الخدمات.\n\nووفق البلاغ، تصدّرت صناعة السيارات قائمة القطاعات الأكثر إحداثاً لمناصب الشغل بنسبة 54%، تليها خدمات الترحيل بـ9%، ثم قطاع السياحة بـ8%.\n\n\n\nوتُعد هذه الدورة الأخيرة التي تتدارس مشاريع تقل قيمتها عن 250 مليون درهم، وذلك بموجب القانون 22.24 المعدل للقانون 47.18، والذي ينص على تحويل اختصاص دراسة هذه المشاريع والمصادقة عليها إلى الجهات، في إطار تعزيز اللاتمركز الإداري والجهوية المتقدمة.\n\nكما قامت اللجنة، في السياق ذاته، بمنح الطابع الاستراتيجي لخمسة مشاريع استثمارية، في إطار نظام الدعم الخاص للمشاريع الاستراتيجية، والتي تهم قطاعات حيوية كـالسيارات، الصناعة الكيميائية، النسيج، والتعدين. وتتوزع هذه المشاريع على عدة جهات، من بينها: فاس-مكناس، الشرق، سوس ماسة، الرباط-سلا-القنيطرة، الدار البيضاء-سطات، وطنجة-تطوان-الحسيمة.",
        "source": "هبة بريس"
    },
    {
        "title": "تعيين بنجلون مديرا جديدا للمركز السينمائي المغربي",
        "link": "https://ar.hibapress.com/details-634924.html",
        "published": "2025-06-26T18:17:17+00:00",
        "summary": "هبة بريس\n\nصادق مجلس الحكومة، اليوم الخميس، على تعيين الإعلامي محمد رضا بنجلون مديرًا جديدا للمركز السينمائي المغربي، وذلك بناءً على اقتراح من وزير الشباب والثقافة والتواصل.\n\nويُعد بنجلون من أبرز الأسماء في المشهد الإعلامي الوطني، حيث يشغل حاليًا منصب مدير مديرية البرامج الإخبارية والوثائقية بالقناة الثانية (2M)، بعدما راكم تجربة مهنية تمتد لأكثر من 25 سنة.\n\nوُلد محمد رضا بنجلون سنة 1966، وتخرّج من جامعة السوربون في باريس بشهادة الإجازة في القانون. وقد التحق بالقناة الثانية سنة 1995، حيث عمل صحافيًا ومقدّمًا للأخبار، كما أشرف على إنتاج نشرات إخبارية وبرامج وثائقية، ما أهّله لاكتساب خبرة عميقة في صناعة المحتوى السمعي البصري.\n\nويأتي تعيين بنجلون على رأس المركز السينمائي المغربي في سياق تطلع الوزارة إلى إعطاء نفس جديد للقطاع، وتعزيز مكانة الإنتاج الوطني على المستويين الداخلي والدولي.",
        "source": "هبة بريس"
    },
    {
        "title": "تشكيلة الوداد ضد العين",
        "link": "https://www.almountakhab.com/node/16214407",
        "published": "2025-06-26T18:12:39+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وجدة.. توقيف عشريني متورط في تزوير الأوراق المالية",
        "link": "https://ar.hibapress.com/details-634922.html",
        "published": "2025-06-26T18:08:30+00:00",
        "summary": "هبة بريس - أحمد المساعد\n\nتمكنت عناصر المصلحة الولائية للشرطة القضائية بمدينة وجدة، يوم أمس الأربعاء 25 يونيو الجاري، من توقيف شخص يبلغ من العمر 29 سنة، من ذوي السوابق القضائية العديدة، وذلك للاشتباه في تورطه في قضية تتعلق بتزوير الأوراق المالية الوطنية وعرضها للتداول.\n\nوحسب بلاغ للمديرية العامة للأمن الوطني، كان المشتبه فيه قد أقدم على تزوير عدد من الأوراق المالية واستعملها في أداء ثمن سلعة كانت معروضة للبيع من خلال إعلانات منشورة على صفحات مواقع التواصل الاجتماعي، وذلك قبل أن تسفر الأبحاث والتحريات المنجزة عن تحديد هويته وتوقيفه.\n\nوقد أسفرت عمليات الضبط والتفتيش المنجزة في هذه القضية عن حجز 96 ورقة مالية مزورة من فئة 200 درهما، وجهاز إلكتروني يشتبه في احتوائه على آثار رقمية لهذا النشاط الإجرامي، علاوة على مبلغ مالي من متحصلات هذا النشاط الإجرامي.\n\nوقد أظهرت عملية تنقيط المشتبه به في قاعدة بيانات الأمن الوطني، أنه يشكل موضوع بحث قضائي من طرف مصالح الشرطة القضائية بمدينة بركان، ومذكرتي بحث على الصعيد الوطني صادرتين عن كل من مصالح الشرطة القضائية بأحفير والدرك الملكي بوجدة، وذلك للاشتباه في تورطه في قضايا مماثلة تتعلق بتزوير الأوراق المالية الوطنية وعرضها للتداول.\n\nوقد تم إخضاع المشتبه فيه لتدبير الحراسة النظرية رهن إشارة البحث القضائي الذي يجري تحت إشراف النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات هذه القضية، وكذا تحديد كافة الأفعال الإجرامية المنسوبة للمعني بالأمر.",
        "source": "هبة بريس"
    },
    {
        "title": "العين يواجه الوداد برحيمي وبن خالق",
        "link": "https://www.almountakhab.com/node/16214404",
        "published": "2025-06-26T18:08:16+00:00",
        "summary": "قرر مدرب نادي العين الإماراتي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بايتاس: الحكومة تُبسط إجراءات تحويل ملكية المركبات وتُدرج مفاهيم جديدة بمدونة السير",
        "link": "https://ar.hibapress.com/details-634920.html",
        "published": "2025-06-26T17:49:22+00:00",
        "summary": "هبة بريس\n\nاستعرض الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، اليوم الخميس، مستجدات مشروع المرسوم المتعلق بتطبيق أحكام القانون رقم 52.05 المتعلق بمدونة السير على الطرق بشأن المركبات.\n\nوأوضح بايتاس، في لقاء صحفي عقب انعقاد مجلس الحكومة أن هذا المشروع، الذي صادق عليه مجلس الحكومة الأسبوع الماضي، أضاف السلسلات الإدارية الخاصة، وأتاح إمكانية إيداع ملف تحويل ملكية المركبات المستعملة لدى المصلحة العملاتية أو الإقليمية التابعة لعنوان محل إقامة أو مقر البيع، وذلك في إطار تبسيط المساطر الإدارية، واستثنى المركبات التابعة للأمن الوطني وغيرها.\n\nوقال الوزير إن مشروع المرسوم، الذي قدمه وزير النقل واللوجيستيك عبد الصمد قيوح، نص على إمكانية تسجيل المركبات المرقمة في السلسلة الدبلوماسية ومثيلاتها أو السلسلة الخاصة بنظام مؤقت في السلسلة العادية إذا لم يتجاوز عمرها 5 سنوات.\n\nيذكر أن المشروع المرسوم يندرج في سياق التفاعل مع ظهور وسائل تنقل جديدة على الطريق العمومية واستخدام أنظمة المساعدة على السياقة المتقدمة لضمان سياقة آمنة، بالإضافة إلى إدخال تغييرات جديدة على المساطر الإدارية الجاري بها العمل على مستوى مصالح الوكالة الوطنية للسلامة الطرقية بهدف تبسيطها.\n\nويتضمن مقتضيات جديدة تهم، إضافة تعريفين لمفهومي “مركبة التنقل الشخصي بمحرك” و”الدراجة بدوس مساعد”؛ وفتح المجال أمام تعديل وزن وأبعاد المركبات المأذون بها بمقتضى قرار السلطة الحكومية المكلفة بالنقل؛ وتحديد الشروط والخصائص التقنية الواجب توفرها في مركبة التنقل الشخصي بمحرك والدراجة بدون مساعد؛ والتنصيص على تجهيز كل مركبة، حسب الصنف، بأنظمة المساعدة على السياقة المتقدمة وذلك من أجل مساعدة السائق على سياقة آمنة.",
        "source": "هبة بريس"
    },
    {
        "title": "اجتماعات ماراثونية بتطوان لتسريع المصادقة على تصاميم التهيئة وتسهيل رخص البناء",
        "link": "https://presstetouan.com/%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9%d8%a7%d8%aa-%d9%85%d8%a7%d8%b1%d8%a7%d8%ab%d9%88%d9%86%d9%8a%d8%a9-%d8%a8%d8%aa%d8%b7%d9%88%d8%a7%d9%86-%d9%84%d8%aa%d8%b3%d8%b1%d9%8a%d8%b9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T17:30:45+00:00",
        "summary": "بريس تطوان شهد مقر عمالة إقليم تطوان خلال الأسبوع الجاري سلسلة اجتماعات مكثفة، خُصصت لتدارس سبل تسريع وتيرة المصادقة على تصاميم التهيئة، بحضور مسؤولي الوكالة الحضرية وعدد من رؤساء الجماعات الترابية المعنية. وأسفرت هذه الاجتماعات عن المصادقة على تصميم التهيئة بمركز أمزال بجماعة السحتريين، إلى جانب المصادقة على تصاميم إعادة الهيكلة بجماعة أزلا، وتحديد عدد [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "خشية إهانتهم.. الجزائر تمنع كبار شركة سوناطراك من دخول فرنسا",
        "link": "https://ar.hibapress.com/details-634914.html",
        "published": "2025-06-26T17:27:02+00:00",
        "summary": "هبة بريس\n\nأفادت مجلة \"جون أفريك\" الفرنسية أن وزارة الطاقة والمناجم الجزائرية أصدرت توجيهات مشددة تحظر على كبار المسؤولين في شركة \"سوناطراك\" الحكومية، إضافة إلى مسؤولي شركتي \"سونلغاز\" و\"سونارام\"، السفر إلى فرنسا أو حتى العبور عبر أراضيها كمسافرين ترانزيت. وجاء هذا القرار الحاسم عبر منشور داخلي مؤرخ في 12 يونيو الجاري.\nأزمة دبلوماسية متفاقمة بين الجزائر وباريس\nويأتي هذا الإجراء في سياق أزمة دبلوماسية متفاقمة بين الجزائر وباريس، تتسم بتبادل الرسائل الحادة والتدابير المضادة، ما دفع الجزائر إلى اتخاذ احتياطات واضحة لحماية مسؤوليها من أي مضايقات محتملة أو منع من دخول الأراضي الفرنسية، خاصة في ظل تنامي مؤشرات التوتر.\n\nويُنظر إلى هذه الخطوة كرسالة جزائرية واضحة، ورد مباشر على ما سمّته السلطات الفرنسية بـ\"إجراءات تدريجية\"، أعلن عنها وزير الداخلية الفرنسي برونو ريتايو، في أعقاب اتهامات موجهة للجزائر بـ\"عدم التعاون\" في ملف الهجرة، ورفضها استعادة رعاياها المطرودين من فرنسا.\n\nوكانت فرنسا قد شرعت، منذ مارس الماضي، في تطبيق حزمة من العقوبات غير المسبوقة، شملت منع عدد من المسؤولين الجزائريين، من بينهم دبلوماسيون، من دخول التراب الفرنسي.\nإجراءات فرنسا ضد المسؤولين الجزائريين\nوبلغ التصعيد ذروته عندما طُردت زوجة السفير الجزائري في مالي من مطار شارل ديغول، في خطوة اعتبرتها الجزائر آنذاك \"تصعيداً غير مبرر\" و\"إهانة دبلوماسية\" موجهة لها بشكل مباشر.\n\nولم تتوقف فرنسا عند هذا الحد، بل فرضت إجراءات إضافية مهينة، حيث اشترطت على حاملي الجوازات الدبلوماسية الجزائرية تقديم \"أمر بمهمة\" كشرط أساسي لدخول البلاد، وهو ما أدى إلى إعادة عدد منهم من المطارات الفرنسية بعد إخفاقهم في تقديم هذه الوثيقة.\n\nوفي ظل هذا المشهد المتوتر، يبدو أن الجزائر اختارت الرد بطريقتها، من خلال منع مسؤوليها من السفر إلى فرنسا، في خطوة تعكس حجم الاحتقان الدبلوماسي، وتؤشر إلى دخول العلاقات بين البلدين مرحلة جديدة من التصلب والمواجهة الباردة.",
        "source": "هبة بريس"
    },
    {
        "title": "بايتاس: التضخم في منحى تنازلي والحكومة اتخذت إجراءات كبيرة للحد من تأثيره",
        "link": "https://ar.hibapress.com/details-634915.html",
        "published": "2025-06-26T17:13:45+00:00",
        "summary": "هبة بريس - الرباط\n\nأكد مصطفى بايتاس، الوزير المنتدب المكلف بالعلاقات مع البرلمان والناطق الرسمي باسم الحكومة، أن موضوع التضخم كان في صلب اهتمامات الحكومة منذ بداية ولايتها، مشيرًا إلى أن الحكومة اتخذت حزمة من الإجراءات الهادفة إلى التخفيف من أثره، خاصة تلك المرتبطة بالقطاع الفلاحي، ودعم القدرة الشرائية، وتعزيز الحوار الاجتماعي، إلى جانب دعم بعض الفئات المتضررة.\n\nوأوضح بايتاس، في ندوة صحفية أعقبت انعقاد مجلس الحكومة اليوم الخميس، أن هذه التدابير تطلبت مجهودًا مالياً كبيراً في ظل ظرفية دقيقة، تميزت بتقلبات دولية أثرت على الأسعار، وأوضاع داخلية صعبة نتيجة توالي سنوات الجفاف.\n\nوأشار المتحدث إلى أن هذه الجهود بدأت تعطي ثمارها، حيث انخفض معدل التضخم إلى 0.4 بالمائة مع نهاية ماي 2025، بعد أن كان في حدود 0.7 بالمائة خلال أبريل، وهو ما اعتبره \"مسار انخفاض واضح\". كما بلغ متوسط التضخم خلال الربع الأول من السنة الجارية 2 بالمائة.\n\nوسجّل بايتاس أن معدل التضخم التراكمي خلال الأشهر الخمسة الأولى من سنة 2025 بلغ 1.4 بالمائة، ما يعكس تباطؤًا ملحوظًا في وتيرة ارتفاع الأسعار، وانسجامًا مع أهداف استقرار المؤشرات الماكرو-اقتصادية، مؤكداً استمرار الاتجاه نفسه منذ سنة 2024، التي سجلت معدل تضخم سنوي بلغ 0.9 بالمائة.",
        "source": "هبة بريس"
    },
    {
        "title": "سيارة نقل الأموات تصدم مُسنا بتطوان",
        "link": "https://presstetouan.com/%d8%b3%d9%8a%d8%a7%d8%b1%d8%a9-%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a3%d9%85%d9%88%d8%a7%d8%aa-%d8%aa%d8%b5%d8%af%d9%85-%d8%b3%d9%8a%d8%af%d8%a9-%d9%85%d8%b3%d9%86%d8%a9-%d8%a3%d9%85%d8%a7%d9%85-%d8%b3/",
        "published": "2025-06-26T17:10:53+00:00",
        "summary": "بريس تطوان شهد محيط سوق الجملة بمدينة تطوان، قبل قليل من اليوم الخميس 26 يونيوه الجاري، حادثة سير مؤلمة بعدما صدمت سيارة لنقل الأموات رجلا مسنا، ما أدى إلى إصابته بجروح ورضوض وصفت بـمتفاوتة الخطورة. وفور وقوع الحادث، حلت بعين المكان عناصر الشرطة مرفوقة بسيارة الإسعاف، حيث تم نقل الضحية على وجه السرعة إلى قسم [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "ضباط موريتانيون ينهون تدريبا نوعيا في المغرب وسط تعاون عسكري متصاعد",
        "link": "https://almap.press/2025/06/26/%d8%b6%d8%a8%d8%a7%d8%b7-%d9%85%d9%88%d8%b1%d9%8a%d8%aa%d8%a7%d9%86%d9%8a%d9%88%d9%86-%d9%8a%d9%86%d9%87%d9%88%d9%86-%d8%aa%d8%af%d8%b1%d9%8a%d8%a8%d8%a7-%d9%86%d9%88%d8%b9%d9%8a%d8%a7-%d9%81%d9%8a/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25b6%25d8%25a8%25d8%25a7%25d8%25b7-%25d9%2585%25d9%2588%25d8%25b1%25d9%258a%25d8%25aa%25d8%25a7%25d9%2586%25d9%258a%25d9%2588%25d9%2586-%25d9%258a%25d9%2586%25d9%2587%25d9%2588%25d9%2586-%25d8%25aa%25d8%25af%25d8%25b1%25d9%258a%25d8%25a8%25d8%25a7-%25d9%2586%25d9%2588%25d8%25b9%25d9%258a%25d8%25a7-%25d9%2581%25d9%258a",
        "published": "2025-06-26T17:03:00+00:00",
        "summary": "أنهى مجموعة من الضباط الموريتانيين تدريبًا عسكريا مكثفًا بالمملكة المغربية امتد لأيام معدودة، تميزت بتبادل الخبرات وتعزيز التنسيق الثنائي بين الجيشين المغربي والموريتاني. احتضنت الأكاديمية الملكية العسكرية بمكناس هذا البرنامج الذي جمع بين الدروس النظرية والتمارين التطبيقية، إلى جانب أنشطة رياضية وتعارفية، بهدف صقل المهارات وتوسيع أفق المتدربين. الضباط الموريتانيون، الذين يمثلون الدفعة الحادية والأربعين، خاضوا تجربة ميدانية متكاملة توزعت بين الفضاءات التعليمية والعسكرية، كما أُتيحت لهم الفرصة لاكتشاف البعد الحضاري والتاريخي للمغرب من خلال زيارات ميدانية إلى مدينتَي مكناس وفاس، في خطوة تعكس حرص البلدين على بناء تعاون يتجاوز البعد العسكري التقليدي. هذه المحطة التدريبية تأتي في سياق دينامية متصاعدة يشهدها التنسيق العسكري بين الرباط ونواكشوط، ترجمتها تبادل الزيارات الرسمية والبرامج التكوينية المشتركة، في ظل رغبة مشتركة لتعزيز الشراكة الاستراتيجية بين الجانبين في مواجهة التحديات الأمنية بالمنطقة.\nThe post ضباط موريتانيون ينهون تدريبا نوعيا في المغرب وسط تعاون عسكري متصاعد appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "العثور على جثة مهاجر شاب بشاطئ سبتة المحتلة",
        "link": "https://presstetouan.com/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9-%d9%85%d9%87%d8%a7%d8%ac%d8%b1-%d8%b4%d8%a7%d8%a8-%d8%a8%d8%b4%d8%a7%d8%b7%d8%a6-%d8%b3%d8%a8%d8%aa%d8%a9-%d8%a7%d9%84%d9%85/",
        "published": "2025-06-26T16:54:17+00:00",
        "summary": "بريس تطوان  عثرت عناصر الحرس المدني الإسباني، صباح اليوم الخميس، على جثة مهاجر شاب لفظها البحر على أحد شواطئ مدينة سبتة المحتلة، في حادث مأساوي يرجح أن يكون مرتبطًا بمحاولة هجرة غير نظامية. وأفادت مصادر إعلامية محلية أن الجثة تم رصدها حوالي الساعة العاشرة صباحًا، حيث أظهرت المعاينات الأولية أنها تعود لشاب كان يرتدي ملابس [&#8230;]",
        "source": "بريس تطوان – أخبار تطوان"
    },
    {
        "title": "سفيان رحيمي أمام الوداد بذكريات الديربي",
        "link": "https://www.almountakhab.com/node/16214403",
        "published": "2025-06-26T16:43:49+00:00",
        "summary": "الدولي المغربي سفيان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "حادث سير مروع في فاس: سيدة تصاب بجروح خطيرة",
        "link": "https://almap.press/2025/06/26/%d8%ad%d8%a7%d8%af%d8%ab-%d8%b3%d9%8a%d8%b1-%d9%85%d8%b1%d9%88%d8%b9-%d9%81%d9%8a-%d9%81%d8%a7%d8%b3-%d8%b3%d9%8a%d8%af%d8%a9-%d8%aa%d8%b5%d8%a7%d8%a8-%d8%a8%d8%ac%d8%b1%d9%88%d8%ad-%d8%ae%d8%b7/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ad%25d8%25a7%25d8%25af%25d8%25ab-%25d8%25b3%25d9%258a%25d8%25b1-%25d9%2585%25d8%25b1%25d9%2588%25d8%25b9-%25d9%2581%25d9%258a-%25d9%2581%25d8%25a7%25d8%25b3-%25d8%25b3%25d9%258a%25d8%25af%25d8%25a9-%25d8%25aa%25d8%25b5%25d8%25a7%25d8%25a8-%25d8%25a8%25d8%25ac%25d8%25b1%25d9%2588%25d8%25ad-%25d8%25ae%25d8%25b7",
        "published": "2025-06-26T16:42:49+00:00",
        "summary": "تعرضت سيدة لإصابة بالغة الخطورة على مستوى الرأس إثر حادث سير مروع وقع اليوم على طريق إيموزار بمدينة فاس، وتحديداً بالقرب من أحد المصحات الخاصة. وقد وقع الحادث أثناء محاولة السيدة عبور الطريق الذي يشهد حركة مرورية دكتة وكثيفة. ويُسلط هذا الحادث الضوء مجدداً على المخاطر التي يشكلها غياب ممرات الراجلين في هذه المنطقة الحيوية. فبالرغم من كثافة حركة السير والمشاة في هذا المدار الطرقي، إلا أنه يفتقر إلى البنية التحتية الأساسية التي تضمن سلامة المارة. هذا النقص الحاد في ممرات مخصصة للعبور يُعرض حياة المواطنين للخطر بشكل يومي، ويزيد من احتمالية وقوع مثل هذه الحوادث المأساوية. وتطرح هذه الواقعة تساؤلات ملحة حول ضرورة تدخل الجهات المعنية لتأمين هذه المناطق الخطرة، وتوفير الممرات اللازمة للراجلين حفاظاً على سلامتهم وسلامة مستعملي الطريق على حد سواء.\nThe post حادث سير مروع في فاس: سيدة تصاب بجروح خطيرة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "مجلس الحكومة يصادق على تعيينات في مناصب عليا",
        "link": "https://ecopress.ma/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%aa%d8%b9%d9%8a%d9%8a%d9%86%d8%a7%d8%aa-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d8%b5/",
        "published": "2025-06-26T16:39:14+00:00",
        "summary": "مجلس الحكومة يصادق على تعيينات في مناصب عليا صادق مجلس الحكومة، اليوم الخميس، على مقترحات تعيين في مناصب عليا. وذلك طبقا للفصل 92 من الدستور. وذكر بلاغ للوزارة المنتدبة المكلفة بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، أنه تم، على مستوى وزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، تعيين عبد الغني الطيبي، مفتشا جهويا [&#8230;]\nظهرت المقالة مجلس الحكومة يصادق على تعيينات في مناصب عليا أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "الطرد التعسفي يطال عمال 3 شركات في جهة طنجة بسبب انتمائهم النقابي",
        "link": "https://ecopress.ma/%d8%a7%d9%84%d8%b7%d8%b1%d8%af-%d8%a7%d9%84%d8%aa%d8%b9%d8%b3%d9%81%d9%8a-%d9%8a%d8%b7%d8%a7%d9%84-%d8%b9%d9%85%d8%a7%d9%84-3-%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d9%81%d9%8a-%d8%ac%d9%87%d8%a9-%d8%b7/",
        "published": "2025-06-26T16:38:40+00:00",
        "summary": "تتواصل معاناة الطبقة العاملة بجهة طنجة تطوان الحسيمة قياسا إلى تصاعد وتيرة الطرد التعسفي بسبب الانتماء النقابي، وفق ما نشره بيان الاتحاد الوطني للشغل بالمغرب. وعد البيان، الذي توصلت صحيفة إيكوبريس بنسخة منه، التضييق على العمال خرقا سافرا للدستور المغربي ولمقتضيات مدونة الشغل، وتراجعا خطيرا عن المكتسبات النقابية والحريات الأساسية. واستنكر  الاتحاد الوطني للشغل بالمغرب [&#8230;]\nظهرت المقالة الطرد التعسفي يطال عمال 3 شركات في جهة طنجة بسبب انتمائهم النقابي أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "ساكنة عمارة المنزه والجوار تطالب برفع الضرر لفتح قاعة للألعاب الالكترونية",
        "link": "https://laracheinfo.com/1308304.html",
        "published": "2025-06-26T16:25:40+00:00",
        "summary": "تقدمت ساكنة عمارة المنزه  والحوار بحي تجزئة واكريم بالعرائش بشكاية  موجهة إلى السيد عامل إقليم العرائش بتاريخ 23 يونيو 2025 من إجل رفع الضرر ضد صاحب قاعة للألعاب الالكترونية ، تتوفر  جريدة العرائش أنفو على نسخة منها مرفقة بعريضة موقعة من طرف 28 متضررا , يشتكون من القاعة التي تشكل بحسب الشكاية مصدر انتاج للساكنة بسبب أصوات الموسيقى الصاخبة  والكلام الفاحش والشطيح الذي يصدر من الوالدين على المحل.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "محاكمة قضاة ومحامين ورجال أعمال ووسطاء",
        "link": "https://www.alakhbar.press.ma/%d9%85%d8%ad%d8%a7%d9%83%d9%85%d8%a9-%d9%82%d8%b6%d8%a7%d8%a9-%d9%88%d9%85%d8%ad%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d8%b1%d8%ac%d8%a7%d9%84-%d8%a3%d8%b9%d9%85%d8%a7%d9%84-%d9%88%d9%88%d8%b3%d8%b7%d8%a7-267868.html",
        "published": "2025-06-26T16:20:20+00:00",
        "summary": "الأخبار أفادت مصادر جيدة الاطلاع بأن الهيئة القضائية بغرفة الجنايات الابتدائية أموال بمحكمة الاستئناف بالرباط قررت، مساء الاثنين الماضي، ضمن جلستها الأسبوعية المخصصة للبت في قضايا الفساد المالي المعروضة عليها، تأجيل ما بات يعرف بملف «قاضي تطوان» الذي يتابع فيه رئيس غرفة سابق بمحكمة الاستئناف بتطوان، ومحامون وموثق ووسطاء، بتهمة التلاعب في أحكام قضائية، مقابل &#8230;\nThe post محاكمة قضاة ومحامين ورجال أعمال ووسطاء appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية",
        "link": "https://ecopress.ma/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%a5%d8%ad%d8%af%d8%a7%d8%ab-%d8%a7%d9%84%d9%88%d9%83%d8%a7%d9%84%d8%a7%d8%aa/",
        "published": "2025-06-26T16:18:01+00:00",
        "summary": "مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية صادق مجلس الحكومة، خلال اجتماعه الأسبوعي المنعقد اليوم الخميس، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان. وقد قدمته وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة، السيدة فاطمة الزهراء المنصوري. مجلس الحكومة يصادق على مشروع قانون إحداث الوكالات الجهوية [&#8230;]\nظهرت المقالة مجلس الحكومة يصادق على إحداث الوكالات الجهوية للتعمير والإسكان بدل الوكالات الحضرية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "إشارة جديد على تحول تدريجي في جنوب إفريقيا.. عرض خريطة المغرب الكاملة في مؤتمر دولي في جوهانسبورغ",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%a3%d8%b9%d9%84%d9%89-%d9%84%d9%84%d8%ad%d8%b3%d8%a7%d8%a8%d8%a7%d8%aa-%d9%8a%d8%b4%d8%a7%d8%b1%d9%83-%d8%a8%d8%ac%d9%88%d9%87%d8%a7%d9%86%d8%b3/",
        "published": "2025-06-26T16:17:00+00:00",
        "summary": "في خطوة رمزية لافتة، عُرضت خريطة المغرب كاملة، شاملة للأقاليم الصحراوية، مرفوقة بالعلم الوطني، على الشاشة الكبرى خلال مؤتمر الأجهزة العليا للرقابة المالية والمحاسبة لدول مجموعة العشرين، الذي احتضنته مدينة جوهانسبورغ في جنوب إفريقيا يومي 24 و25 يونيو الجاري، وذلك أثناء الكلمة التي ألقتها زينب العدوي، الرئيس الأول للمجلس الأعلى للحسابات. وشكل هذا الظهور العلني [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "الحكومة تصادق على تحويل الـONHYM إلى شركة مساهمة",
        "link": "https://www.assahifa.com/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9-%d8%aa%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%aa%d8%ad%d9%88%d9%8a%d9%84-%d8%a7%d9%84%d9%80onhym-%d8%a5%d9%84%d9%89-%d8%b4%d8%b1%d9%83%d8%a9-%d9%85/",
        "published": "2025-06-26T16:14:34+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع قانون رقم 56.24 القاضي بتحويل المكتب الوطني للهيدروكاربورات والمعادن إلى شركة مساهمة، وذلك في تفعيلا لتعليمات الملك محمد السادس الداعية إلى إصلاح عميق وشامل للقطاع العام، وتجويد أداء المؤسسات العمومية وتعزيز نجاعتها الاستراتيجية. وفي هذا الصدد، قالت وزيرة الانتقال الطاقي والتنمية المستدامة، ليلى بنعلي، إن هذا القانون هو [&#8230;]",
        "source": "الصحيفة"
    },
    {
        "title": "مبابي يتقدم بشكوى مضايقة أخلاقية ضد باري سان جرمان",
        "link": "https://www.almountakhab.com/node/13214402",
        "published": "2025-06-26T16:12:22+00:00",
        "summary": "تقدم عميد المنتخب الفرنسي لكرة القدم كيليان",
        "source": "جريدة المنتخب"
    },
    {
        "title": "التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d8%aa%d8%ad%d9%82%d9%8a%d9%82-%d9%81%d9%8a-%d8%a8%d9%8a%d8%b9-%d9%85%d8%a3%d9%83%d9%88%d9%84%d8%a7%d8%aa-%d9%81%d8%a7%d8%b3%d8%af%d8%a9-%d8%a8%d8%b4%d9%88%d8%a7%d8%b7%d8%a6-%d9%85%d8%b1-267865.html",
        "published": "2025-06-26T16:10:48+00:00",
        "summary": "مرتيل: حسن الخضراوي فتحت السلطات الإقليمية بالمضيق، أول أمس الثلاثاء، تحقيقا إداريا في بيع مأكولات فاسدة بشواطئ مرتيل، يتم حملها من قبل العديد من الأشخاص فوق ألواح خشبية والطواف بها بين المصطافين، دون علم بظروف تجهيزها بمحلات عشوائية، وغياب الشروط الصحية، ما يشكل خطرا على الصحة العامة ويهدد المستهلكين بالتسمم والمضاعفات الصحية، التي تؤثر بشكل &#8230;\nThe post التحقيق في بيع مأكولات فاسدة بشواطئ مرتيل appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "كوفنتري تحدد أول أهدافها كرئيسة للأولمبية الدولية",
        "link": "https://www.almountakhab.com/node/13214401",
        "published": "2025-06-26T16:07:25+00:00",
        "summary": "حددت الزمبابوية كيرستي كوفنتري أول أهدافها",
        "source": "جريدة المنتخب"
    },
    {
        "title": "وكالات جهوية بصلاحيات أوسع تحل محل الوكالات الحضرية",
        "link": "https://www.tanja7.com/165967/",
        "published": "2025-06-26T16:05:34+00:00",
        "summary": "صادق مجلس الحكومة، اليوم الخميس، على مشروع القانون رقم 64.23 المتعلق بإحداث الوكالات الجهوية للتعمير والإسكان. قدمته وزيرة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة فاطمة الزهراء المنصوري. وأوضح الوزير المنتدب لدى رئيس الحكومة المكلف بالعلاقات مع البرلمان، الناطق الرسمي باسم الحكومة، مصطفى بايتاس، في لقاء صحفي عقب انعقاد المجلس. أشار إلى أن هذا المشروع [&#8230;]\nظهرت المقالة وكالات جهوية بصلاحيات أوسع تحل محل الوكالات الحضرية أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "ثلاث سنوات سجنا لمتورط في الغش الإلكتروني في الامتحانات",
        "link": "https://almap.press/2025/06/26/%d8%ab%d9%84%d8%a7%d8%ab-%d8%b3%d9%86%d9%88%d8%a7%d8%aa-%d8%b3%d8%ac%d9%86%d8%a7-%d9%84%d9%85%d8%aa%d9%88%d8%b1%d8%b7-%d9%81%d9%8a-%d8%a7%d9%84%d8%ba%d8%b4-%d8%a7%d9%84%d8%a5%d9%84%d9%83%d8%aa%d8%b1/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25ab%25d9%2584%25d8%25a7%25d8%25ab-%25d8%25b3%25d9%2586%25d9%2588%25d8%25a7%25d8%25aa-%25d8%25b3%25d8%25ac%25d9%2586%25d8%25a7-%25d9%2584%25d9%2585%25d8%25aa%25d9%2588%25d8%25b1%25d8%25b7-%25d9%2581%25d9%258a-%25d8%25a7%25d9%2584%25d8%25ba%25d8%25b4-%25d8%25a7%25d9%2584%25d8%25a5%25d9%2584%25d9%2583%25d8%25aa%25d8%25b1",
        "published": "2025-06-26T16:02:00+00:00",
        "summary": "قضت المحكمة الابتدائية بالحسيمة بسجن شخص ثلاث سنوات نافذة وتغريمه عشرة آلاف درهم، بعد متابعته بتهمة التورط في تسهيل عمليات الغش في الامتحانات عبر وسائل إلكترونية. المتهم وُجهت إليه اتهامات تتعلق بالمشاركة في الإجابة على أسئلة الامتحان وتداول الأجوبة والمواضيع بشكل غير قانوني من خلال وسائل الاتصال الحديثة، سواء بشكل فردي أو في إطار منظم. كما شمل الحكم مصادرة الهاتف الذي استُعمل في ارتكاب هذه الأفعال، وتحميل المتهم كافة المصاريف القضائية، في خطوة تعكس تشدد السلطات القضائية في مواجهة ظاهرة الغش الإلكتروني التي أصبحت تهدد مصداقية الشهادات الدراسية.\nThe post ثلاث سنوات سجنا لمتورط في الغش الإلكتروني في الامتحانات appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي",
        "link": "https://www.alakhbar.press.ma/%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d9%85-%d8%a7%d9%84%d8%a3%d8%b3%d8%a7%d8%b3%d9%8a-%d9%8a%d9%81%d8%ac%d8%b1-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d9%8a%d8%af%d8%a7-267863.html",
        "published": "2025-06-26T15:58:33+00:00",
        "summary": "النعمان اليعلاوي &#160; عاد الخلاف من جديد بين وزارة التعليم العالي والبحث العلمي والابتكار ونقابات موظفي التعليم العالي، بخصوص النظام الأساسي. ففي الوقت الذي تتهم فيه النقابات وزير التعليم العالي والبحث العلمي والابتكار، عز الدين الميداوي، بعرقلة إخراج مشروع النظام الأساسي لموظفي التعليم العالي، نفى الوزير هذه الاتهامات مؤكداً أن وزارته ملتزمة بتسريع مسطرة اعتماد &#8230;\nThe post النظام الأساسي يفجر الخلاف بين الميداوي وموظفي التعليم العالي appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "«نارسا»: شكل لوحة تسجيل المركبات للسير الدولي لا يتعلق بتشريع جديد بل بإلزامية احترام المقتضيات القانونية",
        "link": "https://alaan.ma/?p=70906",
        "published": "2025-06-26T15:56:06+00:00",
        "summary": "أكد المدير العام للوكالة الوطنية للسلامة الطرقية (نارسا)، ناصر بولعجول، اليوم الخميس بالرباط، أن البلاغ المتعلق بشكل لوحة تسجيل المركبات المستعملة في السير والجولان الدولي، &#8220;لا يتعلق بتشريع جديد، بل بتذكير بمقتضيات قرار وزير التجهيز [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "الزيات يعلن ترشحه لرئاسة الرجاء الرياضي",
        "link": "https://alaan.ma/?p=70902",
        "published": "2025-06-26T15:52:57+00:00",
        "summary": "أعلن جواد الزيات، اليوم الخميس، رسميا ترشحه لرئاسة الرجاء الرياضي، خلال الجمع العام المقبل للفريق، الذي سينعقد يوم السابع من يوليوز المقبل، ليكون بذلك أول المرشحين لكرسي الرئاسة، في انتظار باقي الترشحيات. وفي فيديو نشره [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "ماسكيرانو: إحذروا غضب ميسي!",
        "link": "https://www.almountakhab.com/node/16214399",
        "published": "2025-06-26T15:43:34+00:00",
        "summary": "يعتقد خافيير ماسكيرانو",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي.. من يكون؟",
        "link": "https://www.tanja7.com/165963/",
        "published": "2025-06-26T15:43:05+00:00",
        "summary": "أعلن مجلس الحكومة، يوم الخميس 26 يونيو، تعيين محمد رضا بن جلون مديرًا للمركز السينمائي المغربي. المسار الأكاديمي والمهني محمد رضا بن جلون خريج جامعة السوربون في باريس، حيث تلقى تكوينًا أكاديميًا متميزًا في مجال الإعلام. بدأ مسيرته المهنية عام 1995 مع قناة &#8220;2M&#8221; المغربية، إحدى أبرز القنوات التلفزيونية في المغرب. خلال مسيرته في القناة، [&#8230;]\nظهرت المقالة تعيين محمد رضا بن جلون مديرا للمركز السينمائي المغربي.. من يكون؟ أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه",
        "link": "https://www.alakhbar.press.ma/%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%af%d9%88%d9%84-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a7%d9%84%d9%88%d8%b3%d8%b7%d9%89-%d9%8a%d8%b5%d8%a7%d8%af%d9%82-%d8%b9%d9%84%d9%89-%d8%af%d8%b9-267860.html",
        "published": "2025-06-26T15:30:08+00:00",
        "summary": "صادق برلمان أمريكا الوسطى (البرلاسين)، على قرار  يعلن من خلاله تأكيد دعمه لمخطط الحكم الذاتي في الصحراء المغربية وللوحدة الترابية للمملكة وسيادتها الوطنية. وصادقت الجمعية العامة للبرلاسين، المنعقدة أمس الأربعاء بسان سلفادور، على قرار بالأغلبية أكدت فيه أن &#8220;برلمان أمريكا الوسطى يعبّر عن دعمه لمخطط الحكم الذاتي المقترح من طرف المملكة المغربية باعتباره الحل الجدي &#8230;\nThe post برلمان دول أمريكا الوسطى يصادق على  دعم الوحدة الترابية وسيادة المغرب على صحراءه appeared first on الأخبار جريدة إلكترونية مغربية مستقلة.",
        "source": "الأخبار جريدة إلكترونية مغربية مستقلة"
    },
    {
        "title": "انطلاق تمرين “ماراثون 25” الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d9%86%d8%b7%d9%84%d8%a7%d9%82-%d8%aa%d9%85%d8%b1%d9%8a%d9%86-%d9%85%d8%a7%d8%b1%d8%a7%d8%ab%d9%88%d9%86-25-%d8%a7%d9%84%d8%ac%d9%88%d9%8a-%d8%a7%d9%84%d9%85%d8%b4%d8%aa%d8%b1%d9%83-%d8%aa/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d9%2586%25d8%25b7%25d9%2584%25d8%25a7%25d9%2582-%25d8%25aa%25d9%2585%25d8%25b1%25d9%258a%25d9%2586-%25d9%2585%25d8%25a7%25d8%25b1%25d8%25a7%25d8%25ab%25d9%2588%25d9%2586-25-%25d8%25a7%25d9%2584%25d8%25ac%25d9%2588%25d9%258a-%25d8%25a7%25d9%2584%25d9%2585%25d8%25b4%25d8%25aa%25d8%25b1%25d9%2583-%25d8%25aa",
        "published": "2025-06-26T15:06:11+00:00",
        "summary": "بتعليمات سامية من صاحب الجلالة الملك محمد السادس، القائد الأعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية، انطلقت يوم الأحد 23 يونيو 2025 بمدينة كلميم فعاليات التمرين الجوي المشترك &#8220;ماراثون 25&#8221;. يهدف هذا التمرين، الذي يجمع بين القوات الملكية الجوية المغربية وسلاح الجو والفضاء الفرنسي، إلى تعزيز التعاون العسكري بين البلدين الصديقين ودعم التشغيل البيني وتطوير القدرات العملياتية والتكتيكية في مختلف مجالات الطيران العسكري. يشهد التمرين مشاركة واسعة من الجانبين، حيث تساهم القوات الجوية الفرنسية بخمس طائرات مقاتلة من طراز رافال B، بالإضافة إلى طائرة من طراز A330 MRTT Phénix المتخصصة في التزود بالوقود جواً والنقل الاستراتيجي. وفي المقابل، تشارك القوات الملكية الجوية المغربية بثماني مقاتلات من طراز F-16، مدعومة بمروحيات بوما المخصصة لمهام النقل والإخلاء الطبي الجوي. يتضمن البرنامج العام للتمرين مرحلتين رئيسيتين: ويؤكد تنظيم تمرين &#8220;ماراثون 25&#8221; على عمق ومتانة علاقات التعاون العسكري القائمة بين المملكة المغربية والجمهورية الفرنسية. كما يسهم هذا التمرين بشكل فعال في تعزيز قدرات الجانبين في مجالات التنسيق، التخطيط، والتنفيذ العملياتي المشترك، مما يدعم الأمن والاستقرار في المنطقة.\nThe post انطلاق تمرين &#8220;ماراثون 25&#8221; الجوي المشترك: تعزيز التعاون العسكري المغربي الفرنسي. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بريطانيا تلغي مشروعا بالملايير لنقل الطاقة المتجددة من المغرب",
        "link": "https://www.tanja7.com/165951/",
        "published": "2025-06-26T15:06:11+00:00",
        "summary": "أعلنت بريطانيا يوم الخميس عن إلغاء مشروع بقيمة 25 مليار جنيه إسترليني (34.39 مليار دولار) كان يهدف إلى نقل الطاقة المتجددة من المغرب إلى المملكة المتحدة عبر أطول كابل بحري في العالم. وقال وزير الطاقة مايكل شانكس في بيان خطي للبرلمان: &#8220;قررت الحكومة أن استمرار النظر في دعم مشروع الطاقة المغربي-البريطاني ليس في المصلحة الوطنية [&#8230;]\nظهرت المقالة بريطانيا تلغي مشروعا بالملايير لنقل الطاقة المتجددة من المغرب أولاً على طنجة7.",
        "source": "طنجة7"
    },
    {
        "title": "طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية",
        "link": "https://ecopress.ma/%d8%b7%d9%86%d8%ac%d8%a9%d8%8c-%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1-%d9%85%d8%b4%d8%b1%d9%88%d8%b9-%d8%b1%d9%8a%d8%a7%d8%b6%d9%8a-%d8%a8%d8%ae%d9%84%d9%81%d9%8a%d8%a9-%d8%a7/",
        "published": "2025-06-26T15:05:45+00:00",
        "summary": "طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية احتضن مقر ولاية جهة طنجة-تطوان-الحسيمة، اليوم الخميس، فعاليات انطلاق برنامج &#8220;طنجة، ملاعب الخير&#8221;، بحضور والي الجهة، يونس التازي، وعدد من أعضاء اللجنة الإقليمية للتنمية البشرية، وممثلين عن الأكاديمية الجهوية للتربية والتكوين، إلى جانب فاعلين جمعويين وتربويين. طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية ويأتي هذا المشروع في إطار [&#8230;]\nظهرت المقالة طنجة، ملاعب الخير.. مشروع رياضي بخلفية اجتماعية أولاً على إيكوبريس - Ecopress.",
        "source": "إيكوبريس – Ecopress"
    },
    {
        "title": "مونديال الأندية: ألونسو يطالب مهاجميه بالالتزام بالمهام الدفاعية",
        "link": "https://www.almountakhab.com/node/13214398",
        "published": "2025-06-26T15:04:12+00:00",
        "summary": "طالب شابي ألونسو مدرب ريال مدريد الإسباني،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "غربلة بنادي رين ..ايت بودلال ومحمد جواب هل هما معنيان ؟",
        "link": "https://www.almountakhab.com/node/16214397",
        "published": "2025-06-26T14:59:00+00:00",
        "summary": "يظهر ان نادي رين",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فنربخشة متحمس لاهتمام أطلانطا بأمرابط",
        "link": "https://www.almountakhab.com/node/16214396",
        "published": "2025-06-26T14:45:11+00:00",
        "summary": "يشعر فنربخشة بارتياح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مونديال الأندية: مقاطعة كولومبيا تخصص يوما للاحتفال بنادي الوداد",
        "link": "https://www.almountakhab.com/node/13214395",
        "published": "2025-06-26T14:31:48+00:00",
        "summary": "خصصت مقاطعة كولومبيا في الولايات المتحدة،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "النصيري مكسب لفنربخشة.. جاء بصفقة قياسية وسيغادر بصفقة قياسية",
        "link": "https://www.almountakhab.com/node/16214394",
        "published": "2025-06-26T14:19:11+00:00",
        "summary": "تنتظر إدارة",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ميسي الأعلى أجرا للعام الثاني تواليا",
        "link": "https://www.almountakhab.com/node/13214393",
        "published": "2025-06-26T14:14:01+00:00",
        "summary": "تصدر الأرجنتيني ليونيل ميسي نجم إنتر",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تشيلسي يسعى للتعاقد مع الحارس الألماني مارك أندري تير شتيغن",
        "link": "https://www.almountakhab.com/node/13214392",
        "published": "2025-06-26T14:01:14+00:00",
        "summary": "دخل نادي تشيلسي الانكليزي لكرة القدم السباق",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فيديو “اقصفوا إيران” يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة",
        "link": "https://almap.press/2025/06/26/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%82%d8%b5%d9%81%d9%88%d8%a7-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%8a%d8%b9%d9%8a%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%a5%d9%84%d9%89-%d8%af%d8%a7%d8%a6/?utm_source=rss&utm_medium=rss&utm_campaign=%25d9%2581%25d9%258a%25d8%25af%25d9%258a%25d9%2588-%25d8%25a7%25d9%2582%25d8%25b5%25d9%2581%25d9%2588%25d8%25a7-%25d8%25a5%25d9%258a%25d8%25b1%25d8%25a7%25d9%2586-%25d9%258a%25d8%25b9%25d9%258a%25d8%25af-%25d8%25aa%25d8%25b1%25d8%25a7%25d9%2585%25d8%25a8-%25d8%25a5%25d9%2584%25d9%2589-%25d8%25af%25d8%25a7%25d8%25a6",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "أعاد الرئيس الأمريكي السابق دونالد ترامب إشعال الجدل من جديد، بنشره مقطع فيديو مثير على منصته &#8220;تروث سوشال&#8221; يوثق مشاهد لطائرات شبح أمريكية وهي تلقي قنابل خارقة على أهداف، مترافقة مع أغنية &#8220;Bomb Iran&#8221; الساخرة، في خطوة مثيرة للجدل تأتي في وقت يفترض فيه أن التوتر بين واشنطن وطهران يشهد تهدئة حذرة. الفيديو، الذي حمل طابعًا دعائيًا وعنيفًا، أظهر طائرات B-2 وهي تستهدف منشآت نووية إيرانية، من بينها موقع فوردو ومجمع نطنز وأصفهان. وترافق المشاهد العسكرية مع كلمات أغنية ذات طابع تهكمي وتحريضي، تدعو بشكل مباشر إلى ضرب إيران، ما اعتُبر تصعيدًا إعلاميًا في توقيت حساس. ورغم أن ترامب سبق وعبّر عن امتعاضه من استمرار الصراع بين إيران وإسرائيل، معتبرًا أن الطرفين فقدا البوصلة، فإن نشره لهذا الفيديو يكشف تناقضًا واضحًا مع تصريحاته، خصوصًا في ظل التقييمات الاستخباراتية التي تؤكد أن الضربات الأخيرة على المواقع الإيرانية لم تُحدث سوى تأخير طفيف في البرنامج النووي. الخطوة أثارت ردود فعل غاضبة على منصات التواصل، حيث وصفها البعض بـ&#8221;الاستفزازية وغير المسؤولة&#8221;، خاصة أنها تخرج عن سياق الجهود الدولية لتفادي حرب إقليمية شاملة في الشرق الأوسط.\nThe post فيديو &#8220;اقصفوا إيران&#8221; يعيد ترامب إلى دائرة الجدل رغم اتفاق التهدئة appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بالهولوغرام.. عبد الحليم حافظ يحيي جمهور “موازين” من جديد",
        "link": "https://almap.press/2025/06/26/%d8%a8%d8%a7%d9%84%d9%87%d9%88%d9%84%d9%88%d8%ba%d8%b1%d8%a7%d9%85-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%ad%d9%84%d9%8a%d9%85-%d8%ad%d8%a7%d9%81%d8%b8-%d9%8a%d8%ad%d9%8a%d9%8a-%d8%ac%d9%85%d9%87%d9%88/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a8%25d8%25a7%25d9%2584%25d9%2587%25d9%2588%25d9%2584%25d9%2588%25d8%25ba%25d8%25b1%25d8%25a7%25d9%2585-%25d8%25b9%25d8%25a8%25d8%25af-%25d8%25a7%25d9%2584%25d8%25ad%25d9%2584%25d9%258a%25d9%2585-%25d8%25ad%25d8%25a7%25d9%2581%25d8%25b8-%25d9%258a%25d8%25ad%25d9%258a%25d9%258a-%25d8%25ac%25d9%2585%25d9%2587%25d9%2588",
        "published": "2025-06-26T14:00:00+00:00",
        "summary": "في مشهد استثنائي يعيد الزمن إلى الوراء، شهد مسرح محمد الخامس في العاصمة الرباط ليلة غنائية لا تُنسى، حيث أحيا جمهور مهرجان &#8220;موازين إيقاعات العالم&#8221; حفلاً غنائياً بصوت وصورة الفنان الراحل عبد الحليم حافظ، باستخدام تقنية الهولوغرام. الحفل استُهل بأغنية &#8220;الماء والخضرة والوجه الحسن&#8221; التي أهداها العندليب الراحل للملك الحسن الثاني، وتوالت بعدها روائع مثل &#8220;أول مرة تحب يا قلبي&#8221;، &#8220;جبار&#8221;، و&#8221;بتلوموني ليه&#8221;، وسط تفاعل كبير من الحاضرين الذين رددوا الأغاني بشغف وحنين. الجمهور الذي تنوعت فئاته العمرية، عبّر عن تأثره الشديد بهذه التجربة، حيث وصفها البعض بأنها أعادتهم إلى زمن الفن الأصيل، ولامست ذاكرتهم العاطفية والشبابية. في المقابل، أثار العرض جدلاً في القاهرة بعد أن عبرت أسرة عبد الحليم عن استيائها من استخدام صورته وصوته دون موافقتهم، مهددة باللجوء إلى القضاء. لكن اللجنة المنظمة أكدت حصولها على التراخيص القانونية من الجهات المعنية. الحدث، الذي يأتي للعام الثاني بعد نجاح تجربة استحضار أم كلثوم بنفس التقنية، يعكس توجهًا فنيًا جديدًا يُعيد رموز الغناء العربي إلى الواجهة باستخدام أدوات التكنولوجيا، ويمنح الجمهور لحظات استثنائية يعيش فيها الماضي بروح الحاضر.\nThe post بالهولوغرام.. عبد الحليم حافظ يحيي جمهور &#8220;موازين&#8221; من جديد appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "جواد الزيات يريد القطع مع التسيير التقليدي بالرجاء",
        "link": "https://www.almountakhab.com/node/16214391",
        "published": "2025-06-26T13:44:59+00:00",
        "summary": "أعلن جواد الزيات بشكل",
        "source": "جريدة المنتخب"
    },
    {
        "title": "النصر السعودي يمدد عقد نجمه البرتغالي رونالدو حتى عام 2027",
        "link": "https://www.almountakhab.com/node/13214390",
        "published": "2025-06-26T13:41:55+00:00",
        "summary": "أعلن نادي النصر السعودي الخميس تمديد عقد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "يحيى بورجيلة موهبة مغربية تشق طريق النجاح في إسبانيا",
        "link": "https://www.almountakhab.com/node/13214389",
        "published": "2025-06-26T13:31:05+00:00",
        "summary": "تواصل المواهب المغربية شق طريق النجاح",
        "source": "جريدة المنتخب"
    },
    {
        "title": "تنظيم الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025",
        "link": "https://alaan.ma/?p=70899",
        "published": "2025-06-26T13:30:27+00:00",
        "summary": "تنظم مؤسسة الحسن الثاني للمغاربة المقيمين بالخارج الدورة السادسة والعشرين للمقام الثقافي لصيف سنة 2025، وذلك بمركزها السوسيو ثقافي بمدينة القنيطرة. ويأتي هذا البرنامج التربوي والثقافي في إطار جهود المؤسسة الرامية إلى تعزيز ارتباط أبناء [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "إبراهيم دياز: أنا في أفضل نادٍ في العالم، وأعلم أن المنافسة شرسة",
        "link": "https://www.almountakhab.com/node/16214386",
        "published": "2025-06-26T13:24:30+00:00",
        "summary": "قبل مباراة ريال مدريد",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الرجاء قد يفقد مدافعه لصالح الكويت!",
        "link": "https://www.almountakhab.com/node/16214385",
        "published": "2025-06-26T13:11:31+00:00",
        "summary": "قالت مصادر إخبارية،",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدرب صن داونز: نعود للديار برؤوس مرفوعة",
        "link": "https://www.almountakhab.com/node/16214384",
        "published": "2025-06-26T12:53:21+00:00",
        "summary": "شدَّد البرتغالي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بوطويل أول ضحايا إعصار أمريكا",
        "link": "https://www.almountakhab.com/node/16214383",
        "published": "2025-06-26T12:19:40+00:00",
        "summary": "عمليا هذا هو الذي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مدرب العين:  حسين رحيمي ليس ضمن خطتنا حاليا",
        "link": "https://www.almountakhab.com/node/16214382",
        "published": "2025-06-26T12:04:08+00:00",
        "summary": "صرح الصربي فلاديمير",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الوداد  ـ العين.. مباراة المليار لرد الإعتبار",
        "link": "https://www.almountakhab.com/node/16214381",
        "published": "2025-06-26T12:01:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بونيس  السومة حقن الأجواء",
        "link": "https://www.almountakhab.com/node/16214380",
        "published": "2025-06-26T11:54:01+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "إنوي يُطلق “قافلة الألياف البصرية”",
        "link": "https://alaan.ma/?p=70890",
        "published": "2025-06-26T11:40:19+00:00",
        "summary": "أطلق إنوي &#8221;&#160;&#8220;قافلة الألياف البصرية&#8221;&#160;، وهي مبادرة وطنية طموحة ستجوب الأقطاب الاقتصادية الرئيسية في المملكة بهدف توعية المهنيين في قطاع العقار بأهمية إدماج الألياف البصرية في المشاريع السكنية الجديدة. وترتكز هذه القافلة على رؤية تستشرف [...]",
        "source": "المغرب الآن"
    },
    {
        "title": "التشكيلة و الخطة المتوقعة للوداد أمام العين",
        "link": "https://www.almountakhab.com/node/16214378",
        "published": "2025-06-26T11:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أجندة مونديال الأندية",
        "link": "https://www.almountakhab.com/node/16214379",
        "published": "2025-06-26T11:32:35+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح.",
        "link": "https://almap.press/2025/06/26/%d8%a7%d8%b3%d8%aa%d9%86%d9%81%d8%a7%d8%b1-%d8%a3%d9%85%d9%86%d9%8a-%d8%a8%d9%85%d8%b1%d8%a7%d9%83%d8%b4-%d8%a5%d8%ab%d8%b1-%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%89-%d8%ac%d8%ab%d8%a9/?utm_source=rss&utm_medium=rss&utm_campaign=%25d8%25a7%25d8%25b3%25d8%25aa%25d9%2586%25d9%2581%25d8%25a7%25d8%25b1-%25d8%25a3%25d9%2585%25d9%2586%25d9%258a-%25d8%25a8%25d9%2585%25d8%25b1%25d8%25a7%25d9%2583%25d8%25b4-%25d8%25a5%25d8%25ab%25d8%25b1-%25d8%25a7%25d9%2584%25d8%25b9%25d8%25ab%25d9%2588%25d8%25b1-%25d8%25b9%25d9%2584%25d9%2589-%25d8%25ac%25d8%25ab%25d8%25a9",
        "published": "2025-06-26T11:14:48+00:00",
        "summary": "شهدت مدينة مراكش صباح اليوم، استنفارًا أمنيًا كبيرًا بعد العثور على جثة مهاجر إفريقي عليها آثار ذ ـبـ.ـح، وذلك في الساعات الأولى من الفجر. وقد هرعت السلطات الأمنية المصالح المختصة إلى عين المكان فور تلقيها البلاغ، حيث باشرت تحقيقاتها الأولية لكشف ملابسات هذه الجريمة البشعة. وتجري حاليًا عمليات البحث والتحري المكثفة لتحديد هوية الضحية، وكذا الجناة المتورطين في هذه القضية. وقد تم تطويق المنطقة وجمع الأدلة اللازمة، فيما يتوقع أن تكشف التحقيقات الجارية المزيد من التفاصيل في الساعات القادمة. هذا الحادث خلف صدمة لدى سكان المنطقة، ويثير تساؤلات حول دوافع وأسباب هذه الجريمة المروعة.\nThe post استنفار أمني بمراكش إثر العثور على جثة مهاجر إفريقي مذبـ.ـ.وح. appeared first on المغرب العربي بريس.",
        "source": "المغرب العربي بريس"
    },
    {
        "title": "بلاغ أمني حول لاستجلاء الحقيقة والكشف عن جميع الظروف والملابسات المحيطة حول وفاة ذوي السوابق",
        "link": "https://tangerpress.com/news-56258.html",
        "published": "2025-06-26T11:06:50+00:00",
        "summary": "فتحت المصلحة الولائية للشرطة القضائية بمدينة طنجة بحثا قضائيا تحت إشراف النيابة العامة بمحكمة الاستئناف بنفس المدينة، مساء أمس الثلاثاء 24 يونيو الجاري، وذلك لتحديد ظروف وملابسات وفاة شخص من ذوي السوابق القضائية، حاول مقاومة إجراءات الضبط الأمني وقام بابتلاع كيس بلاستيكي يضم جرعات من مسحوق مادة كيميائية يشتبه في كونها مخدرة. وحسب المعلومات الأولية [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "مزراوي في إسبانيا ويرفض تناول المشروبات الغازية",
        "link": "https://www.almountakhab.com/node/16214377",
        "published": "2025-06-26T10:54:16+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "أولمبيك الدشيرة يتوج بأول نسخة لكأس التميز",
        "link": "https://www.almountakhab.com/node/16214376",
        "published": "2025-06-26T10:22:42+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "الجامعة تكشف عن توقيت نهائي كأس العرش",
        "link": "https://www.almountakhab.com/node/16214375",
        "published": "2025-06-26T10:09:03+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "رسالة من إيغور تيودور مدرب يوفنتوس إلى أكرد",
        "link": "https://www.almountakhab.com/node/16214374",
        "published": "2025-06-26T10:07:56+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "بعد اجتماعهما في فرنسا.. إكمان وافق على شروط انضمامه لنادي ليل",
        "link": "https://www.almountakhab.com/node/13214372",
        "published": "2025-06-26T09:46:33+00:00",
        "summary": "عثر نادي ليل على بديل لمهاجمه الكندي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مشروع بيئي رائد: إطلاق أول خط بحري كهربائي بين طنجة وطريفة ابتداء من سنة 2027",
        "link": "https://tangerpress.com/news-56259.html",
        "published": "2025-06-26T09:05:53+00:00",
        "summary": "في سابقة نوعية نحو تعزيز النقل البحري المستدام بين ضفتي البحر الأبيض المتوسط، كشفت شركة النقل البحري الإسبانية Baleària، من قلب ميناء طنجة المدينة، عن مشروع رائد يقضي بإطلاق أول ممر بحري أخضر يربط المغرب بإسبانيا عبر سفينتين كهربائيتين 100% خاليتين من الانبعاثات، وذلك ابتداءً من سنة 2027. المشروع يأتي ثمرة شراكة استراتيجية بين القطاعين [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "إخوان مسلمون أم إخوان مجرمون؟",
        "link": "https://laracheinfo.com/1308301.html",
        "published": "2025-06-25T23:50:55+00:00",
        "summary": "قبل الخوض في هذا الموضوع والجواب عن هذا السؤال، يتعين التمييز بين المسلم والإسلامي، وذلك بإبراز ما بينهما من فوارق وتباينات فكرية وعقدية. لنبدأ بتعريف المسلم؛ فحسب الحديث النبوي الشريف، فالمسلم هو \"من سلم المسلمون من لسانه ويده\" (حديث صحيح رواه البخاري ومسلم وغيرهما بألفاظ مختلفة من قبيل \"المسلم من سلم الناس من لسانه ويده\". ويقدم لنا هذا الحديث تعريفا للمسلم؛ وفيه أيضا إرشاد له إلى الآداب والأخلاقِ الإسلاميَّة التي يجب أن يتحلى بها حتى يستحق هذا الاسم وهذه الصفة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "دوزان وقرطاف وماز والتسولي واقلعي واليزمي وبرهون والمطالسي وغاو يضيئون سماء طنجة",
        "link": "https://laracheinfo.com/1308297.html",
        "published": "2025-06-25T23:42:33+00:00",
        "summary": "ضمن سلسلة الندوات الشهرية الفكرية والثقافية لجمعية البوغاز، يستأنف مسرح رياض السلطان برمجته يوم الثلاثاء 24 يونيو على الساعة السابعة والنصف مساءً في تجوال تأملي مع محمد علي الشريف دوزان، \"جولة بجوار إيدونيا\" تحفة طنجة الخضراء\"، هذا الكنز البيئي الذي يجمع بين البحر والسماء، والذي لا يزال يحتفظ في طياته بذاكرة المدينة.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حكيمي يشكر جريدة المنتخب والكرة الذهبية بدأت تقترب من ولدنا أشرف",
        "link": "https://www.almountakhab.com/node/16214371",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "مباشر.. تغييرات في التشكيلة و شاكلة الوداد / حكيمي حديث الصحافة الفرنسية للكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214368",
        "published": "2025-06-25T23:40:02+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "من سوق شعبي إلى پاركين مدفوع… جنان فرانسيس يثير الجدل!",
        "link": "https://laracheinfo.com/1308293.html",
        "published": "2025-06-25T23:30:14+00:00",
        "summary": "في مشهد غريب وغير مسبوق بمدينة العرائش، تفاجأ المواطنون بتحول الفضاء المخصص لسوق جنان فرانسيس، لبائعي المتلاشيات، إلى موقف سيارات مدفوع الأجر، دون سابق إنذار أو إعلان رسمي.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "حي النصر بالعرائش… بين ضعف البنية التحتية وغياب الإنارة وتقاعس المسؤولين!",
        "link": "https://laracheinfo.com/1308291.html",
        "published": "2025-06-25T23:25:31+00:00",
        "summary": "يعيش حي النصر بمدينة العرائش وضعًا مأساويًا بفعل التردي الكبير في البنية التحتية، وسط صمت مريب للجهات المعنية، وعلى رأسها قسم الأشغال، الذي يبدو منشغلًا بأمور ثانوية لا تمت بصلة للمسؤوليات الملقاة على عاتقه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "تلقت الضربة فأوقفت الرغبة",
        "link": "https://laracheinfo.com/1308286.html",
        "published": "2025-06-25T23:19:52+00:00",
        "summary": "أحَسَّت أنها واصلة ما يدفع اندفاعها لما قبل آخر طاقاتها وقد تُركَت وحيدة ، فرأتها فرصة تقرِّبها من النَّجاة بدل أن تجد نفسها عن أي خَلاصٍ مَقبولٍ بعيدة ، وما العيب في ذلك إن كان للعاقل موقفاً يرجعه لتجديدات جديدة ، إذ الأمر لا يُقاس في مثل الحالة بالسياسة بل ما تتعرَّض له دولة في حجم إيران من تهديدات مُهدِّذة ، قد تلقيها في متاهات صراع أكثر ممَّا هو مخطَّط للقضاء عليها بشتى وسائل موجودة ، ولها العقيدة الشيعية إن انهارت كوعاء حاضن مِن الصعب أن يكون لمذهب منها تتبناه وُجُود",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "لقاء مغاربي لمناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير ‎",
        "link": "https://laracheinfo.com/1308283.html",
        "published": "2025-06-25T23:17:16+00:00",
        "summary": "تنظم قناة أنفاس مغاربية بالتعاون مع فعاليات جمعوية وثقافية مغاربية بأوروبا لقاء تواصليًا مع الجالية المغاربية بالخارج يوم الأحد 29 يونيو 2025 ببروكسل. يهدف هذا اللقاء إلى مناقشة إكراهات وتحديات بناء اتحاد المغرب الكبير.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "بنهاشم : أدركت أن العائلة ليست شعارا إنها صلة حقيقية ودعم صادق",
        "link": "https://www.almountakhab.com/node/16214370",
        "published": "2025-06-25T21:34:35+00:00",
        "summary": "طمأن محمد أمين بنهاشم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "جون ميشيل لاركي يبعث رسائل قوية بخصوص فوز حكيمي بالكرة الذهبية",
        "link": "https://www.almountakhab.com/node/16214365",
        "published": "2025-06-25T20:24:02+00:00",
        "summary": "خرج جان-ميشيل لاركي",
        "source": "جريدة المنتخب"
    },
    {
        "title": "خبر سار لعشاق ريال مدريد",
        "link": "https://www.almountakhab.com/node/16214369",
        "published": "2025-06-25T19:48:52+00:00",
        "summary": "التحق النجم",
        "source": "جريدة المنتخب"
    },
    {
        "title": "ادم ازنو في مفترق الطرق بالمونديال",
        "link": "https://www.almountakhab.com/node/16214367",
        "published": "2025-06-25T17:09:11+00:00",
        "summary": "من ثلاث",
        "source": "جريدة المنتخب"
    },
    {
        "title": "العيناوي توصل الى اتفاق مع نادي إيطالي كبير",
        "link": "https://www.almountakhab.com/node/16214366",
        "published": "2025-06-25T16:53:49+00:00",
        "summary": "",
        "source": "جريدة المنتخب"
    },
    {
        "title": "فرنسا تمنح عبد اللطيف حموشي وسام جوقة الشرف من درجة ضابط،أعلى الأوسمة الفرنسية",
        "link": "https://tangerpress.com/news-56253.html",
        "published": "2025-06-24T15:57:49+00:00",
        "summary": "– وقع المدير العام للأمن الوطني ولمراقبة التراب الوطني، عبد اللطيف حموشي، اليوم الثلاثاء24يونيه الجاري،بالرباط، ونظيره الفرنسي السيد لوي لوجيي، المدير العام للشرطة الوطنية الفرنسية، على مخطط عمل مشترك بين مصالح الأمن الوطني بالمغرب والمديرية العامة للشرطةالوطنية بالجمهورية الفرنسية. وأوضح بلاغ لقطب المديرية العامة للأمن الوطني والمديرية العامة لمراقبة التراب الوطني، أن هذا المخطط، الذي [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تحت شعار “البحر أفقا للتفكير” المعرض الجهوي للكتاب بمرتيل بداية شهر  يوليوز القادم",
        "link": "https://tangerpress.com/news-56248.html",
        "published": "2025-06-24T12:44:12+00:00",
        "summary": "تحتضن مدينة مرتيل ،خلال الفترة ما بين من 1 إلى 9 يوليوز المقبل بساحة أمنية، المعرض الجهوي الثالث عشر للكتاب بجهة طنجة تطوان الحسيمة، بحضور ومشاركة ثلة من القامات العلمية والأكاديمية البارزة في الساحة الأدبية والثقافية، محليا وجهويا ووطنيا. ويأتي تنظيم هذه الفعالية الثقافية ،التي تنظمها المديرية الجهوية لوزارة الثقافة بجهة طنجة-تطوان-الحسيمة، بحسب بلاغ لها، [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "رئيس جماعة العرائش مطالب بتطبيق القانون وعدم التنازل عن اختصاصاته",
        "link": "https://laracheinfo.com/1308280.html",
        "published": "2025-06-24T11:38:14+00:00",
        "summary": "يتصاعد الجدل داخل الأوساط المحلية بمدينة العرائش بشأن طريقة تدبير شؤون المجلس الجماعي، في ظل ما وصفه عدد من المتتبعين بـ\"الارتباك في توزيع المسؤوليات\"، مطالبين رئيس الجماعة بضرورة التشبث بكامل اختصاصاته القانونية ورفض أي تنازل غير مبرر عنها لفائدة بعض نوابه.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "الفرقة الوطنية للشرطة القضائية توقف سيدة موضوع مدكرة بحث لارتباطها بشبكة هشام جيراندو للابتزاز والتشهير",
        "link": "https://tangerpress.com/news-56243.html",
        "published": "2025-06-24T01:09:23+00:00",
        "summary": "تواصل عناصر الفرقة الوطنية للشرطة القضائية عمليات تفكيك عصابة الابتزاز والتشهير التي يقودها اليوتوبر المقيم بكندا، هشام جيراندو.وحسب مصادر مطلعة،فقد تم توقيف المسماة “شيماء.إ”، وهي مواطنة مغربية قاطنة بكندا،وذلك مباشرة بعد وصولها إلى مطار محمد الخامس الدولي بالدار البيضاء. توقيف “شيماء.إ” جاء بناءا على كونها موضوع مذكرة بحث على الصعيد الوطني، لتورطها في تحصيل مبالغ [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "ساكنة “جنان بيضاوة –  تستغيث… والأبواب موصدة!",
        "link": "https://laracheinfo.com/1308276.html",
        "published": "2025-06-23T17:59:11+00:00",
        "summary": "رغم الشكايات المتكررة والنداءات المستعجلة التي رفعتها ساكنة حي جنان بيضاوة – ، لا تزال \"البراكة المهجورة\" التي تتوسط الحي تمثل تهديداً حقيقياً للسلامة البيئية والصحية، في ظل صمت غير مبرر من الجهات المسؤولة، وغياب أي تدخل ملموس رغم توالي المطالب.",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "توقيع اتفاقية شراكة إطار بين وزارة الشباب والثقافة والتواصل والوكالة الوطنية لإنعاش التشغيل والكفاءات لتعزيز الإدماج السوسيو اقتصادي للشباب",
        "link": "https://laracheinfo.com/1308271.html",
        "published": "2025-06-23T17:55:45+00:00",
        "summary": "الرباط، الإثنين 23 يونيو 2025 – تم توقيع اتفاقية إطار للشراكة بين وزارة الشباب والثقافة والتواصل – قطاع الشباب – والوكالة الوطنية لإنعاش التشغيل والكفاءات (أنابيك) تهدف إلى تعزيز الإدماج السوسيو اقتصادي للشباب، والنهوض بريادة الأعمال، وتمكين خريجات قطاع الشباب من الإدماج في سوق الشغل، وإرساء منظومة مواكبة داخل المؤسسات التابعة للقطاع، وكذا تقوية الإدماج السوسيو ثقافي للشباب من خلال البرنامج الوطني للتطوع \"متطوع\".",
        "source": "العرائش أنفو  |  Laracheinfo"
    },
    {
        "title": "السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم في قضية الطفلة غيثة",
        "link": "https://tangerpress.com/news-56236.html",
        "published": "2025-06-23T15:39:03+00:00",
        "summary": "أكدت مصادر أمنية بأن سائق السيارة المتسبب فيما بات يعرف بحادثة الطفلة غيثة،قد تم إبداعه بالسجن رهن الاعتقال الاحتياطي،وتشرع المحكمة في أولى جلسات محاكمته في حالة اعتقال اليوم الاثنين23يونيه الجاري. وشددت ذات المصادر بأن السلطات الأمنية والقضائية المختصة تعاملت بالحزم اللازم مع هذه القضية،حيث تم اعتقال السائق المتسبب في هذه الحادثة يوم الجمعة المنصرم. وبعد [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "اكتشاف “سلاح فتاك ” ضد السرطان في مخلوق “ينظف” قاع البحر",
        "link": "https://tangerpress.com/news-56225.html",
        "published": "2025-06-23T14:40:52+00:00",
        "summary": "بقلم :عبد العزيز حيون وجد فريق من الباحثين من جامعة ميسيسيبي، وجامعة جورجتاون، وجامعة أول ميز (Ole Miss) أن خيار البحر— والمعروف أيضا باسم الهولوتوريا — يمكن أن يكون مصدرًا طبيعيًا قويًا للمواد المضادة للسرطان. ووفقًا لدراسة منشورة في مجلة Glycobiology،فإن سكرًا مستخلصًا من النوع المُسمى Holothuria floridana، يُعرف باسم كوندرويتين فوكوزيلاتو سلفات (sulfated fucosylated [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "السيدة الشعيبية بالبزيوي علوي ضمن الثلاثي القيادي المعاد انتخابه على رأس فيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)",
        "link": "https://tangerpress.com/news-56219.html",
        "published": "2025-06-23T14:03:11+00:00",
        "summary": "استمرار قوي في خدمة القطاع.جدد الجمع العام لفيدرالية الصناعات المعدنية والميكانيكية والإلكتروميكانيكية (FIMME)، الذي انعقد بتاريخ 18 يونيو 2025، بمدينة الدار البيضاء، ثقته بالفريق الحالي الذي أعيد انتخابه بالإجماع لفترة جديدة لقيادة الفيدرالية. يشكل الفريق القيادي المعاد انتخابه كل من السيد عبد الحميد الصويري رئيسا،السيد عبد السلام حلواني نائب الرئيس، إلى جانب نائبة الرئيس، السيدة [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "توقعات العبور بميناء طنجة المتوسط  في يوليوز وغشت وشتنبر 2025",
        "link": "https://tangerpress.com/news-56215.html",
        "published": "2025-06-23T13:23:17+00:00",
        "summary": "مع انطلاق عملية مرحبا 2025، أعلن ميناء طنجة المتوسط عن جدول تفصيلي لتوقعات العبور. يركز الجدول على الأشهر الأكثر ازدحامًا: يوليوز، غشت، وبداية شتنبر. شهر غشت حسب توقعات طنجة المتوسط سيكون الشهر الأكثر ازدحاما من حيث تواصل توافد المغاربة. هذه الفترة تشهد كذلك انطلاق عملية العودة. لذلك، دفع الميناء إلى عدم السماح للذين لا يحملون تذكرة سفر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    },
    {
        "title": "تورط هشام جيراندو نادل بمقاهي كندا في أعمال “البغاء الرقمي” باستغلاله لمنصات التواصل",
        "link": "https://tangerpress.com/news-56209.html",
        "published": "2025-06-22T14:22:46+00:00",
        "summary": "كشفت التحقيقات التي تباشرها الفرقة الوطنية للشرطة القضائية مع المسمى يونس (ش) و الموقوف بمدينة سوق أربعاء الغرب، عن معطيات صادمة تتعلق باستغلاله لمنصات التواصل في التشهير والابتزاز المعلوماتي، إضافة إلى تسخيره التيكتوكر هشام جيراندو في الوساطة في “البغاء الرقمي”. ووفقًا لمصادر مطلعة، فقد حاول المدعو يونس (ش) مرارًا استدراج سيدة متزوجة من جندي عبر [&#8230;]",
        "source": "طنجة بريس | TANGERPRESS"
    }
]